
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[B.D.單身日記] 四月十九，星期四，天氣晴。我在洄瀾。 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmenNUXixpt2cWcxfNgnhXBcViv76CSMWbqsYbdx4ZXdQh/DSC_4714.JPG" alt="[B.D.單身日記] 四月十九，星期四，天氣晴。我在洄瀾。">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T06:52:57.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1644 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [B.D.單身日記] 四月十九，星期四，天氣晴。我在洄瀾。
            
        </h1>
        <div class="content">
            <p>&#x5C0D;&#xFF0C;&#x6211;&#x5728;&#x9019;&#x500B;&#x6D77;&#x8207;&#x5C71;&#x64C1;&#x62B1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x671B;&#x5411;&#x5EE3;&#x95CA;&#x592A;&#x5E73;&#x6D0B;&#xFF0C;&#x80CC;&#x9760;&#x633A;&#x62D4;&#x4E2D;&#x592E;&#x5C71;&#x8108;&#x7684;&#x5C0F;&#x57CE;&#x88E1;&#x3002;&#x6D04;&#x703E;&#xFF0C;&#x9019;&#x500B;&#x6E05;&#x9E97;&#x7684;&#x5C0F;&#x57CE;&#xFF0C;&#x671B;&#x6587;&#x751F;&#x7FA9;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x300C;&#x6C34;&#x6D41;&#x56DE;&#x8F49;&#x7684;&#x6CE2;&#x703E;&#x300D;&#x7684;&#x6F8E;&#x6E43;&#x58EF;&#x95CA;&#x3002;&#x9019;&#x7F8E;&#x9E97;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5F8C;&#x4F86;&#x518D;&#x8F49;&#x6210;&#x95A9;&#x5357;&#x8A9E;&#x8AE7;&#x97F3;&#x7684;&#x300C;&#x82B1;&#x84EE;&#x300D;&#x3002;</p>
<p>&#x5662;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x73FE;&#x5728;&#x5927;&#x5BB6;&#x7A31;&#x70BA;&#x82B1;&#x84EE;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmenNUXixpt2cWcxfNgnhXBcViv76CSMWbqsYbdx4ZXdQh/DSC_4714.JPG" alt="DSC_4714.JPG"></p>
<p>&#x6709;&#x9EDE;&#x7A81;&#x7136;&#xFF0C;&#x6709;&#x9EDE;&#x4EFB;&#x6027;&#xFF0C;&#x6709;&#x9EDE;&#x60F3;&#xFF0C;&#x7A81;&#x7834;&#x751F;&#x6D3B;&#x7684;&#x7BC0;&#x594F;&#xFF0C;&#x6216;&#x8A31;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x6C88;&#x6F5B;&#x8207;&#x653E;&#x9010;&#xFF0C;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x53CD;&#x6B63;&#x6211;&#x55AE;&#x8EAB;&#x561B;&#xFF0C;&#x96E3;&#x602A;&#x53EF;&#x4EE5;&#x9019;&#x9EBC;&#x8F15;&#x9B06;&#x6210;&#x884C;&#xFF0C;&#x6628;&#x5929;&#x624D;&#x6C7A;&#x5B9A;&#xFF0C;&#x99AC;&#x4E0A;&#x5C31;&#x8ACB;&#x5047;&#xFF0C;&#x4E00;&#x65E9;&#x5728;&#x53F0;&#x5317;&#x642D;&#x4E0A;&#x666E;&#x60A0;&#x746A;&#x865F;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x7A7F;&#x8D8A;&#x5728;&#x9752;&#x7DA0;&#x5C71;&#x5DBA;&#x8207;&#x7121;&#x6B62;&#x76E1;&#x7684;&#x96A7;&#x9053;&#x4E4B;&#x9593;&#x3002;&#x4E00;&#x5C0F;&#x6642;&#x5F8C;&#xFF0C;&#x7A7F;&#x5C71;&#x800C;&#x51FA;&#xFF0C;&#x4F86;&#x5230;&#x7F8E;&#x9E97;&#x7684;&#x862D;&#x967D;&#x5E73;&#x539F;&#xFF0C;&#x592A;&#x5E73;&#x6D0B;&#x5C31;&#x5728;&#x773C;&#x524D;&#x3002;&#x666E;&#x60A0;&#x746A;&#x7E7C;&#x7E8C;&#x524D;&#x884C;&#x3002;</p>
<p>&#x9019;&#x662F;&#x4E00;&#x73ED;&#x4E0A;&#x8ECA;&#x5F8C;&#x5C31;&#x662F;&#x300E;&#x4E0B;&#x4E00;&#x7AD9;&#xFF0C;&#x82B1;&#x84EE;&#x300F;&#x7684;&#x76F4;&#x9054;&#x8ECA;&#x3002;</p>
<p>&#x65BC;&#x662F;&#x5217;&#x8ECA;&#x884C;&#x65BC;&#x5C71;&#x8207;&#x6D77;&#x6240;&#x5B55;&#x80B2;&#x51FA;&#x7684;&#x4E09;&#x89D2;&#x5E73;&#x539F;&#x4E0A;&#xFF0C;&#x5728;&#x521D;&#x6625;&#x4ECD;&#x5E36;&#x602F;&#x610F;&#x7684;&#x967D;&#x5149;&#x88E1;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x8D70;&#x5230;&#x5E73;&#x539F;&#x6700;&#x5357;&#x7684;&#x8607;&#x6FB3;&#x4E4B;&#x5F8C;&#xFF0C;&#x518D;&#x6B21;&#x9032;&#x5165;&#x5C71;&#x5DD2;&#x4E4B;&#x4E2D;&#xFF0C;&#x5357;&#x6FB3;&#xFF0C;&#x5E03;&#x6D1B;&#x7063;&#xFF0C;&#x592A;&#x9B6F;&#x95A3;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x6B21;&#x7A7F;&#x5C71;&#x800C;&#x51FA;&#xFF0C;&#x5230;&#x9054;&#x82B1;&#x84EE;&#x5E73;&#x539F;&#x7684;&#x65B0;&#x57CE;&#x3002;&#x800C;&#x6B64;&#x523B;&#xFF0C;&#x82B1;&#x84EE;&#x5DF2;&#x7D93;&#x5728;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x82B1;&#x84EE;&#xFF08;&#x77E5;&#x9053;&#x5B83;&#x820A;&#x540D;&#x6D04;&#x703E;&#x4E4B;&#x5F8C;&#xFF0C;&#x591A;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x6539;&#x56DE;&#x4F86;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x82B1;&#x84EE;&#x9019;&#x540D;&#x5B57;&#xFF0C;&#x4E5F;&#x5DF2;&#x7D93;&#x8207;&#x6211;&#x5011;&#x7684;&#x8A18;&#x61B6;&#x76F8;&#x9023;&#x7D50;&#x4E86;&#xFF09;&#xFF0C;&#x5E38;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x5F8C;&#x5C71;&#x300D;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x53F0;&#x7063;&#x5F8C;&#x82B1;&#x5712;&#x4E4B;&#x610F;&#xFF0C;&#x9019;&#x7F8E;&#x9E97;&#x4E4B;&#x5730;&#xFF0C;&#x662F;&#x8A31;&#x591A;&#x53F0;&#x7063;&#x4EBA;&#x7684;&#x5922;&#x571F;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x5B9C;&#x862D;&#x3001;&#x82B1;&#x84EE;&#x3001;&#x53F0;&#x6771;&#xFF0C;&#x5728;&#x5F88;&#x65E9;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x90FD;&#x662F;&#x5177;&#x6709;&#x5F8C;&#x82B1;&#x5712;&#x610F;&#x8C61;&#x3002;&#x53EA;&#x662F;&#x5F8C;&#x4F86;&#xFF0C;&#x96EA;&#x5C71;&#x96A7;&#x9053;&#x958B;&#x901A;&#xFF0C;&#x5B9C;&#x862D;&#x8B8A;&#x5F97;&#x5F88;&#x5BB9;&#x6613;&#x5230;&#xFF0C;&#x4F3C;&#x4E4E;&#x795E;&#x79D8;&#x611F;&#x4E5F;&#x4E0B;&#x964D;&#x4E86;&#x3002;&#x800C;&#xFF0C;&#x300C;&#x82B1;&#x6771;&#x65C5;&#x884C;&#x300D;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x897F;&#x534A;&#x90E8;&#x53F0;&#x7063;&#x4EBA;&#xFF08;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x7D55;&#x5927;&#x591A;&#x6578;&#xFF09;&#x81EA;&#x5C0F;&#x7562;&#x696D;&#x65C5;&#x884C;&#xFF0C;&#x5C31;&#x975E;&#x5E38;&#x5E0C;&#x671B;&#x80FD;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x56E0;&#x70BA;&#x5F88;&#x7F8E;&#xFF0C;&#x56E0;&#x70BA;&#x5F88;&#x9060;&#xFF0C;&#x53C8;&#x7F8E;&#x53C8;&#x96E2;&#x5BB6;&#x5F88;&#x9060;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x800C;&#x8981;&#x518D;&#x7D30;&#x8AAA;&#x4E00;&#x9EDE;&#x7684;&#x8A71;&#xFF0C;&#x82B1;&#x84EE;&#x8207;&#x53F0;&#x6771;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x500B;&#x4EBA;&#xFF0C;&#x662F;&#x66F4;&#x504F;&#x597D;&#x82B1;&#x84EE;&#x4E0D;&#x5C11;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x6240;&#x8AAA;&#x7684;&#x82B1;&#x84EE;&#xFF0C;&#x6709;&#x516D;&#x5206;&#x662F;&#x6307;&#x82B1;&#x84EE;&#x5E02;&#x5340;&#xFF0C;&#x56DB;&#x5206;&#x662F;&#x5176;&#x4ED6;&#x82B1;&#x84EE;&#x7E23;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5206;&#x4E0D;&#x958B;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5728;&#x65C5;&#x904A;&#x6642;&#xFF0C;&#x7279;&#x5225;&#x559C;&#x6B61;&#x90A3;&#x7A2E;&#x65E2;&#x6709;&#x4E00;&#x9EDE;&#x57CE;&#x93AE;&#xFF0C;&#x53C8;&#x8655;&#x65BC;&#x81EA;&#x7136;&#x98A8;&#x666F;&#x7F8E;&#x9E97;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5012;&#x4E0D;&#x662F;&#x8AAA;&#x6211;&#x4E0D;&#x559C;&#x6B61;&#x53BB;&#x90A3;&#x7A2E;&#x6DF1;&#x5C71;&#x50FB;&#x58E4;&#x90A3;&#x985E;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4E5F;&#x559C;&#x6B61;&#xFF0C;&#x4F46;&#x90A3;&#x7A2E;&#x5730;&#x65B9;&#x7D55;&#x5C0D;&#x5F88;&#x7F8E;&#xFF0C;&#x4F46;&#x537B;&#x6703;&#x8017;&#x5F88;&#x591A;&#x80FD;&#x91CF;&#xFF0C;&#x8981;&#x6E96;&#x5099;&#x5F88;&#x591A;&#xFF0C;&#x8981;&#x61C9;&#x4ED8;&#x7A81;&#x767C;&#x60C5;&#x6CC1;&#xFF0C;&#x8981;&#x6709;&#x300C;&#x9858;&#x610F;&#x70BA;&#x7F8E;&#x666F;&#x800C;&#x6B7B;&#x300D;&#x90A3;&#x7A2E;&#x6FC0;&#x60C5;&#x3002;</p>
<p>&#x800C;&#x6211;&#x504F;&#x61F6;&#xFF0C;&#x4F60;&#x5927;&#x6982;&#x4E5F;&#x77E5;&#x3002;&#x6700;&#x597D;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x80FD;&#x5920;&#x6709;&#x5730;&#x65B9;&#x8EB2;&#x8D77;&#x4F86;&#x8212;&#x670D;&#xFF0C;&#x7B49;&#x6211;&#x4F11;&#x606F;&#x5920;&#x4E86;&#xFF0C;&#x51FA;&#x9580;&#x4E0D;&#x7528;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x662F;&#x7F8E;&#x9E97;&#x7684;&#x81EA;&#x7136;&#x3002;&#x525B;&#x597D;&#xFF0C;&#x53F0;&#x7063;&#x5C31;&#x6709;&#x975E;&#x5E38;&#x591A;&#x9019;&#x7A2E;&#x5730;&#x65B9;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x662F;&#x4E00;&#x500B;&#x9AD8;&#x5C71;&#x6797;&#x7ACB;&#xFF0C;&#x56DB;&#x9762;&#x662F;&#x6D77;&#x7684;&#x5CF6;&#x5DBC;&#x3002;&#x771F;&#x8981;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x53F0;&#x5317;&#x4E5F;&#x662F;&#x56DB;&#x9762;&#x74B0;&#x5C71;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x8DD1;&#x592A;&#x9060;&#xFF0C;&#x5C31;&#x6709;&#x597D;&#x666F;&#x89C0;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4F8B;&#x5982;&#x967D;&#x660E;&#x5C71;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x7562;&#x7ADF;&#x53F0;&#x5317;&#x592A;&#x904E;&#x7E41;&#x83EF;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x7684;&#x662F;&#x5C0F;&#x4E00;&#x9EDE;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5C0F;&#x93AE;&#x3002;&#x4E5F;&#x8A31;&#x4E0D;&#x662F;&#x6BCF;&#x4E00;&#x773C;&#x90FD;&#x80FD;&#x770B;&#x898B;&#x9752;&#x5C71;&#xFF0C;&#x4F46;&#x4E00;&#x5929;&#x7E3D;&#x80FD;&#x770B;&#x5230;&#x597D;&#x5E7E;&#x56DE;&#x3002;&#x5728;&#x9019;&#x7A2E;&#x689D;&#x4EF6;&#x4E0B;&#xFF0C;&#x53F0;&#x5317;&#x5C31;&#x4E0D;&#x662F;&#xFF0C;&#x800C;&#x82B1;&#x84EE;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x82B1;&#x84EE;&#x5E02;&#xFF0C;&#x8A72;&#x6709;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x63A5;&#x8FD1;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5C0F;&#x5C0F;&#x71B1;&#x9B27;&#x5340;&#xFF0C;&#x4F46;&#x8ECA;&#x5B50;&#x4E94;&#x5206;&#x9418;&#x5341;&#x5206;&#x9418;&#x4E4B;&#x5167;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x5F97;&#x898B;&#x5C71;&#x78B0;&#x6D77;&#x904E;&#x6CB3;&#x7B49;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x8996;&#x7DDA;&#x662F;&#x4E0D;&#x53D7;&#x62D8;&#x675F;&#x7684;&#xFF0C;&#x770B;&#x5F97;&#x898B;&#xFF0C;&#x4F60;&#x5C31;&#x611F;&#x89BA;&#x5230;&#x5B83;&#x5011;&#x90FD;&#x5728;&#x90A3;&#x88E1;&#x7B49;&#x8457;&#x4F60;&#xFF0C;&#x5373;&#x4F7F;&#x73FE;&#x5728;&#x4E0D;&#x53BB;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x7A2E;&#x5E78;&#x798F;&#x611F;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x6B21;&#x4F86;&#xFF0C;&#x53EF;&#x80FD;&#x5F85;&#x500B;&#x5169;&#x4E09;&#x5929;&#x3002;&#x6703;&#x898B;&#x4E00;&#x500B;&#x79FB;&#x5C45;&#x82B1;&#x84EE;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x9019;&#x88E1; &#x2026;. </p>
<p>&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5403;&#x8DEF;&#x908A;&#x5C0F;&#x98DF;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x56DE;&#x60F3;&#x597D;&#x591A;&#x5E74;&#x524D;&#x4F86;&#x7684;&#x5370;&#x8C61;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6309;&#x8457;Google&#x5730;&#x5716;&#x5C0B;&#x5BF6;&#x5496;&#x5561;&#x5EF3;&#x5BEB;&#x6587;&#x7AE0;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x5B9A;&#x5F97;&#x518D;&#x53BB;&#x500B;&#x8D77;&#x78BC;&#x5169;&#x6B21;&#x7684;&#x6DB2;&#x9999;&#x6241;&#x98DF;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x65E9;&#x9192;&#x4F86;&#x610F;&#x8B58;&#x5230;&#x81EA;&#x5DF1;&#x4EBA;&#x5728;&#x6771;&#x6D77;&#x5CB8;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x91CD;&#x65B0;&#x63A5;&#x56DE;&#x4EBA;&#x751F;&#x8A72;&#x6709;&#x7684;&#x5B58;&#x5728;&#x6A23;&#x8C8C;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x904A;&#x5BA2;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x7576;&#x5730;&#x4EBA;&#x3002;&#x6211;&#x662F;&#x82B1;&#x84EE;&#x7684;&#x8001;&#x53CB;&#xFF0C;&#x591A;&#x5E74;&#x5F8C;&#x518D;&#x4F86;&#xFF0C;&#x5E0C;&#x671B;&#x5979;&#x6EAB;&#x6696;&#x64C1;&#x62B1;&#x6211;&#xFF0C;&#x7D66;&#x4E88;&#x6211;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x7522;&#x751F;&#x80FD;&#x91CF;&#x7684;&#x89D2;&#x843D;&#x3002;</p>
<p>&#x5594;&#xFF0C;&#x5C0D;&#xFF0C;&#x652F;&#x6301;&#x5730;&#x9707;&#x5F8C;&#x904A;&#x5BA2;&#x92B3;&#x6E1B;&#x7684;&#x82B1;&#x84EE;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x4E5F;&#x7121;&#x59A8;&#xFF0C;&#x53EA;&#x662F;&#x6015;&#x6211;&#x64D4;&#x4E0D;&#x8D77;&#x9019;&#x7F8E;&#x540D;&#xFF08;&#x7562;&#x7ADF;&#x9084;&#x662F;&#x60F3;&#x7701;&#x9322;&#x54EA; &gt;&lt;&#xFF09;&#x3002;&#x4F46;&#x9019;&#x88E1;&#x6771;&#x897F;&#xFF0C;&#x5E38;&#x5E38;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x652F;&#x6301;&#x7684;&#x4E86;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x6211;&#x61C9;&#x8A72;&#x53BB;&#x5403;&#x6BD4;&#x8F03;&#x8CB4;&#x7684;&#x5730;&#x65B9;&#xFF1F;^_^</p>
<p>&#x5148;&#x7D66;&#x4F60;&#x5011;&#x770B;&#x770B;&#x4ECA;&#x65E5;&#x6D88;&#x8CBB;&#x3002;</p>
<p>&#x84B8;&#x8089;&#x5713;&#x52A0;&#x56DB;&#x795E;&#x6E6F;&#x3002;&#x56DB;&#x5341;&#x52A0;&#x56DB;&#x5341;&#xFF0C;&#x516B;&#x5341;&#x5143;&#x3002;&#x5348;&#x9910;&#x4E00;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcciAVcQqLu1XekCw1idicJSMisvjXzEswn7npKJ4tZcA/DSC_4715.JPG" alt="DSC_4715.JPG"></p>
<p><img src="https://steemitimages.com/DQmd4jDdeeYaoKVVM5iYaLc89Ux4VF1ZwtmDyHj7H3xEc4B/DSC_4719.JPG" alt="DSC_4719.JPG"></p>
<p><img src="https://steemitimages.com/DQmbbXmKzTKDwRMnQfSG7b4UaVrM8yaRaKUzz2xdhDQk4Sf/DSC_4718.JPG" alt="DSC_4718.JPG"></p>
<p>&#x61C9;&#x8A72;&#x662F;&#x65B0;&#x79FB;&#x6C11;&#x5E36;&#x4F86;&#x7684;&#x6771;&#x5357;&#x4E9E;&#x6599;&#x7406;&#xFF0C;&#x725B;&#x8089;&#x6CB3;&#x7C89;&#xFF0C;&#x516B;&#x5341;&#x5143;&#x3002;&#x5348;&#x9910;&#x4E8C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmciccpuPccL3Eg3NPj63BDaQg8M1vAjNKC9G29dY1Gixe/DSC_4728.JPG" alt="DSC_4728.JPG"></p>
<p><img src="https://steemitimages.com/DQmVsk344LgEQgL6D9oxPXoXfLoihwnsjjd2y9AWB3V6x1C/DSC_4730.JPG" alt="DSC_4730.JPG"></p>
<p>&#x51B0;&#x6A58;&#x5B50;&#x7DA0;&#x8336;&#xFF0C;&#x5927;&#x676F;&#xFF0C;&#x53EA;&#x8981;&#x4E94;&#x5341;&#x3002;&#x9084;&#x6709;&#x8212;&#x9069;&#x5EA7;&#x4F4D;&#xFF0C;&#x7121;&#x7DDA;WIFI&#xFF0C;&#x97F3;&#x6A02;&#x3002;&#x843D;&#x5730;&#x7A97;&#x8207;&#x8857;&#x666F;&#xFF0C;&#x7121;&#x50F9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXsuHzR6gTM1ZMRF8Q2D2xf8yMHkZD1CqSE38pgmWDv9K/DSC_4748.JPG" alt="DSC_4748.JPG"></p>
<p><img src="https://steemitimages.com/DQmX3eUjzkLJyk2snCtPkCjRxTAgZY3xnGdTQK1Eqwa7nZS/DSC_4750.JPG" alt="DSC_4750.JPG"></p>
<p>&#x665A;&#x4E0A;&#x8A2A;&#x53CB;&#x53BB;&#x3002;</p>
<p><strong>B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;&#xFF0C;&#x82B1;&#x84EE;&#x73FE;&#x5834;&#xFF0C;&#x70BA;&#x60A8;&#x5E36;&#x4F86;&#x7B2C;&#x4E00;&#x624B;&#x5831;&#x5C0E;&#x3002;&#x656C;&#x8ACB;&#x6301;&#x7E8C;&#x9396;&#x5B9A;&#x3002;</strong></p>
<hr>
<p>[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x7DE3;&#x8D77;&#x8ACB;&#x8A73;[&#x7B2C;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/b-d" target="_blank" rel="noopener">&#x91CD;&#x8FD4;&#x201D;&#x55AE;&#x8EAB;&#x201D;</a>&#x3002;</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4mmhuy-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x56DB;&#x6708;&#x5341;&#x4E5D;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5929;&#x6C23;&#x6674;&#x3002;&#x6211;&#x5728;&#x6D04;&#x703E;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bd-diary/">bd-diary</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/hualien/">hualien</a>, <a class="has-link-grey -link" href="/@deanliu/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/4avwpq-b-d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[B.D.單身日記] 洄瀾夢土</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/steemit-weekly-for-cners-issue-25-25/">
                <span class="level-item">Steemit Weekly for CNers - Issue 25 / 《社區週邊事》 - 第 25 期</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

