
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-11T06:27:03.000Z">2018-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 460 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3m462u/">夢想成真</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x5F9E;&#x5C0F;&#x6642;&#x5019;&#x5C31;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x60F3;&#xFF0C;&#x7ACB;&#x5FD7;&#x9577;&#x5927;&#x6210;&#x70BA;&#x79D1;&#x5B78;&#x5BB6;&#x3001;&#x85DD;&#x8853;&#x5BB6;&#x3001;&#x91AB;&#x751F;&#x3001;&#x8B66;&#x5BDF;&#x7B49;&#x7B49;&#x3002;&#x53EF;&#x9577;&#x5927;&#x5F8C;&#x80FD;&#x5BE6;&#x73FE;&#x81EA;&#x5DF1;&#x5922;&#x60F3;&#x7684;&#x537B;&#x672A;&#x5FC5;&#x662F;&#x5927;&#x591A;&#x6578;&#x3002;&#x56E0;&#x70BA;&#x6709;&#x592A;&#x591A;&#x4EBA;&#x5728;&#x8FFD;&#x6C42;&#x5922;&#x60F3;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x56E0;&#x5404;&#x7A2E;&#x539F;&#x56E0;&#x9078;&#x64C7;&#x4E86;&#x653E;&#x68C4;&#xFF0C;&#x771F;&#x7684;&#x597D;&#x907A;&#x61BE;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x5922;&#x60F3;&#x53C8;&#x8B93;&#x6211;&#x5011;&#x90A3;&#x9EBC;&#x7684;&#x8207;&#x773E;&#x4E0D;&#x540C;&#x3002;&#x56E0;&#x70BA;&#x60F3;&#x8981;&#x6539;&#x8B8A;&#x547D;&#x904B;&#xFF0C;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x8981;&#x596E;&#x9B25;&#xFF0C;&#x62FC;&#x535A;&#xFF01;&#x4E0D;&#x52AA;&#x529B;&#x53C8;&#x4F55;&#x80FD;&#x770B;&#x5230;&#x524D;&#x8DEF;&#x7684;&#x7121;&#x9650;&#x98A8;&#x5149;&#x3002;&#x6B63;&#x5982;&#x8FB2;&#x6C11;&#x4F2F;&#x4F2F;&#xFF0C;&#x6625;&#x5929;&#x5728;&#x7530;&#x5730;&#x4E0A;&#x64AD;&#x4E0B;&#x4E00;&#x9846;&#x7A2E;&#x5B50;&#xFF0C;&#x8981;&#x7D93;&#x904E;&#x65BD;&#x80A5;&#x3001;&#x6F86;&#x6C34;&#x3001;&#x8F9B;&#x52E4;&#x7684;&#x57F9;&#x80B2;&#xFF0C;&#x5230;&#x79CB;&#x5B63;&#x624D;&#x80FD;&#x78A9;&#x679C;&#x7D2F;&#x7D2F;&#x3002;&#x800C;&#x6211;&#x5011;&#x66F4;&#x662F;&#xFF01;&#x66F4;&#x8981;&#x7D93;&#x904E;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x653E;&#x68C4;&#x6211;&#x5011;&#x5FC3;&#x4E2D;&#x7684;&#x5922;&#x60F3;&#xFF0C;&#x8FFD;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x60F3;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x7D42;&#x6709;&#x4E00;&#x5929;&#x6703;&#x9054;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x9858;&#xFF0C;&#x5922;&#x60F3;&#x6210;&#x771F;&#xFF01;</p>
<p>  &#x4ECA;&#x5929;&#x807D;&#x5230;&#x6700;&#x5927;&#x7684;&#x4E00;&#x500B;&#x597D;&#x8A0A;&#x606F;&#xFF1A;&#x5C31;&#x662F;&#x6211;&#x89AA;&#x621A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4ECA;&#x5E74;&#x9AD8;&#x8003;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x570B;&#x7F8E;&#x8853;&#x5B78;&#x9662;&#x3002;</p>
<p>   &#x56E0;&#x70BA;&#x4ED6;&#x5F9E;&#x5C0F;&#x559C;&#x6B61;&#x756B;&#x756B;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x756B;&#x5F97;&#x975E;&#x5E38;&#x597D;&#x3002;&#x53BB;&#x5E74;&#x4ED6;&#x56E0;&#x5E7E;&#x5206;&#x6C92;&#x9304;&#x53D6;&#x3002;&#x5118;&#x7BA1;&#x5225;&#x7684;&#x5927;&#x5B78;&#x9304;&#x53D6;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x53BB;&#xFF0C;&#x975E;&#x8981;&#x5FA9;&#x8B80;&#xFF0C;&#x5C31;&#x8981;&#x8003;&#x4E0A;&#x4E2D;&#x570B;&#x7F8E;&#x8853;&#x5B78;&#x9662;&#xFF0C;&#x5728;&#x5404;&#x7A2E;&#x58D3;&#x529B;&#x500D;&#x589E;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x4ED6;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x8271;&#x8F9B;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x5C31;&#x662F;&#x7531;&#x65BC;&#x4ED6;&#x7684;&#x9019;&#x4EFD;&#x5805;&#x6301;&#x548C;&#x4ED6;&#x5C0D;&#x7F8E;&#x8853;&#x7684;&#x71B1;&#x611B;&#xFF0C;&#x53CA;&#x9019;&#x4EFD;&#x4E0D;&#x653E;&#x68C4;&#x7684;&#x6C7A;&#x5FC3;&#xFF0C;&#x4ECA;&#x5E74;&#x9AD8;&#x8003;&#x7D42;&#x65BC;&#x5922;&#x60F3;&#x6210;&#x771F;&#xFF01;&#x8003;&#x53D6;&#x4E86;&#x4ED6;&#x5922;&#x60F3;&#x4E2D;&#x7684;&#x5927;&#x5B78;&#x3002;</p>
<p>  &#x597D;&#x958B;&#x5FC3;&#xFF01;<br>  &#x795D;&#x798F;&#x4ED6;&#xFF01;<br> &#x795D;&#x4ED6;&#x524D;&#x7A0B;&#x4F3C;&#x9326;&#xFF01;!<br></p>
<p><a href="https://cdn.steemitimages.com/DQmVkW3KktNGvhHXiYz45EtsgL9G1N55Ao5iQku7VoDeR28/IMG_0433.JPG" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmVkW3KktNGvhHXiYz45EtsgL9G1N55Ao5iQku7VoDeR28/IMG_0433.JPG</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3m462u" target="_blank" rel="noopener">&#x5922;&#x60F3;&#x6210;&#x771F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/3nq4jy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfUT4oh5dNRTZNPsEJ6PGKtbDPcHHhMHrG1jctiRYC71S/IMG_0431.JPG" alt="愛情">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T16:35:03.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3nq4jy/">愛情</a>
            
        </h1>
        <div class="content">
            <p>&#x611B;&#x60C5;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x662F;&#x5E78;&#x798F;&#x3001;&#x662F;&#x751C;&#x871C;&#x3001;&#x662F;&#x5FEB;&#x6A02;&#x3002;&#x7576;&#x611B;&#x60C5;&#x4F86;&#x6642;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x529B;&#x91CF;&#x7121;&#x6CD5;&#x963B;&#x64CB;&#x7684;&#x3002;&#x8B93;&#x4EBA;&#x5690;&#x76E1;&#x5B83;&#x7684;&#x7F8E;&#x5999;&#xFF0C;&#x8B93;&#x4EBA;&#x96E3;&#x6368;&#x96E3;&#x5206;&#xFF0C;&#x8B93;&#x4EBA;&#x523B;&#x9AA8;&#x9298;&#x5FC3;&#x3002;&#x53EF;&#x662F;&#x611B;&#x60C5;&#x53C8;&#x662F;&#x4E00;&#x526F;&#x6BD2;&#x85E5;&#xFF0C;&#x8B93;&#x4EBA;&#x4E0A;&#x766E;&#xFF0C;&#x6B32;&#x7F77;&#x4E0D;&#x80FD;&#xFF1B;&#x8B93;&#x4EBA;&#x67D4;&#x8178;&#x767E;&#x8F49;&#xFF0C;&#x53C8;&#x8B93;&#x4EBA;&#x5FC3;&#x788E;&#x5982;&#x6E23;&#x3002;<br>       &#x4ECA;&#x5929;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x597D;&#x670B;&#x53CB;&#x5C31;&#x9047;&#x4E0A;&#x4E86;&#x611B;&#x60C5;&#x7684;&#x96E3;&#x984C;&#x3002;&#x81F3;&#x59CB;&#x81F3;&#x7D42;&#x5979;&#x4E00;&#x76F4;&#x91CD;&#x8907;&#x8457;&#x4E00;&#x53E5;&#x8A71;&#xFF1A;&#x201C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x627E;&#x7B54;&#x6848;&#xFF0C;&#x53EF;&#x662F;&#x600E;&#x9EBC;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x201D;&#xFF0C;&#x5FC3;&#x60C5;&#x975E;&#x5E38;&#x4E4B;&#x7CDF;&#x7CD5;&#xFF0C;&#x9023;&#x6211;&#x9019;&#x500B;&#x670B;&#x53CB;&#x5728;&#x5074;&#xFF0C;&#x90FD;&#x4E0D;&#x5FCD;&#x770B;&#x5230;&#x5979;&#x6DF1;&#x9677;&#x611F;&#x60C5;&#x65CB;&#x7AA9;&#x4E4B;&#x4E2D;&#x9019;&#x7A2E;&#x75DB;&#x5230;&#x7D55;&#x671B;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x800C;&#x6211;&#x53C8;&#x662F;&#x90A3;&#x9EBC;&#x7684;&#x7121;&#x529B;&#xFF0C;&#x7121;&#x5948;&#xFF01;&#x6211;&#x7684;&#x52F8;&#x8AAA;&#x6839;&#x672C;&#x4E0D;&#x8DB3;&#x4EE5;&#x8B93;&#x5979;&#x64FA;&#x812B;&#x75DB;&#x82E6;&#x3002;&#x5979;&#x611B;&#x4E0A;&#x4E00;&#x4F4D;&#x5148;&#x751F;&#xFF0C;&#x516D;&#x5E74;&#x5149;&#x852D;&#x3002;&#x53EF;&#x662F;&#x9019;&#x662F;&#x4E00;&#x4EFD;&#x7121;&#x671B;&#x7684;&#x611B;&#x60C5;&#x3002;&#x662F;&#x4E00;&#x4EFD;&#x8A3B;&#x5B9A;&#x6C92;&#x6709;&#x7D50;&#x5C40;&#x7684;&#x611B;&#x60C5;&#x3002;&#x56E0;&#x70BA;&#x5979;&#x611B;&#x4E0A;&#x7684;&#x90A3;&#x4F4D;&#x5148;&#x751F;&#xFF0C;&#x5DF2;&#x51FA;&#x5BB6;&#x70BA;&#x50E7;&#x3002;&#x770B;&#x5230;&#x5979;&#x90A3;&#x6A23;&#x75DB;&#x82E6;&#xFF0C;&#x90A3;&#x6A23;&#x6399;&#x624E;&#xFF0C;&#x6839;&#x672C;&#x627E;&#x4E0D;&#x5230;&#x5FC3;&#x7684;&#x51FA;&#x53E3;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x842C;&#x5206;&#x96E3;&#x904E;&#x3002;<br>        &#x611B;&#x60C5;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;<br>        &#x70BA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x53EF;&#x4EE5;&#x653E;&#x4E0B;&#x4E00;&#x5207;&#x55CE;&#xFF1F;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x6240;&#x611B;&#x4E4B;&#x4EBA;&#x55CE;&#xFF1F;<br>        &#x53EF;&#x6709;&#x7684;&#x4EBA;&#x4E00;&#x65E6;&#x771F;&#x5FC3;&#x7684;&#x611B;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x5011;&#x5E38;&#x8AAA;&#x7684;&#x771F;&#x611B;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x5F88;&#x96E3;&#x518D;&#x653E;&#x624B;&#x3002;&#x660E;&#x77E5;&#x9053;&#x6C92;&#x6709;&#x7D50;&#x5C40;&#xFF0C;&#x660E;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x627F;&#x53D7;&#x4E0D;&#x8A72;&#x627F;&#x53D7;&#x4E4B;&#x75DB;&#xFF0C;&#x53EF;&#x9084;&#x662F;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x7121;&#x6CD5;&#x81EA;&#x62D4;&#xFF0C;&#x70BA;&#x60C5;&#x6240;&#x56F0;&#x3002;&#x5509;&#xFF01;<br>        &#x611B;&#x60C5;&#xFF0C;&#x771F;&#x7684;&#x771F;&#x7684;&#x5177;&#x6709;&#x8D85;&#x5F37;&#x7684;&#x9B54;&#x529B;&#x3002;&#x5176;&#x5BE6;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x61A7;&#x61AC;&#x8457;&#x611B;&#x60C5;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x90FD;&#x60F3;&#x8207;&#x81EA;&#x5DF1;&#x6700;&#x611B;&#x7684;&#x4EBA;&#x82B1;&#x524D;&#x6708;&#x4E0B;&#xFF0C;&#x4F60;&#x5102;&#x6211;&#x5102;&#xFF0C;&#x76F8;&#x5B88;&#x5230;&#x8001;&#xFF0C;&#x751F;&#x6B7B;&#x76F8;&#x96A8;&#x3002;&#x53EF;&#x662F;&#x611B;&#x60C5;&#x88E1;&#x53C8;&#x504F;&#x504F;&#x6709;&#x7121;&#x76E1;&#x7684;&#x6182;&#x50B7;&#xFF0C;&#x5FC3;&#x788E;&#x3002;&#x4F7F;&#x5F97;&#x591A;&#x5C11;&#x75F4;&#x7537;&#x6028;&#x5973;&#x88AB;&#x60C5;&#x6240;&#x50B7;&#xFF0C;&#x4EE5;&#x81F3;&#x65BC;&#x653E;&#x68C4;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x70BA;&#x611B;&#x6B89;&#x60C5;&#xFF0C;&#x662F;&#x591A;&#x9EBC;&#x6158;&#x70C8;&#x3002;&#x5118;&#x7BA1;&#x9019;&#x6A23;&#xFF0C;&#x9084;&#x662F;&#x5438;&#x5F15;&#x8457;&#x7121;&#x6578;&#x7537;&#x5973;&#x524D;&#x64B2;&#x5F8C;&#x7E7C;&#xFF0C;&#x70BA;&#x611B;&#x5805;&#x5B88;&#xFF0C;&#x70BA;&#x611B;&#x4E0D;&#x6094;&#x3002;<br>       &#x5509;&#xFF01;&#x611B;&#x60C5;&#xFF01;&#x611B;&#x60C5;&#x5440;&#xFF01;&#x771F;&#x662F;&#x4E00;&#x689D;&#x795E;&#x7955;&#x800C;&#x53C8;&#x60A0;&#x9060;&#x7684;&#x5F81;&#x9014;&#x3002;&#x800C;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x8EAB;&#x5728;&#x5176;&#x4E2D;&#x3002;<img src="https://cdn.steemitimages.com/DQmfUT4oh5dNRTZNPsEJ6PGKtbDPcHHhMHrG1jctiRYC71S/IMG_0431.JPG" alt="IMG_0431.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3nq4jy" target="_blank" rel="noopener">&#x611B;&#x60C5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T16:36:48.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 775 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/6oc8tz/">慈悲</a>
            
        </h1>
        <div class="content">
            <p>&#x6148;&#x60B2;&#x4E43;&#x4F5B;&#x6559;&#x4E4B;&#x6839;&#x672C;&#x3002;&#x300A;&#x5927;&#x667A;&#x5EA6;&#x8AD6;&#x300B;&#x5377;&#x4E8C;&#x4E03;&#x7A31;&#xFF1A;&#x201C;&#x5927;&#x6148;&#x8207;&#x4E00;&#x5207;&#x773E;&#x751F;&#x6A02;&#xFF0C;&#x5927;&#x60B2;&#x62D4;&#x4E00;&#x5207;&#x773E;&#x751F;&#x82E6;&#x201D;&#x3002;&#x201C;&#x6148;&#x201D;&#x662F;&#x6307;&#x8981;&#x6148;&#x611B;&#x4E00;&#x5207;&#x773E;&#x751F;&#x3002;&#x9858;&#x773E;&#x751F;&#x9060;&#x96E2;&#x75DB;&#x82E6;&#xFF0C;&#x9858;&#x773E;&#x751F;&#x5F97;&#x5230;&#x5FEB;&#x6A02;&#x3002;&#x662F;&#x5F9E;&#x5FC3;&#x5E95;&#x81EA;&#x6027;&#x4E2D;&#x767C;&#x51FA;&#x7684;&#x7121;&#x689D;&#x4EF6;&#x7684;&#x611B;&#x3002;&#x201C;&#x60B2;&#x201D;&#x662F;&#x6307;&#x8981;&#x6190;&#x61AB;&#x4E00;&#x5207;&#x773E;&#x751F;&#xFF0C;&#x628A;&#x773E;&#x751F;&#x5F9E;&#x82E6;&#x96E3;&#x4E2D;&#x6551;&#x5EA6;&#x51FA;&#x4F86;&#x3002;&#x62D4;&#x9664;&#x5B83;&#x5011;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x7121;&#x8AD6;&#x6709;&#x60C5;&#x773E;&#x751F;&#x6216;&#x7121;&#x60C5;&#x773E;&#x751F;&#x3002;</p>
<h4 id="&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;"><a href="#&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;" class="headerlink" title="&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;"></a><center><a href="">&#x3010;&#x548C;&#x5C1A;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#x6B78;&#x4F86;&#xFF0C;&#x5728;&#x4E0B;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x6355;&#x5230;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x6342;&#x5728;&#x624B;&#x4E2D;&#x3002;&#x3011;</a></center></h4><blockquote>
<p>&#x5C11;&#x5E74;&#x770B;&#x5230;&#x548C;&#x5C1A;&#xFF0C;&#x8AAA;&#xFF1A;&#x201C;&#x548C;&#x5C1A;&#xFF0C;&#x6211;&#x5011;&#x6253;&#x500B;&#x8CED;&#x600E;&#x9EBC;&#x6A23;&#xFF1F;&#x201D;<br>&#x548C;&#x5C1A;&#x554F;&#xFF1A;&#x201C;&#x5982;&#x4F55;&#x8CED;&#xFF1F;&#x201D;<br>&#x5C11;&#x5E74;&#x8AAA;&#xFF1A;&#x201C;&#x4F60;&#x8AAA;&#x6211;&#x624B;&#x4E2D;&#x7684;&#x8774;&#x8776;&#x662F;&#x6B7B;&#x7684;&#x9084;&#x662F;&#x6D3B;&#x7684;&#x3002;<br>&#x4F60;&#x8AAA;&#x932F;&#x4E86;&#xFF0C;&#x4F60;&#x90A3;&#x64D4;&#x67F4;&#x5C31;&#x6B78;&#x6211;&#x4E86;&#x3002;&#x201D;<br>&#x548C;&#x5C1A;&#x540C;&#x610F;&#xFF0C;&#x65BC;&#x662F;&#x731C;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x624B;&#x4E0A;&#x7684;&#x8774;&#x8776;&#x662F;&#x6B7B;&#x7684;&#x3002;&#x201D;<br>&#x5C11;&#x5E74;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#xFF0C;&#x8AAA;&#xFF1A;&#x201C;&#x4F60;&#x8AAA;&#x932F;&#x4E86;&#x3002;&#x201D;&#x5C11;&#x5E74;&#x628A;&#x624B;&#x5F35;&#x958B;&#xFF0C;&#x8774;&#x8776;&#x5F9E;&#x4ED6;&#x624B;&#x88E1;&#x98DB;&#x8D70;&#x4E86;&#x3002;<br>&#x548C;&#x5C1A;&#x8AAA;&#xFF1A;&#x201C;&#x597D;&#xFF01;&#x9019;&#x64D4;&#x67F4;&#x6B78;&#x4F60;&#x4E86;&#x3002;&#x201D;&#x8AAA;&#x5B8C;&#xFF0C;&#x548C;&#x5C1A;&#x653E;&#x4E0B;&#x67F4;&#xFF0C; &#x958B;&#x5FC3;&#x5730;&#x8D70;&#x4E86;&#x3002;<br>&#x5C11;&#x5E74;&#x4E0D;&#x77E5;&#x548C;&#x5C1A;&#x70BA;&#x4F55;&#x5982;&#x6B64;&#x9AD8;&#x8208;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x5230;&#x9762;&#x524D;&#x7684;&#x4E00;&#x64D4;&#x67F4;&#xFF0C;&#x4E5F;&#x9867;&#x4E0D;&#x4E0A;&#x7D30;&#x601D;&#xFF0C;&#x4FBF;&#x9AD8;&#x9AD8;&#x8208;&#x8208;&#x5730;&#x628A;&#x67F4;&#x79BE;&#x6311;&#x56DE;&#x4E86;&#x5BB6;&#x3002;<br>&#x7236;&#x89AA;&#x554F;&#x8D77;&#x9019;&#x64D4;&#x67F4;&#x7684;&#x7531;&#x4F86;&#x3002;&#x5C11;&#x5E74;&#x5982;&#x5BE6;&#x8B1B;&#x4E86;&#x3002;<br>&#x7236;&#x89AA;&#x807D;&#x5152;&#x5B50;&#x8AAA;&#x5B8C;&#xFF0C;&#x5FFD;&#x7136;&#x4F38;&#x624B;&#x7D66;&#x4E86;&#x5152;&#x5B50;&#x4E00;&#x5DF4;&#x638C;&#xFF0C;&#x6012;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x554A;&#x4F60;&#xFF01;&#x597D;&#x7CCA;&#x5857;&#x554A;&#xFF01;&#x4F60;&#x771F;&#x4EE5;&#x70BA;&#x81EA;&#x5DF1;&#x8D0F;&#x4E86;&#x55CE;&#xFF1F;&#x6211;&#x770B;&#x4F60;&#x662F;&#x8F38;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x8F38;&#x7684;&#x554A;&#xFF01;&#x201D;<br>&#x5C11;&#x5E74;&#x4E00;&#x982D;&#x9727;&#x6C34;&#x3002;<br>&#x7236;&#x89AA;&#x547D;&#x4EE4;&#x5C11;&#x5E74;&#x64D4;&#x8D77;&#x67F4;&#xFF0C;&#x7236;&#x5B50;&#x4E8C;&#x4EBA;&#x4E00;&#x8D77;&#x5C07;&#x67F4;&#x79BE;&#x9001;&#x56DE;&#x5BFA;&#x9662;&#x3002;<br>&#x5C11;&#x5E74;&#x7684;&#x7236;&#x89AA;&#x898B;&#x5230;&#x4E86;&#x90A3;&#x4F4D;&#x548C;&#x5C1A;&#xFF0C;&#x8AAA;&#x9053;&#xFF1A;&#x201C;&#x5E2B;&#x7236;&#xFF0C;&#x6211;&#x5BB6;&#x5B69;&#x5B50;&#x5F97;&#x7F6A;&#x4E86;&#x60A8;&#xFF0C;&#x8ACB;&#x60A8;&#x539F;&#x8AD2;&#x3002;&#x201D;<br>&#x548C;&#x5C1A;&#x9EDE;&#x9EDE;&#x982D;&#xFF0C;&#x5FAE;&#x7B11;&#x4E0D;&#x8A9E;&#x3002;<br>&#x5728;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5C11;&#x5E74;&#x8AAA;&#x51FA;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x7591;&#x554F;&#x3002;<br>&#x7236;&#x89AA;&#x6B4E;&#x4E86;&#x53E3;&#x6C23;&#xFF0C;&#x8AAA;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4F4D;&#x5E2B;&#x7236;&#x8AAA;&#x8774;&#x8776;&#x6B7B;&#x4E86;&#xFF0C;&#x4F60;&#x624D;&#x6703;&#x653E;&#x4E86;&#x8774;&#x8776;&#xFF0C;&#x8D0F;&#x5F97;&#x4E00;&#x64D4;&#x67F4;&#xFF1B;&#x5E2B;&#x7236;&#x82E5;&#x8AAA;&#x8774;&#x8776;&#x6D3B;&#x8457;&#xFF0C;&#x4F60;&#x4FBF;&#x6703;&#x6342;&#x6B7B;&#x8774;&#x8776;&#xFF0C;&#x4E5F;&#x80FD;&#x8D0F;&#x5F97;&#x4E00;&#x64D4;&#x67F4;&#x3002;<br>&#x4F60;&#x4EE5;&#x70BA;&#x5E2B;&#x7236;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x7B97;&#x76E4;&#x55CE;&#xFF1F;&#x4EBA;&#x5BB6;&#x8F38;&#x4E86;&#x4E00;&#x64D4;&#x67F4;&#xFF0C;&#x8D0F;&#x7684;&#x662F;&#x6148;&#x60B2;&#x554A;&#x201D;&#x3002;</p>
</blockquote>
<center><a href="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmPmJqvcoEtz6bfxYKaHdFbgb2EWkVZjsL6G8y7HTunmjd/IMG_0056.JPG" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmPmJqvcoEtz6bfxYKaHdFbgb2EWkVZjsL6G8y7HTunmjd/IMG_0056.JPG</a></center>

<center>&#x901A;&#x904E;&#x9019;&#x5247;&#x6545;&#x4E8B;&#x544A;&#x8A34;&#x6211;&#x5011;&#xFF1A;&#x6148;&#x60B2;&#x5C31;&#x662F;&#x8B93;&#x6211;&#x5011;&#x7528;&#x611B;&#x5FC3;&#x3001;&#x6148;&#x5FC3;&#xFF0C;&#x6190;&#x61AB;&#x5FC3;&#x53BB;&#x611B;&#x751F;&#x547D;&#xFF0C;&#x95DC;&#x611B;&#x4E16;&#x9593;&#x842C;&#x7269;&#xFF0C;&#x4EE5;&#x6148;&#x60B2;&#x70BA;&#x61F7;&#x3002;&#x8B93;&#x6211;&#x5011;&#x5FC3;&#x4E2D;&#x6C38;&#x5B58;&#x4E00;&#x7A2E;&#x5584;&#x826F;&#xFF0C;&#x4E00;&#x4EFD;&#x5584;&#x5FF5;&#x3002;&#x4EE5;&#x4E00;&#x7A2E;&#x6148;&#x60B2;&#x67D4;&#x548C;&#x7684;&#x5FC3;&#x614B;&#x53CA;&#x535A;&#x5927;&#x7684;&#x4EBA;&#x9053;&#x4E3B;&#x7FA9;&#x60C5;&#x61F7;&#xFF0C;&#x4F86;&#x63D0;&#x5347;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x9053;&#x5FB7;&#x5883;&#x754C;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x6607;&#x83EF;&#x3002;</center><br>####  <center><a href="">&#x3010;&#x5176;&#x4E2D;&#x6545;&#x4E8B;&#x8F49;&#x8F09;&#x81EA;&#x300A;&#x95A9;&#x5357;&#x98A8;&#x300B;&#x7B2C;136&#x671F;&#x3011;</a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/6oc8tz" target="_blank" rel="noopener">&#x6148;&#x60B2;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/39f9rh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZhFKzMCSjvxXwVorjS7DFvEVxbAPeX5K1ReLa4e8bXgW/IMG_0457.JPG" alt="伽藍菩薩聖誕日">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-26T08:46:48.000Z">2018-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 242 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/39f9rh/">伽藍菩薩聖誕日</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZhFKzMCSjvxXwVorjS7DFvEVxbAPeX5K1ReLa4e8bXgW/IMG_0457.JPG" alt="IMG_0457.JPG">         &#x4ECA;&#x5929;2018&#x5E74;6&#x6708;26&#x65E5;&#xFF0C;&#x8FB2;&#x66C6;&#x4E94;&#x6708;&#x5341;&#x4E09;&#x65E5;&#x3002;&#x4F3D;&#x85CD;&#x83E9;&#x85A9;&#x8056;&#x8A95;&#x65E5;&#x3002;&#x6B8A;&#x52DD;&#x4E4B;&#x65E5;&#x656C;&#x8ACB;&#x5927;&#x5BB6;&#x9EDE;&#x71C8;&#x3001;&#x5403;&#x9F4B;&#x3001;&#x653E;&#x751F;&#x3001;&#x5538;&#x4F5B;&#x3002;<br>         &#x4F3D;&#x85CD;&#x83E9;&#x85A9;&#x8207;&#x97CB;&#x99B1;&#x83E9;&#x85A9;&#x662F;&#x4F5B;&#x6559;&#x5927;&#x8B77;&#x6CD5;&#x795E;&#x3002;&#x4F5B;&#x8AAA;&#x6709;&#x5341;&#x516B;&#x795E;&#x4FDD;&#x8B77;&#x4F3D;&#x85CD;&#xFF0C;&#x201C;&#x4F3D;&#x85CD;&#x201D;&#x5373;&#x5BFA;&#x9662;&#x9053;&#x5834;&#x7684;&#x901A;&#x7A31;&#xFF0C;&#x4F5B;&#x6559;&#x4F3D;&#x85CD;&#x795E;&#x7684;&#x5F62;&#x8C61;&#x4EE3;&#x8868;&#x3002;&#x4F3D;&#x85CD;&#x83E9;&#x85A9;&#x5247;&#x4EE5;&#x95DC;&#x516C;&#x5F62;&#x8C61;&#x70BA;&#x4EE3;&#x8868;&#x3002;<br>        &#x4F3D;&#x85CD;&#x83E9;&#x85A9;&#x53C8;&#x88AB;&#x7A31;&#x70BA;&#x6F22;&#x50B3;&#x7684;&#x8CA1;&#x795E;&#x3002;&#x4E2D;&#x570B;&#x81EA;&#x5510;&#x5B8B;&#x6642;&#x671F;&#x79AA;&#x5B97;&#x9053;&#x5834;&#x5DF2;&#x6709;&#x4F9B;&#x5949;&#x4F3D;&#x85CD;&#x795E;&#x7684;&#x98A8;&#x4FD7;&#x3002;&#x5728;&#x73FE;&#x4EE3;&#x66F4;&#x6DF1;&#x53D7;&#x5927;&#x5BB6;&#x7684;&#x559C;&#x611B;&#x3002;&#x9858;&#x5927;&#x5BB6;&#x4ECA;&#x5929;&#x4E00;&#x5B9A;&#x8981;&#x79AE;&#x62DC;&#x4F9B;&#x990A;&#x4F3D;&#x85CD;&#x83E9;&#x85A9;&#x3002;&#x4FEE;&#x798F;&#x4FEE;&#x6167;&#x3002;<br>        &#x5357;&#x7121;&#x8B77;&#x6CD5;&#x4F3D;&#x85CD;&#x8056;&#x773E;&#x83E9;&#x85A9;<br>        &#x5357;&#x7121;&#x8B77;&#x6CD5;&#x4F3D;&#x85CD;&#x8056;&#x773E;&#x83E9;&#x85A9;<br>        &#x5357;&#x7121;&#x8B77;&#x6CD5;&#x4F3D;&#x85CD;&#x8056;&#x773E;&#x83E9;&#x85A9;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/39f9rh" target="_blank" rel="noopener">&#x4F3D;&#x85CD;&#x83E9;&#x85A9;&#x8056;&#x8A95;&#x65E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/gratitude/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUR2gaKrtLi4fcVDmS1juLn8h2evNiqRfRANmVJ8a5Moi/IMG_9103.JPG" alt="感恩Gratitude">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-24T16:44:00.000Z">2018-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 407 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/gratitude/">感恩Gratitude</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5011;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6751;&#x6C11;&#x975E;&#x5E38;&#x71B1;&#x60C5;&#x597D;&#x5BA2;&#xFF01;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4F86;&#x81EA;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#xFF0C;&#x5404;&#x884C;&#x5404;&#x696D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7CBE;&#x82F1;&#x3002;&#x5927;&#x5BB6;&#x76F8;&#x805A;&#x5728;steemit&#x9019;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x5730;&#x65B9;&#x3002;&#x800C;&#x5728;&#x6211;&#x5011;Steemit-cn&#x65B0;&#x624B;&#x6751;&#x6DBC;&#x4EAD;&#x5FAE;&#x4FE1;&#x7FA4;&#x88E1;&#x9762;&#xFF0C;&#xFF08;&#x7576;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x6211;&#x5011;&#x5176;&#x5B83;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF1A;&#x805A;&#x8CE2;&#x95A3;&#x3001;Steemit&#x4E2D;&#x570B;&#x793E;&#x7FA4;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x4E0D;&#x6703;&#x7684;&#x3001;&#x4E0D;&#x61C2;&#x7684;&#x3001;&#x627E;&#x4E0D;&#x5230;&#x65B9;&#x5411;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x6751;&#x6C11;&#x90FD;&#x6703;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x88E1;&#x9762;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x554F;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6703;&#x8010;&#x5FC3;&#x7D30;&#x7DFB;&#x7684;&#x5E6B;&#x52A9;&#x4F60;&#x89E3;&#x7B54;&#xFF0C;&#x6C92;&#x6709;&#x4E00;&#x7D72;&#x7684;&#x53AD;&#x7169;&#x3002;&#x9019;&#x662F;&#x591A;&#x9EBC;&#x8B93;&#x4EBA;&#x611F;&#x52D5;&#x5440;&#xFF01;<br>           &#x6211;&#x8A18;&#x5F97;&#x525B;&#x52A0;&#x5165;Steemit&#x6642;&#x5019;&#xFF0C;&#x6839;&#x672C;&#x627E;&#x4E0D;&#x5230;&#x5317;&#x3002;&#x5343;&#x5C0B;&#x842C;&#x627E;&#xFF0C;&#x627E;&#x5230;&#x4E86;QQ&#x7FA4;&#x3002;&#x5728;QQ&#x7FA4;&#x88E1;&#x9762;&#x9047;&#x5230;&#x4E86;&#x6211;&#x5011;&#x7684;&#x6751;&#x9577;Song&#xFF0C;&#x662F;&#x4ED6;&#x628A;&#x6211;&#x5E36;&#x5230;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x6DBC;&#x4EAD;&#x3002;&#x5728;&#x9019;&#x88E1;&#x5411;&#x4ED6;&#x8868;&#x793A;&#x611F;&#x8B1D;&#xFF01;&#x5728;&#x65B0;&#x624B;&#x6751;&#x88E1;&#x53C8;&#x7D50;&#x8B58;&#x4E86;&#x597D;&#x591A;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x5B78;&#x5230;&#x4E86;&#x597D;&#x591A;&#x65B0;&#x7684;&#x77E5;&#x8B58;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x6069;&#x5927;&#x5BB6;&#x7684;&#x5E6B;&#x52A9;&#x3002;&#x800C;&#x4E14;&#x5927;&#x5BB6;&#x90FD;&#x5BEB;&#x5F97;&#x4E00;&#x624B;&#x597D;&#x6587;&#xFF0C;&#x6211;&#x5F88;&#x662F;&#x8B9A;&#x6B4E;!&#xFF01;&#x96D6;&#x7136;&#x6211;&#x6587;&#x5BEB;&#x7684;&#x4E0D;&#x600E;&#x9EBC;&#x6A23;&#xFF0C;&#x4F46;&#x6211;&#x5F88;&#x662F;&#x559C;&#x6B61;Steemit&#x9019;&#x88E1;&#x7684;&#x6C1B;&#x570D;&#xFF0C;&#x66F4;&#x559C;&#x6B61;&#x7D50;&#x7DE3;&#x66F4;&#x591A;&#x7684;&#x6709;&#x7DE3;&#x4EBA;&#x3002;&#x62DC;&#x8B80;&#x5404;&#x4F4D;&#x7684;&#x7F8E;&#x6587;&#xFF0C;&#x5B78;&#x7FD2;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x66F4;&#x5FEB;&#x7684;&#x9032;&#x6B65;&#xFF0C;&#x66F4;&#x5FEB;&#x7684;&#x6210;&#x9577;&#x3002;&#x4EE5;&#x81F3;&#x65BC;&#x6240;&#x5BEB;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x611F;&#x609F;&#xFF0C;&#x788E;&#x788E;&#x5FF5;&#x6C38;&#x6046;&#x5728;Steemit&#x4E0A;&#x3002;<br>          &#x611F;&#x6069;&#x6240;&#x6709;&#xFF01;<img src="https://cdn.steemitimages.com/DQmUR2gaKrtLi4fcVDmS1juLn8h2evNiqRfRANmVJ8a5Moi/IMG_9103.JPG" alt="IMG_9103.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/gratitude" target="_blank" rel="noopener">&#x611F;&#x6069;Gratitude</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4thcin/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUJs1uzYCWBRfwdCp9mbRzNsqfJiJMv3r9oF84iFtTh4b/IMG_0397.JPG" alt="鄉間">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-22T09:02:03.000Z">2018-06-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 411 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4thcin/">鄉間</a>
            
        </h1>
        <div class="content">
            <p>&#x96E8;&#x5B63;&#x662F;&#x6700;&#x7F8E;&#x7684;&#x3002;&#x5728;&#x9109;&#x9593;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4F48;&#x6EFF;&#x9752;&#x82D4;&#x7684;&#x77F3;&#x982D;&#x7246;&#xFF0C;&#x9084;&#x6709;&#x6F2B;&#x5C71;&#x904D;&#x91CE;&#x7684;&#x5C0F;&#x91CE;&#x82B1;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x590F;&#x81F3;&#x5DF2;&#x81F3;&#xFF0C;&#x6885;&#x5B50;&#x5DF2;&#x9EC3;&#x3002;&#x884C;&#x8D70;&#x5728;&#x9109;&#x9593;&#xFF0C;&#x611F;&#x53D7;&#x8457;&#x57CE;&#x5E02;&#x4E2D;&#x6C92;&#x6709;&#x7684;&#x6E05;&#x723D;&#x8207;&#x5BE7;&#x975C;&#x3002;&#x7A7A;&#x6C23;&#x4E2D;&#x7030;&#x6F2B;&#x8457;&#x7D14;&#x6DE8;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5FC3;&#x60C5;&#x4E5F;&#x96A8;&#x4E4B;&#x8212;&#x66A2;&#x8D77;&#x4F86;&#x3002;&#x5728;&#x4E00;&#x500B;&#x6751;&#x5B50;&#x80CC;&#x5F8C;&#x7684;&#x5C71;&#x4E0A;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x6CC9;&#x773C;&#x3002;&#x64DA;&#x8AAA;&#x7576;&#x5730;&#x7684;&#x767D;&#x65CF;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x6709;&#x6CC9;&#x6C34;&#x7684;&#x5730;&#x65B9;&#x4E00;&#x5B9A;&#x6709;&#x9F8D;&#xFF0C;&#x9F8D;&#x795E;&#x6CBB;&#x6C34;&#x3002;&#x6240;&#x4EE5;&#x6CC9;&#x773C;&#x8655;&#x4E00;&#x822C;&#x90FD;&#x6709;&#x9F8D;&#x795E;&#x5EDF;&#xFF0C;&#x81F3;&#x5C11;&#x6703;&#x6709;&#x9999;&#x706B;&#x3002;&#x4F46;&#x9019;&#x500B;&#x6CC9;&#x773C;&#x6C92;&#x6709;&#x4EBA;&#x7940;&#x62DC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6B64;&#x8655;&#x662F;&#x9F8D;&#x5B50;&#x9084;&#x662F;&#x9F8D;&#x5973;&#x5462;&#xFF1F;&#x4F46;&#x61C9;&#x8A72;&#x4E5F;&#x662F;&#x6E05;&#x9AD8;&#x7684;&#xFF0C;&#x4E0D;&#x6CBE;&#x4EBA;&#x9593;&#x7159;&#x706B;&#x7684;&#x9F8D;&#x5B50;&#x9F8D;&#x5973;&#x5427;&#x3002;<br>       &#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x751F;&#x6D3B;&#x4E45;&#x4E86;&#xFF0C;&#x8ECA;&#x6C34;&#x99AC;&#x9F8D;&#xFF0C;&#x9AD8;&#x6A13;&#x6797;&#x7ACB;&#xFF0C;&#x5FEB;&#x7BC0;&#x594F;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7E3D;&#x6703;&#x8B93;&#x4EBA;&#x6642;&#x5E38;&#x611F;&#x5230;&#x75B2;&#x618A;&#x3002;&#x53EF;&#x8D70;&#x5165;&#x4E86;&#x9019;&#x6A23;&#x4E00;&#x500B;&#x6C92;&#x6709;&#x5404;&#x7A2E;&#x6C59;&#x67D3;&#x7684;&#x5C0F;&#x9109;&#x6751;&#xFF0C;&#x5F77;&#x5F7F;&#x57CE;&#x5E02;&#xFF0C;&#x751F;&#x6D3B;&#xFF0C;&#x5404;&#x7A2E;&#x55A7;&#x56C2;&#x5DF2;&#x4E0D;&#x5728;&#x3002;&#x53EF;&#x8B02;&#x90A3;&#x7A2E;&#x82E5;&#x5F97;&#x4E00;&#x8655;&#x6E05;&#x6DBC;&#x5730;&#xFF0C;&#x53EF;&#x505A;&#x534A;&#x751F;&#x4E16;&#x5916;&#x4EBA;&#x3002;&#x7F8E;&#x54C9;&#xFF01;<img src="https://cdn.steemitimages.com/DQmUJs1uzYCWBRfwdCp9mbRzNsqfJiJMv3r9oF84iFtTh4b/IMG_0397.JPG" alt="IMG_0397.JPG"><img src="https://cdn.steemitimages.com/DQmPzxBvSZi779wb8ktRGRqM2R55YF9WhFa9G8AjW3qovs7/IMG_0401.JPG" alt="IMG_0401.JPG"><img src="https://cdn.steemitimages.com/DQmW1wNveBtokK2eTgGTE4mM2mzM1vL1TAPGoisYgiNtPZM/IMG_0402.JPG" alt="IMG_0402.JPG"><img src="https://cdn.steemitimages.com/DQmeyAp6RKEpbHYy8fuT3pcT4jQJsLoqYoiwombtimEExL3/IMG_0398.JPG" alt="IMG_0398.JPG"><img src="https://cdn.steemitimages.com/DQmbAjbji6m4LZTtHfNi3YNAm81KoEB6dnrFcb9QHNEnZU6/IMG_0390.JPG" alt="IMG_0390.JPG"><img src="https://cdn.steemitimages.com/DQmQZewfBNVuBws1X9VtZzwREZpfTb4nAjW87oHMtVx488Z/IMG_0396.JPG" alt="IMG_0396.JPG"><img src="https://cdn.steemitimages.com/DQmSt3jLvVu4vSXdDnPbEqkUGiMBEFcmbzDEausQuAz5ukj/IMG_0392.JPG" alt="IMG_0392.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4thcin" target="_blank" rel="noopener">&#x9109;&#x9593;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/88/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/90/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/88/">88</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/89/">89</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/90/">90</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/91/">91</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/92/">92</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

