
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>你的2018年个人计划怎样了呢？ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXrt5xLv6StYDGokzCkWdtrkGUzxCHAkHWa14hPSQpn3a/09-10.jpg" alt="你的2018年个人计划怎样了呢？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-10T09:56:51.000Z">2018-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1323 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                你的2018年个人计划怎样了呢？
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x53BB;&#x5E74;12&#x6708;&#x4E0B;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x53BB;&#x5E74;&#x5723;&#x8BDE;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x8BB8;&#x4E86;&#x4E2A;&#x613F;&#x3002;&#x3002;&#x3002;oh , No&#xFF01;&#x662F;&#x5199;&#x4E86;&#x4E2A;2018&#x5E74;&#x5EA6;&#x8BA1;&#x5212;&#xFF0C;&#x89C1;&#x8FD9;&#x91CC;&#x300A;<a href="https://steemit.com/cn/@rivalhw/2018" target="_blank" rel="noopener">2018&#x5E74;&#x7684;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;</a>&#x300B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#x6211;&#x662F;&#x5F88;&#x5C11;&#x8BA2;&#x4E2A;&#x4EBA;&#x5E74;&#x5EA6;&#x8BA1;&#x5212;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5236;&#x8BA2;&#x8FC7;&#x592A;&#x591A;&#x7684;&#x201C;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x201D;&#x4E86;&#xFF0C;&#x5F53;&#x521D;&#x5236;&#x8BA2;&#x8BA1;&#x5212;&#x524D;&#x90FD;&#x662F;&#x4FE1;&#x5FC3;&#x6EE1;&#x6EE1;&#xFF0C;&#x4E00;&#x526F;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5927;&#x6709;&#x4E00;&#x79CD;&#x201C;&#x5E72;&#x5927;&#x4E8B;&#x201D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x8BA1;&#x5212;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6700;&#x540E;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x6216;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x6216;&#x65E0;&#x75BE;&#x800C;&#x7EC8;&#xFF0C;&#x53CD;&#x590D;&#x591A;&#x6B21;&#x5C61;&#x6218;&#x5C61;&#x8D25;&#x4E4B;&#x540E;&#xFF0C;&#x8BA9;&#x6211;&#x5F88;&#x662F;&#x53D7;&#x632B;&#x6298;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7075;&#x4E0D;&#x518D;&#x53D7;&#x4F24;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x518D;&#x8F7B;&#x6613;&#x5236;&#x8BA2;&#x201C;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x201D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x53BB;&#x5E74;&#x5723;&#x8BDE;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x5728;&#x793E;&#x533A;&#x5468;&#x56F4;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E00;&#x7247;&#x201C;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x201D;&#x70ED;&#x60C5;&#x611F;&#x67D3;&#x4E0B;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x672A;&#x80FD;&#x6309;&#x637A;&#x4F4F;&#x81EA;&#x5DF1;&#x4E00;&#x9897;&#x9A9A;&#x52A8;&#x7684;&#x5FC3;&#xFF0C;&#x4E5F;&#x5199;&#x4E86;&#x4E2A;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6B21;&#x5199;&#x8BA1;&#x5212;&#x524D;&#x6211;&#x7A0D;&#x5FAE;&#x800D;&#x4E86;&#x70B9;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x8BA1;&#x5212;&#x7684;&#x5185;&#x5BB9;&#x5C3D;&#x53EF;&#x80FD;&#x5236;&#x8BA2;&#x7684;&#x7A0D;&#x5FAE;&#x5C0F;&#x4E9B;&#xFF0C;&#x4E0D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#xFF0C;&#x591C;&#x90CE;&#x81EA;&#x5927;&#x822C;&#x4E0D;&#x5207;&#x5408;&#x5B9E;&#x9645;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ECE;&#x524D;&#x5199;&#x7684;&#x8BA1;&#x5212;&#x591A;&#x6570;&#x90FD;&#x662F;&#x8BB0;&#x5F55;&#x5728;&#x4E2A;&#x4EBA;&#x7684;&#x65E5;&#x8BB0;&#x672C;&#x91CC;&#xFF0C;&#x5373;&#x4FBF;&#x518D;&#x5938;&#x5F20;&#x548C;&#x53EF;&#x7B11;&#xFF0C;&#x4E5F;&#x5373;&#x4FBF;&#x6700;&#x540E;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x5077;&#x5077;&#x770B;&#x8FC7;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x201C;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#x201D;&#x5185;&#x5BB9;&#x540E;&#xFF0C;&#x6700;&#x591A;&#x662F;&#x89C9;&#x5F97;&#x5F53;&#x521D;&#x81EA;&#x5DF1;&#x7684;&#x5E7C;&#x7A1A;&#x548C;&#x81EA;&#x4E0D;&#x91CF;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x7B11;&#x4E86;&#x4E4B;&#x3002;&#x79C1;&#x4EBA;&#x65E5;&#x8BB0;&#x522B;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x4E0D;&#x59A5;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x52A0;&#x628A;&#x9501;&#x6216;&#x5220;&#x6389;&#x3002;&#x800C;&#x8FD9;&#x6B21;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x8BB0;&#x5F55;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#xFF0C;&#x60F3;&#x6539;&#x90FD;&#x6539;&#x4E0D;&#x4E86;&#xFF0C;&#x5220;&#x9664;&#x5C31;&#x66F4;&#x4E0D;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x628A;&#x76EE;&#x6807;&#x8BA2;&#x7684;&#x592A;&#x9AD8;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x7FFB;&#x51FA;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x5C82;&#x4E0D;&#x6210;&#x4E3A;&#x574A;&#x95F4;&#x7B11;&#x8C08;&#xFF1F;&#x56E7;</p><br><p>&#x3000;&#x3000;&#x6390;&#x6307;&#x4E00;&#x7B97;&#xFF0C;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#xFF0C;2018&#x5E74;&#x5269;&#x4E0B;&#x53EF;&#x4EE5;&#x6325;&#x970D;&#x7684;&#x5DF2;&#x7ECF;&#x660E;&#x663E;&#x4F59;&#x989D;&#x4E0D;&#x8DB3;&#x4E86;&#xFF0C;&#x6765;&#x770B;&#x770B;&#x6211;&#x4E4B;&#x524D;&#x8BA2;&#x7684;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x548C;&#x5B9E;&#x73B0;&#x60C5;&#x51B5;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;2018&#x5E74;&#x5217;&#x4E86;&#x5982;&#x4E0B;&#x4E94;&#x6761;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x3002;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x5B66;&#x4E60;&#x7EA2;&#x9152;&#x54C1;&#x9152;&#x5E08;&#x8BFE;&#x7A0B;&#xFF08;&#x76EE;&#x524D;&#x5B8C;&#x6210;&#x8FDB;&#x5EA6;0%&#xFF09;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x60ED;&#x6127;&#xFF01;&#x7B2C;&#x4E00;&#x6761;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#xFF0C;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x5B8C;&#x6210;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x8BFB;&#x5B8C;30&#x672C;&#x4E66;&#xFF08;&#x76EE;&#x524D;&#x5B8C;&#x6210;&#x8FDB;&#x5EA6;80%&#x5427;&#xFF09;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5E74;&#x517B;&#x6210;&#x4E86;&#x4E2A;&#x65B0;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x662F;&#x7531;&#x539F;&#x6765;&#x9605;&#x8BFB;&#x7EB8;&#x8D28;&#x4E66;&#xFF0C;&#x6539;&#x4E3A;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EE5;&#x7535;&#x5B50;&#x4E66;&#x4EE3;&#x66FF;&#x3002;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x662F;&#x7535;&#x5B50;&#x4E66;&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x7EB8;&#x8D28;&#x4E66;&#xFF0C;&#x65B9;&#x4FBF;&#x5F88;&#x591A;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x62FF;&#x51FA;&#x6765;&#x9605;&#x8BFB;&#xFF1B;&#x4E8C;&#x662F;&#x7535;&#x5B50;&#x4E66;&#x76F8;&#x5BF9;&#x7EB8;&#x8D28;&#x4E66;&#x8981;&#x4FBF;&#x5B9C;&#x8BB8;&#x591A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x65B0;&#x4E66;&#x4E00;&#x822C;&#x7535;&#x5B50;&#x4E66;&#x4F18;&#x60E0;&#x529B;&#x5EA6;&#x5C0F;&#xFF0C;&#x4F46;&#x4E5F;&#x76F8;&#x5BF9;&#x7EB8;&#x8D28;&#x4E66;&#x7684;&#x4EF7;&#x683C;&#x5B9E;&#x60E0;&#x8BB8;&#x591A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6570;&#x4E86;&#x4E0B;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#xFF0C;&#x51E0;&#x5E74;&#x9605;&#x8BFB;&#x8FC7;&#x7684;&#x4E66;&#x7C4D;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;30&#x672C;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x6709;&#x51E0;&#x672C;&#x4E66;&#x8FD8;&#x6B63;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x6309;&#x7167;&#x6211;&#x8BFB;&#x4E66;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x538B;&#x529B;&#x7684;&#x3002;:)</p><br><p>&#x3000;&#x3000;3&#x3001;&#x53BB;10&#x4E2A;&#x672A;&#x66FE;&#x53BB;&#x8FC7;&#x7684;&#x57CE;&#x5E02;&#x6216;&#x65C5;&#x6E38;&#x5730;&#xFF08;&#x76EE;&#x524D;&#x5B8C;&#x6210;&#x8FDB;&#x5EA6;70%&#xFF09;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5927;&#x81F4;&#x56DE;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x4ECA;&#x5E74;&#x6211;&#x53BB;&#x8FC7;&#x5357;&#x4EAC;&#x3001;&#x5408;&#x80A5;&#x3001;&#x5357;&#x660C;&#x3001;&#x91CD;&#x5E86;&#x3001;&#x5357;&#x5B81;&#x3001;&#x53F0;&#x5317;&#x3001;&#x9AD8;&#x96C4;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x9664;&#x4E86;&#x5E74;&#x5E95;&#x5DF2;&#x7ECF;&#x8BA2;&#x597D;&#x7684;&#x673A;&#x7968;&#x8981;&#x53BB;&#x4E1C;&#x4EAC;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x5DEE;&#x4E24;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6069;&#xFF0C;&#x627E;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x518D;&#x8BA1;&#x5212;&#x4E0B;:)</p><br><p>&#x3000;&#x3000;4&#x3001;&#x5B8C;&#x6210;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x8C0D;&#x6D77;&#x6DF1;&#x5589;&#x300B;&#x7684;&#x6784;&#x601D;&#x548C;&#x53D1;&#x5E03;&#xFF08;&#x76EE;&#x524D;&#x5B8C;&#x6210;&#x8FDB;&#x5EA6;0%&#xFF09;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x3002;&#x5C0F;&#x8BF4;&#x91CC;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x4EBA;&#x7269;&#x7684;&#x7279;&#x5B9A;&#x80CC;&#x666F;&#x5386;&#x53F2;&#xFF0C;&#x5982;&#x4E2D;&#x7EDF;&#x673A;&#x6784;&#xFF0C;&#x867D;&#x8BF4;&#x4E2D;&#x7EDF;&#x540C;&#x519B;&#x7EDF;&#x4E0D;&#x662F;&#x540C;&#x4E00;&#x673A;&#x6784;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4E8B;&#x4EF6;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x3002;&#x6211;&#x7FFB;&#x9605;&#x4E86;&#x8BB8;&#x591A;&#x5F53;&#x65F6;&#x7684;&#x8D44;&#x6599;&#x548C;&#x4FE1;&#x4EF6;&#xFF0C;&#x4E5F;&#x9605;&#x8BFB;&#x4E86;&#x76F8;&#x5173;&#x80CC;&#x666F;&#x4E0B;&#x7684;&#x771F;&#x5B9E;&#x4E8B;&#x4EF6;&#xFF0C;&#x6BD4;&#x5982;&#x524D;&#x51E0;&#x65E5;&#x521A;&#x65B0;&#x4E70;&#x4E86;&#x51E0;&#x672C;&#x4E66;&#xFF0C;&#x4E00;&#x672C;&#x662F;&#x300A;&#x56FD;&#x6C11;&#x515A;&#x519B;&#x7EDF;&#x5934;&#x76EE;&#x82B1;&#x540D;&#x518C;&#x300B;&#xFF0C;&#x53E6;&#x4E00;&#x5957;&#x662F;&#x519B;&#x7EDF;&#x7279;&#x52A1;&#x5934;&#x5B50;&#x300A;&#x6C88;&#x9189;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x662F;&#x4E00;&#x5957;&#x5462;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5BB6;&#x4F19;&#x5199;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#x6709;&#x4E94;&#x672C;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x5728;&#x5F53;&#x5F53;&#x7F51;&#x4E0A;&#x672C;&#x60F3;&#x627E;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x4F46;&#x53D1;&#x73B0;&#x53EA;&#x6709;&#x7EB8;&#x8D28;&#x4E66;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x5168;&#xFF0C;&#x53EA;&#x6709;&#x5176;&#x4E2D;&#x4E24;&#x672C;&#xFF0C;&#x540E;&#x6765;&#x5728;&#x4EAC;&#x4E1C;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5356;&#x5BB6;&#x90A3;&#x91CC;&#x53D1;&#x73B0;&#x4E86;&#x5168;&#x5957;&#x4E94;&#x672C;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x90FD;&#x4E70;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmXrt5xLv6StYDGokzCkWdtrkGUzxCHAkHWa14hPSQpn3a/09-10.jpg" width="1222" height="1632"></p><br><p>&#x3000;&#x3000;5&#x3001;&#x6700;&#x540E;&#x4E00;&#x4EF6;&#x79C1;&#x5BC6;&#x7684;&#x4E8B;&#xFF08;&#x76EE;&#x524D;&#x5B8C;&#x6210;&#x8FDB;&#x5EA6;100%&#xFF09;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x534A;&#x5E74;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x5177;&#x4F53;&#x4EC0;&#x4E48;&#x79C1;&#x5BC6;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x516C;&#x5F00;&#x4E86;&#x3002;:)</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2rvqks-2018" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x7684;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x600E;&#x6837;&#x4E86;&#x5462;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/byjdw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">换眼镜</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/steem/">
                <span class="level-item">Steemit会竞争过其它平台吗？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

