
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>急診 · 二 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T10:41:12.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1366 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                急診 · 二
            
        </h1>
        <div class="content">
            <p>&#x8A71;&#x8AAA;&#xFF0C;<a href="https://steemit.com/life/@deanliu/cvbxl" target="_blank" rel="noopener">&#x6025;&#x8A3A; &#xB7; &#x4E00;</a>&#x8AAA;&#x4E86;&#x9031;&#x672B;&#x53BB;&#x4E86;&#x91AB;&#x9662;&#x6025;&#x8A3A;&#x5BA4;&#x3002;&#x4E0A;&#x56DE;&#x8AAA;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x9019;&#x6B21;&#xFF0C;&#x8AAA;&#x8AAA;&#x770B;&#x5230;&#x7684;&#x5225;&#x4EBA;&#xFF0C;&#x4EE5;&#x53CA;&#xFF0C;&#x4E00;&#x9EDE;&#x9EDE;&#x4EBA;&#x751F;&#x611F;&#x6982;&#x3002;</p>
<p>&#x9019;&#x5E7E;&#x5E74;&#xFF0C;&#x91AB;&#x9662;&#x6025;&#x8A3A;&#x5BA4;&#xFF0C;&#x4E5F;&#x4E0D;&#x7B97;&#x662F;&#x964C;&#x751F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x518D;&#x65E9;&#x5E7E;&#x5E74;&#xFF0C;&#x5225;&#x8AAA;&#x6025;&#x8A3A;&#x5BA4;&#xFF0C;&#x5176;&#x5BE6;&#x91AB;&#x9662;&#x4E5F;&#x90FD;&#x5F88;&#x5C11;&#x53BB;&#x7684;&#x3002;&#x6216;&#x8A31;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x6709;&#x500B;&#x968E;&#x6BB5;&#xFF0C;&#x4F60;&#x5F97;&#x958B;&#x59CB;&#xFF0C;&#x9858;&#x610F;&#x4E0D;&#x9858;&#x610F;&#x90FD;&#x5F97;&#x958B;&#x59CB;&#xFF0C;&#x719F;&#x6089;&#x91AB;&#x9662;&#xFF0C;&#x719F;&#x6089;&#x6025;&#x8A3A;&#xFF0C;&#x8AAA;&#x7684;&#x60B2;&#x60C5;&#x4E00;&#x9EDE;&#xFF0C;&#x53EF;&#x80FD;&#x9023;&#x6BAF;&#x5100;&#x9928;&#x90FD;&#x6703;&#x719F;&#x6089;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x8207;&#x5176;&#x5C0D;&#x9019;&#x4E9B;&#x611F;&#x5606;&#x4EBA;&#x751F;&#x7121;&#x5E38;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x89BA;&#x5F97;&#x8655;&#x4E4B;&#x6CF0;&#x7136;&#xFF0C;&#x6216;&#x8005;&#x8AAA;&#xFF0C;&#x5728;&#x9019;&#x6A23;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x5B78;&#x7FD2;&#x8457;&#x8655;&#x4E4B;&#x6CF0;&#x7136;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x9019;&#x2026;.</p>
<p><strong>&#x5C31;&#x662F;&#x4EBA;&#x751F;&#x3002;</strong></p>
<p>&#x4E0D;&#x9700;&#x8981;&#x8996;&#x82E5;&#x7121;&#x7779;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5664;&#x8072;&#x4E0D;&#x8A9E;&#x3002;&#x7576;&#x4F60;&#x70BA;&#x751F;&#x4E4B;&#x559C;&#x6085;&#x611F;&#x52D5;&#x6B61;&#x7B11;&#xFF0C;&#x5C31;&#x61C9;&#x8A72;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x751F;&#x5FC5;&#x6709;&#x4E00;&#x6B7B;&#xFF0C;&#x5728;&#x6B7B;&#x795E;&#x7684;&#x8868;&#x55AE;&#x88E1;&#xFF0C;&#x9019;&#x6BD4;&#x6703;&#x8A08;&#x7684;&#x8CC7;&#x7522;&#x8CA0;&#x50B5;&#x9084;&#x8981;&#x7CBE;&#x6E96;&#x3002;</p>
<div class="pull-left"><a href="https://cdn.steemitimages.com/DQmf6iQgPahwdRu52uszW26ze6ekwSbi8m6gzPV1kNjSaGy/door-349807_640.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmf6iQgPahwdRu52uszW26ze6ekwSbi8m6gzPV1kNjSaGy/door-349807_640.jpg</a></div>

<p>&#x6025;&#x8A3A;&#x5BA4;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x500B;&#xFF0C;&#x63D0;&#x9192;&#x4F60;&#x9019;&#x4EF6;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x6BCF;&#x500B;&#x5230;&#x6025;&#x8A3A;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x51FA;&#x65BC;&#x4E00;&#x4E9B;&#x7DCA;&#x6025;&#x72C0;&#x6CC1;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x6392;&#x9664;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x4F60;&#x6703;&#x770B;&#x5230;&#x8A31;&#x591A;&#x4EBA;&#x5728;&#x9019;&#x88E1;&#x9032;&#x51FA;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x6025;&#x8A3A;&#x9593;&#x88E1;&#x592A;&#x5FD9;&#x788C;&#xFF0C;&#x6BCF;&#x500B;&#x75C5;&#x4EBA;&#x90FD;&#x5F97;&#x7B49;&#xFF0C;&#x7B49;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x4F3C;&#x4E4E;&#x5230;&#x5F8C;&#x4F86;&#xFF0C;&#x90FD;&#x6210;&#x70BA;&#x5225;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x6211;&#x5728;&#x7B49;&#x91AB;&#x5E2B;&#x53EB;&#x865F;&#x6642;&#xFF0C;&#x5728;&#x7B49;&#x5B69;&#x5B50;&#x7E2B;&#x5408;&#x50B7;&#x53E3;&#x6642;&#xFF0C;&#x5728;&#x6703;&#x8A3A;&#x7D50;&#x675F;&#x5F8C;&#x7B49;&#x91AB;&#x5E2B;&#x6700;&#x5F8C;&#x78BA;&#x8A8D;&#x6642;&#xFF0C;&#x5728;&#x7B49;&#x9818;&#x85E5;&#x6642;&#xFF0C;&#x5C31;&#x540C;&#x6642;&#x4E5F;&#x5728;&#x4E0D;&#x505C;&#x7684;&#x770B;&#x8457;&#x2026;.</p>
<p>&#x4E00;&#x5C0D;&#x592B;&#x59BB;&#x5E36;&#x8457;&#x5169;&#x500B;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x500B;&#x62B1;&#x8457;&#xFF0C;&#x4E00;&#x500B;&#x5DF2;&#x6703;&#x8D70;&#x8DEF;&#xFF0C;&#x807D;&#x5230;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x63D0;&#x5230;&#xFF0C;&#x62B1;&#x5728;&#x61F7;&#x88E1;&#x90A3;&#x500B;&#x6709;&#x80BA;&#x708E;&#xFF0C;&#x8001;&#x5A46;&#x8AAA;&#x90A3;&#x61C9;&#x8A72;&#x662F;&#x883B;&#x56B4;&#x91CD;&#x7684;&#x2026; &#x9019;&#x7A2E;&#x6211;&#x5011;&#x6700;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#xFF0C;&#x524D;&#x5E7E;&#x5E74;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x82E6;&#x904E;&#x4F86;&#x7684;&#x3002;&#x9019;&#x4E00;&#x5BB6;&#x56DB;&#x53E3;&#x90FD;&#x5230;&#xFF0C;&#x90A3;&#x662F;&#x5FC5;&#x7136;&#x662F;&#x56E0;&#x70BA;&#x6C92;&#x6709;&#x4EBA;&#x624B;&#x53EF;&#x4EE5;&#x5E6B;&#x5FD9;&#xFF0C;&#x53EA;&#x597D;&#x628A;&#x53E6;&#x4E00;&#x500B;&#x5B69;&#x5B50;&#x4E5F;&#x5E36;&#x4E0A;&#x2026; &#x52A0;&#x6CB9;&#x554A;&#xFF0C;&#x7238;&#x7238;&#x5ABD;&#x5ABD;&#xFF01;</p>
<p>&#x53E6;&#x5916;&#x4E5F;&#x662F;&#x4E00;&#x5C0D;&#x592B;&#x59BB;&#xFF0C;&#x5E36;&#x8457;&#x5169;&#x500B;&#x5973;&#x5152;&#xFF0C;&#x61C9;&#x8A72;&#x90FD;&#x81F3;&#x5C11;&#x4E0A;&#x5C0F;&#x5B78;&#x4E86;&#x5427;&#x3002;&#x770B;&#x4F86;&#xFF0C;&#x4F86;&#x770B;&#x75C5;&#x7684;&#x662F;&#x5ABD;&#x5ABD;&#xFF0C;&#x7C21;&#x77ED;&#x7684;&#x982D;&#x9AEE;&#x4ECD;&#x7136;&#x5F88;&#x51CC;&#x4E82;&#xFF0C;&#x5169;&#x773C;&#x9ED1;&#x773C;&#x5708;&#x5F88;&#x660E;&#x986F;&#xFF0C;&#x624B;&#x8155;&#x4E0A;&#x6709;&#x4E9B;&#x7600;&#x9752;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x600E;&#x9EBC;&#x4E86;&#x3002;&#x5973;&#x5152;&#x5011;&#x6B63;&#x5411;&#x8457;&#x9752;&#x6625;&#x671F;&#x767C;&#x5C55;&#x5462;&#xFF0C;&#x9019;&#x4F4D;&#x5ABD;&#x5ABD;&#xFF0C;&#x4F60;&#x53EF;&#x8981;&#x597D;&#x597D;&#x7684;&#x5065;&#x5EB7;&#x7684;&#x966A;&#x5979;&#x5011;&#x6210;&#x9577;&#x554A;&#xFF01;</p>
<p>&#x597D;&#x591A;&#x4EBA;&#x662F;&#x5F97;&#x8EBA;&#x5728;&#x75C5;&#x5E8A;&#x4E0A;&#x7684;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x5E8A;&#x662F;&#x4F4D;&#x8001;&#x5148;&#x751F;&#xFF0C;&#x5169;&#x500B;&#x4E2D;&#x5E74;&#x7684;&#x5152;&#x5B50;&#x966A;&#x4F34;&#x800C;&#x4F86;&#xFF0C;&#x9084;&#x8DDF;&#x8457;&#x4E00;&#x500B;&#x5916;&#x7C4D;&#x770B;&#x8B77;&#x3002;&#x5152;&#x5B50;&#x5011;&#x770B;&#x4F86;&#x90FD;&#x4E0D;&#x7DCA;&#x5F35;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8001;&#x7238;&#x5DF2;&#x7D93;&#x5E38;&#x5E38;&#x4F86;&#x4E86;&#x5427;&#xFF1F;&#x9084;&#x80FD;&#x6307;&#x63EE;&#x9019;&#x4F4D;&#x770B;&#x8B77;&#x505A;&#x6771;&#x505A;&#x897F;&#x7684;&#x3002;&#x6700;&#x5F8C;&#x8981;&#x8D70;&#x4E86;&#xFF0C;&#x4E09;&#x4EBA;&#x6276;&#x8457;&#x8001;&#x5148;&#x751F;&#x8D77;&#x8EAB;&#x5230;&#x8F2A;&#x6905;&#x4E0A;&#x53BB;&#xFF0C;&#x5927;&#x5152;&#x5B50;&#x4E0D;&#x505C;&#x8AAA;&#xFF0C;&#x653E;&#x8F15;&#x9B06;&#x653E;&#x8F15;&#x9B06;&#xFF0C;&#x6211;&#x5011;&#x516D;&#x96BB;&#x624B;&#x90FD;&#x6276;&#x8457;&#x4F60;&#xFF0C;&#x653E;&#x5FC3;&#x653E;&#x5FC3;&#xFF5E;&#xFF5E; &#x6211;&#x5FC3;&#x88E1;&#x537B;&#x81EA;&#x52D5;&#x8166;&#x88DC;&#x8457;&#xFF0C;&#x6216;&#x8A31;&#x56DB;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x9019;&#x4F4D;&#x8001;&#x7238;&#x7238;&#xFF0C;&#x5E36;&#x8457;&#x5169;&#x500B;&#x5152;&#x5B50;&#x5728;&#x516C;&#x5712;&#x73A9;&#x6642;&#xFF0C;&#x4E5F;&#x5C0D;&#x8457;&#x4ED6;&#x5011;&#x8AAA;&#xFF0C;&#x653E;&#x8F15;&#x9B06;&#x653E;&#x8F15;&#x9B06;&#xFF0C;&#x7238;&#x7238;&#x6276;&#x8457;&#x5462;&#xFF0C;&#x4F60;&#x5C31;&#x653E;&#x81BD;&#x9A0E;&#x8173;&#x8E0F;&#x8ECA;&#x5427;&#xFF01;:<del>~</del>~</p>
<div class="pull-right"><a href="https://cdn.steemitimages.com/DQmQ6KZMWUTprr5jBbzKFxpnoJT64snkdLgstg2jo4iK3Rn/aid-1807543_640.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmQ6KZMWUTprr5jBbzKFxpnoJT64snkdLgstg2jo4iK3Rn/aid-1807543_640.jpg</a></div>

<p>&#x9019;&#x9084;&#x53EA;&#x662F;&#x5E7E;&#x500B;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#xFF0C;&#x6BCF;&#x500B;&#x53D7;&#x50B7;&#x7684;&#x4EBA;&#xFF0C;&#x80CC;&#x5F8C;&#x53EF;&#x80FD;&#x90FD;&#x6709;&#x4E0D;&#x5C11;&#x8F9B;&#x82E6;&#x7684;&#x6545;&#x4E8B; &#x2026;. &#x8001;&#x5A46;&#x8AAA;&#x6211;&#x53BB;&#x4E0A;&#x5EC1;&#x6240;&#x6642;&#xFF0C;&#x6E67;&#x5165;&#x8A31;&#x591A;&#x50B7;&#x60A3;&#xFF0C;&#x9084;&#x6709;&#x90A3;&#x7A2E;&#x96D9;&#x8173;&#x90FD;&#x6D41;&#x8457;&#x8840;&#x7684;&#xFF0C;&#x8B93;&#x6025;&#x8A3A;&#x9593;&#x7684;&#x91AB;&#x5E2B;&#x8B77;&#x58EB;&#x5011;&#xFF0C;&#x7A81;&#x7136;&#x90FD;&#x5FD9;&#x788C;&#x5230;&#x4E0D;&#x884C;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x6211;&#x9084;&#x807D;&#x5230;&#x4E00;&#x4F4D;&#x91AB;&#x5E2B;&#x51FA;&#x4F86;&#x6642;&#xFF0C;&#x8DDF;&#x53E6;&#x4E00;&#x4F4D;&#x5BB6;&#x5C6C;&#x8AAA;&#xFF0C;&#x6703;&#x6703;&#x6703;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#x6211;&#x5011;&#x6703;&#x5E6B;&#x4F60;&#x5ABD;&#x5ABD;&#x8ABF;&#x6574;&#x4E00;&#x4E0B;&#xFF0C;&#x73FE;&#x5728;&#x88E1;&#x9762;&#x597D;&#x5E7E;&#x500B;&#x8981;&#x6025;&#x6551;&#xFF0C;&#x4F60;&#x5011;&#x8981;&#x7B49;&#x4E00;&#x4E0B;&#x2026;.</p>
<p>&#x2026;..</p>
<p>&#x6BCF;&#x6B21;&#x5230;&#x6025;&#x8A3A;&#xFF0C;&#x6216;&#x662F;&#x5230;&#x91AB;&#x9662;&#xFF0C;&#x7E3D;&#x662F;&#xFF0C;&#x6703;&#x9ED8;&#x9ED8;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x4EE5;&#x5F8C;&#x8981;&#x52AA;&#x529B;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x5C11;&#x4F86;&#x9019;&#x88E1;&#xFF0C;&#x6216;&#x662F;&#x8D8A;&#x665A;&#x4F86;&#x8D8A;&#x597D;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x771F;&#x7684;&#x53EA;&#x6709;&#x5065;&#x5EB7;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x6211;&#x5011;&#x90FD;&#x7B49;&#x5230;&#x5931;&#x53BB;&#x5F8C;&#x624D;&#x958B;&#x59CB;&#x73CD;&#x60DC;&#x3002;</p>
<p>&#x5728;&#x9019;&#x5E73;&#x53F0;&#x73A9;&#x5152;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x662F;&#x5E74;&#x8F15;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x5E74;&#x8F15;&#x904E;&#xFF0C;&#x77E5;&#x9053;&#x70BA;&#x4EC0;&#x9EBC;&#x5E74;&#x8F15;&#x4EBA;&#x4E26;&#x4E0D;&#x6CE8;&#x610F;&#x5065;&#x5EB7;&#x9019;&#x6771;&#x897F;&#x3002;&#x63D0;&#x9192;&#x5E74;&#x8F15;&#x4EBA;&#x5011;&#x6CE8;&#x610F;&#x5065;&#x5EB7;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x4E5F;&#x6709;&#x9EDE;&#x6C92;&#x9053;&#x7406;&#x3002;</p>
<p>&#x4F46;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5F15;&#x8D77;&#x4F60;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF1A;</p>
<p><strong>&#x4E0D;&#x8981;&#x89BA;&#x5F97;&#x91AB;&#x9662;&#xFF0C;&#x91AB;&#x751F;&#xFF0C;&#x91CD;&#x5927;&#x75BE;&#x75C5;&#xFF0C;&#x6025;&#x8A3A;&#x5BA4;&#xFF0C;&#x6551;&#x8B77;&#x8ECA;&#x7B49;&#x7B49;&#x9019;&#x4E9B;&#x8207;&#x4F60;&#x8DDD;&#x96E2;&#x5F88;&#x9059;&#x9060;&#x3002;&#x4E00;&#x65E6;&#x7576;&#x4F60;&#x767C;&#x73FE;&#x4F60;&#x7A81;&#x7136;&#x8DDF;&#x9019;&#x4E9B;&#x719F;&#x6089;&#x8D77;&#x4F86;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x6C92;&#x6709;&#x8EB2;&#x907F;&#x7684;&#x7A7A;&#x9593;&#x4E86;&#x3002;&#x4F60;&#x6216;&#x8A31;&#x4E0D;&#x89BA;&#x5F97;&#x4F60;&#x61C9;&#x8A72;&#x7279;&#x5225;&#x6CE8;&#x91CD;&#x5065;&#x5EB7;&#xFF0C;&#x4E8B;&#x5BE6;&#x4E0A;&#x4E0D;&#x8981;&#x592A;&#x8A87;&#x5F35;&#x7684;&#x8A71;&#x5012;&#x4E5F;&#x662F;&#x4E8B;&#x5BE6;&#xFF0C;&#x4F46;&#x4EBA;&#x4E0D;&#x6703;&#x6C38;&#x9060;&#x5E74;&#x8F15;&#xFF0C;&#x4F60;&#x95DC;&#x5FC3;&#x7684;&#x5BB6;&#x4EBA;&#x5011;&#x66F4;&#x4E0D;&#x5E74;&#x8F15;&#xFF0C;&#x53CA;&#x65E9;&#x77E5;&#x9053;&#x8207;&#x5B78;&#x7FD2;&#xFF0C;&#x95DC;&#x65BC;&#x91AB;&#x7642;&#x9AD4;&#x7CFB;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C0D;&#x65BC;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4EF6;&#x5C0D;&#x7684;&#x4E8B;&#x3002;</strong></p>
<p>&#x4E0B;&#x4E00;&#x56DE;&#xFF0C;&#x6700;&#x7D42;&#x56DE;&#xFF0C;&#x8AAA;&#x8AAA;&#x6211;&#x5C0D;&#x65BC;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x7684;&#x611F;&#x60F3;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7unc4b" target="_blank" rel="noopener">&#x6025;&#x8A3A; &#xB7; &#x4E8C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/hospital/">hospital</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/medical/">medical</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/4jfpn5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">急診 · 三</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/cvbxl/">
                <span class="level-item">急診 · 一</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

