
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3wngky/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="历史的真相一点也不有趣">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-18T11:17:57.000Z">2018-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/history/">history</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1039 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3wngky/">历史的真相一点也不有趣</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4ECA;&#x5929;&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x770B;&#x4E66;&#xFF0C;&#x6070;&#x597D;&#x8BFB;&#x5230;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x6545;&#x4E8B;&#xFF0C;&#x8BF4;&#x6765;&#x8DDF;&#x5927;&#x5BB6;&#x542C;&#x4E0B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x662D;&#x541B;&#x51FA;&#x585E;&#x7684;&#x6545;&#x4E8B;&#x5927;&#x5BB6;&#x90FD;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x5927;&#x81F4;&#x662F;&#x8BF4;&#x6C49;&#x671D;&#x65F6;&#xFF0C;&#x5308;&#x5974;&#x540E;&#x6765;&#x4E3A;&#x4E86;&#x540C;&#x6C49;&#x671D;&#x7ED3;&#x548C;&#xFF0C;&#x4E09;&#x6B21;&#x8FDB;&#x957F;&#x5B89;&#x5165;&#x671D;&#xFF0C;&#x5E76;&#x5411;&#x6C49;&#x5143;&#x5E1D;&#x8BF7;&#x6C42;&#x548C;&#x4EB2;&#x3002;&#x5BAB;&#x5973;&#x738B;&#x662D;&#x541B;&#x542C;&#x8BF4;&#x540E;&#x8BF7;&#x6C42;&#x51FA;&#x585E;&#x548C;&#x4EB2;&#x3002;&#x5979;&#x5230;&#x5308;&#x5974;&#x540E;&#xFF0C;&#x88AB;&#x5C01;&#x4E3A;&#x201D;&#x5B81;&#x80E1;&#x960F;&#x6C0F;&#x201D;(&#x960F;&#x6C0F;&#xFF0C;&#x97F3;&#x7109;&#x652F;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x738B;&#x540E;)&#xFF0C;&#x8C61;&#x5F81;&#x5979;&#x5C06;&#x7ED9;&#x5308;&#x5974;&#x5E26;&#x6765;&#x548C;&#x5E73;&#x3001;&#x5B89;&#x5B81;&#x548C;&#x5174;&#x65FA;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x7684;&#x786E;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x7136;&#x800C;&#x53EA;&#x662F;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x5173;&#x4E8E;&#x738B;&#x662D;&#x541B;&#x7684;&#x5386;&#x53F2;&#x662F;&#xFF0C;&#x5979;&#x7684;&#x786E;&#x5148;&#x662F;&#x5AC1;&#x7ED9;&#x4E86;&#x547C;&#x97E9;&#x90AA;&#x5355;&#x4E8E;&#xFF0C;&#x4F46;&#x5728;&#x4E24;&#x5E74;&#x540E;&#xFF0C;&#x547C;&#x97E9;&#x90AA;&#x5355;&#x4E8E;&#x5C31;&#x6B7B;&#x6389;&#x4E86;&#x3002;&#x6309;&#x7167;&#x5308;&#x5974;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x738B;&#x662D;&#x541B;&#x53C8;&#x5AC1;&#x7ED9;&#x4E86;&#x547C;&#x97E9;&#x90AA;&#x5355;&#x4E8E;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x8FD9;&#x5A5A;&#x540E;&#x751F;&#x6D3B;&#x4E5F;&#x86EE;&#x5E78;&#x798F;&#xFF0C;&#x738B;&#x662D;&#x541B;&#x4E3A;&#x5176;&#x751F;&#x4E0B;&#x4E86;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x4F46;&#x597D;&#x4E45;&#x4E0D;&#x957F;&#xFF0C;&#x5341;&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x4E08;&#x592B;&#x6B7B;&#x6389;&#x4E86;&#xFF0C;&#x53C8;&#x662F;&#x5308;&#x5974;&#x4F20;&#x7EDF;&#xFF0C;&#x4E8E;&#x662F;&#x738B;&#x662D;&#x541B;&#x53C8;&#x5AC1;&#x7ED9;&#x4E86;&#x7B2C;&#x4E8C;&#x4EFB;&#x8001;&#x516C;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x516C;&#x547C;&#x97E9;&#x90AA;&#x5355;&#x4E8E;&#x7684;&#x5B59;&#x5B50;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x4E0B;&#x7EC8;&#x4E8E;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x6CA1;&#x591A;&#x4E45;&#x540E;&#xFF0C;&#x738B;&#x662D;&#x541B;&#x4FBF;&#x670D;&#x6BD2;&#x81EA;&#x6740;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8D75;&#x6C0F;&#x5B64;&#x513F;&#x7684;&#x6545;&#x4E8B;&#x4E5F;&#x662F;&#x5987;&#x5B7A;&#x7686;&#x77E5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5C0F;&#x8BF4;&#x6216;&#x8005;&#x620F;&#x5267;&#xFF0C;&#x90FD;&#x6709;&#x5F88;&#x591A;&#x6B21;&#x7684;&#x6F14;&#x7ECE;&#x3002;&#x8BF4;&#x7684;&#x662F;&#x5978;&#x81E3;&#x5C60;&#x5CB8;&#x8D3E;&#x6740;&#x5BB3;&#x4E86;&#x8D75;&#x7855;&#x5168;&#x5BB6;&#xFF0C;&#x8D75;&#x7855;&#x7684;&#x59BB;&#x5B50;&#x5E84;&#x59EC;&#x56E0;&#x4E3A;&#x6000;&#x5B55;&#xFF0C;&#x4F46;&#x5374;&#x56E0;&#x4E3A;&#x662F;&#x664B;&#x666F;&#x516C;&#x7684;&#x59D0;&#x59D0;&#x800C;&#x5E78;&#x514D;&#x4E8E;&#x96BE;&#xFF0C;&#x5728;&#x751F;&#x4E0B;&#x513F;&#x5B50;&#x8D75;&#x6B66;&#x540E;&#xFF0C;&#x7A0B;&#x5A74;&#x3001;&#x516C;&#x5B59;&#x6775;&#x81FC;&#x3001;&#x97E9;&#x53A5;&#x7B49;&#x4E49;&#x58EB;&#x62EF;&#x6551;&#x8D75;&#x6C0F;&#x5B64;&#x513F;&#x7684;&#x6545;&#x4E8B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7136;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x662F;&#xFF0C;&#x8D75;&#x7855;&#x6B7B;&#x540E;&#xFF0C;&#x5176;&#x59BB;&#x5B50;&#x5E84;&#x59EC;&#x8010;&#x4E0D;&#x4F4F;&#x5BC2;&#x5BDE;&#xFF0C;&#x5077;&#x60C5;&#x4E8E;&#x8D75;&#x6714;&#x5176;&#x53D4;&#x8D75;&#x5A74;&#xFF0C;&#x540E;&#x88AB;&#x8D75;&#x5A74;&#x7684;&#x5144;&#x957F;&#x8D75;&#x540C;&#x3001;&#x8D75;&#x62EC;&#x53D1;&#x73B0;&#x5E76;&#x8BA4;&#x4E3A;&#x6709;&#x8FB1;&#x5BB6;&#x95E8;&#x5C06;&#x8D75;&#x5A74;&#x6D41;&#x653E;&#xFF0C;&#x800C;&#x5E84;&#x59EC;&#x5219;&#x5927;&#x6012;&#xFF0C;&#x4F19;&#x540C;&#x53E6;&#x5916;&#x51E0;&#x5BB6;&#x52BF;&#x529B;&#x540E;&#x6253;&#x8D25;&#x5E76;&#x5C06;&#x8D75;&#x540C;&#x3001;&#x8D75;&#x62EC;&#x6740;&#x6B7B;&#x5E76;&#x5168;&#x5BB6;&#x706D;&#x95E8;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x738B;&#x620E;&#x8BC6;&#x674E;&#x7684;&#x5386;&#x53F2;&#x6545;&#x4E8B;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x542C;&#x8FC7;&#xFF0C;&#x6545;&#x4E8B;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x738B;&#x620E;&#x4E03;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#xFF08;&#x6709;&#x4E00;&#x6B21;&#xFF09;&#x548C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x8D77;&#x73A9;&#x800D;&#xFF0C;&#x770B;&#x89C1;&#x8DEF;&#x8FB9;&#x6709;&#x682A;&#x674E;&#x6811;&#xFF0C;&#x7ED3;&#x4E86;&#x5F88;&#x591A;&#x674E;&#x5B50;&#xFF0C;&#x679D;&#x6761;&#x90FD;&#x88AB;&#x538B;&#x5F2F;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x5C0F;&#x670B;&#x53CB;&#x90FD;&#x4E89;&#x5148;&#x6050;&#x540E;&#x5730;&#x8DD1;&#x53BB;&#x6458;&#xFF0C;&#x53EA;&#x6709;&#x738B;&#x620E;&#x6CA1;&#x6709;&#x52A8;&#x3002;&#x6709;&#x4EBA;&#x95EE;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53BB;&#x6458;&#x674E;&#x5B50;&#xFF0C;&#x738B;&#x620E;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x201D;&#x8FD9;&#x6811;&#x957F;&#x5728;&#x8DEF;&#x65C1;&#xFF0C;&#x5374;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x674E;&#x5B50;&#xFF0C;&#x8FD9;&#x674E;&#x5B50;&#x4E00;&#x5B9A;&#x662F;&#x82E6;&#x7684;&#x3002;&#x201D;(&#x4EBA;&#x4EEC;)&#x4E00;&#x5C1D;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x8FD9;&#x6837;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x4F19;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x541D;&#x556C;&#xFF0C;&#x5176;&#x541D;&#x556C;&#x7A0B;&#x5EA6;&#xFF0C;&#x8981;&#x8FDC;&#x751A;&#x4E8E;&#x4EC0;&#x4E48;&#x845B;&#x6717;&#x53F0;&#x3001;&#x4E25;&#x76D1;&#x751F;&#x4E4B;&#x8F88;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7269;&#x8FD8;&#x662F;&#x865A;&#x62DF;&#x675C;&#x64B0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x738B;&#x620E;&#x53EF;&#x662F;&#x4E2A;&#x4E0D;&#x6298;&#x4E0D;&#x6263;&#x7684;&#x541D;&#x556C;&#x9B3C;&#x3002;&#x53F2;&#x4E66;&#x4E0A;&#x8BB2;&#x4E86;&#x51E0;&#x4E2A;&#x4ED6;&#x7684;&#x4E8B;&#x8FF9;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x3002;&#x4E00;&#x662F;&#x738B;&#x620E;&#x5973;&#x513F;&#x501F;&#x4E86;&#x70B9;&#x94B1;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x5A18;&#x5BB6;&#x65F6;&#x738B;&#x620E;&#x603B;&#x662F;&#x8981;&#x63D0;&#x8D77;&#x8FD9;&#x4E8B;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x7ED9;&#x597D;&#x8138;&#x8272;&#xFF0C;&#x5F85;&#x8FD8;&#x94B1;&#x540E;&#x9A6C;&#x4E0A;&#x559C;&#x7B11;&#x989C;&#x5F00;&#x3002;&#x53E6;&#x4E00;&#x5219;&#x4E5F;&#x662F;&#x8BF4;&#x738B;&#x620E;&#x7684;&#x4F84;&#x5B50;&#x7ED3;&#x5A5A;&#xFF0C;&#x738B;&#x620E;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x7EC8;&#x4E8E;&#x820D;&#x5F97;&#x9001;&#x4E86;&#x4E00;&#x4EF6;&#x5355;&#x8863;&#xFF0C;&#x4F46;&#x4E8B;&#x540E;&#x53C8;&#x5FC3;&#x75BC;&#x4E0D;&#x5DF2;&#xFF0C;&#x7ADF;&#x7136;&#x53C8;&#x627E;&#x4EBA;&#x8DD1;&#x53BB;&#x4F84;&#x5B50;&#x90A3;&#x628A;&#x9001;&#x51FA;&#x7684;&#x5355;&#x8863;&#x53C8;&#x8981;&#x4E86;&#x56DE;&#x6765;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x738B;&#x620E;&#x5BB6;&#x6709;&#x9897;&#x674E;&#x5B50;&#x6811;&#xFF0C;&#x674E;&#x5B50;&#x6210;&#x719F;&#x65F6;&#xFF0C;&#x90FD;&#x4F1A;&#x628A;&#x674E;&#x5B50;&#x62FF;&#x51FA;&#x53BB;&#x5356;&#xFF0C;&#x4F46;&#x738B;&#x620E;&#x53C8;&#x5BB3;&#x6015;&#x522B;&#x4EBA;&#x62FF;&#x5230;&#x674E;&#x5B50;&#x6838;&#x79CD;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x90FD;&#x628A;&#x79CD;&#x5B50;&#x94BB;&#x4E2A;&#x5B54;&#x5148;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4EE4;&#x4EBA;&#x6CA1;&#x60F3;&#x5230;&#x662F;&#xFF0C;&#x8FD9;&#x8D27;&#x7ADF;&#x7136;&#x8FD8;&#x662F;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x7AF9;&#x6797;&#x4E03;&#x8D24;&#x4E4B;&#x4E00;&#x5462;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x4E66;&#x540D;&#x53EB;&#x300A;&#x5386;&#x53F2;&#x8001;&#x5E08;&#x6CA1;&#x6559;&#x8FC7;&#x7684;&#x5386;&#x53F2;&#x300B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3wngky" target="_blank" rel="noopener">&#x2018;&#x5386;&#x53F2;&#x7684;&#x771F;&#x76F8;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x6709;&#x8DA3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3y5pf1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRRduXqDCJYN46ngsjSVJaV99uwyhoWadNUBDkrHpcgqz/05-17-1.png" alt="做人要低调，炫富也坑妈">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-17T04:03:30.000Z">2018-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 756 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3y5pf1/">做人要低调，炫富也坑妈</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x6761;&#x5728;Instagram&#x4E0A;&#x7684;&#x89C6;&#x9891;&#x6700;&#x8FD1;&#x706B;&#x4E86;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmRRduXqDCJYN46ngsjSVJaV99uwyhoWadNUBDkrHpcgqz/05-17-1.png" width="586" height="741"></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E2A;&#x53EB;LilTay&#x7684;9&#x5C81;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5176;&#x4EE5;&#x51FA;&#x53E3;&#x6210;&#x810F;&#x548C;&#x70AB;&#x5BCC;&#x201C;&#x51FA;&#x540D;&#x201D;&#x4E8E;&#x7F51;&#x7EDC;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x4E0A;&#x767E;&#x4E07;&#x7684;&#x7C89;&#x4E1D;&#x800C;&#x8D70;&#x7EA2;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmfYxdwSAFgQKWGLpFkW8gmSY7o8WKAva5k47gvzNsRnYU/05-17-2.png" width="602" height="735"></p><br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#xFF0C;&#x5979;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x5219;&#x65B0;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x89C6;&#x9891;&#x4E2D;&#x8BE5;&#x5973;&#x5B69;&#x5B50;&#x5750;&#x5728;&#x5170;&#x535A;&#x57FA;&#x5C3C;&#x8C6A;&#x8F66;&#x91CC;&#xFF0C;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4E00;&#x5927;&#x6C93;&#x7F8E;&#x5143;&#xFF0C;&#x8FB9;&#x6570;&#x8FB9;&#x8D70;&#x51FA;&#x8F66;&#xFF0C;&#x7528;&#x5938;&#x5F20;&#x7684;&#x8BED;&#x6C14;&#x8BB2;&#xFF0C;&#x81EA;&#x5DF1;&#x521A;&#x521A;&#x4E70;&#x4E86;&#x4E00;&#x8F86;&#x5170;&#x535A;&#x57FA;&#x5C3C;&#x8C6A;&#x8F66;&#xFF0C;&#x5E76;&#x8BD5;&#x56FE;&#x7528;&#x53EB;&#x56A3;&#x7684;&#x8BED;&#x6C14;&#x5BF9;&#x7740;&#x5C4F;&#x5E55;&#xFF08;&#x89C2;&#x770B;&#x8005;&#xFF09;&#x8BB2;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x5E2E;&#x50BB;&#x903C;&#x80FD;&#x4E70;&#x7684;&#x8D77;&#x5417;&#xFF1F;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x70AB;&#x5BCC;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#x7686;&#x6709;&#x4E4B;&#xFF0C;&#x4EBA;&#x4E4B;&#x52A3;&#x6839;&#x5929;&#x6027;&#x3002;&#x6CA1;&#x6709;&#x8BF4;&#x54EA;&#x4E2A;&#x6C11;&#x65CF;&#x5C31;&#x600E;&#x6837;&#xFF0C;&#x54EA;&#x4E2A;&#x56FD;&#x5BB6;&#x5C31;&#x600E;&#x6837;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x5728;&#x7F51;&#x7EDC;&#x4E5F;&#x5E38;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x5404;&#x79CD;&#x70AB;&#x5BCC;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x6709;&#x90A3;&#x79CD;&#x76F4;&#x63A5;&#x7C97;&#x66B4;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x62FF;&#x7740;&#x949E;&#x7968;&#x70B9;&#x70DF;&#x62BD;&#xFF0C;&#x4E5F;&#x6709;&#x90A3;&#x79CD;&#x5047;&#x88C5;&#x4F4E;&#x8C03;&#x7684;&#x901A;&#x8FC7;&#x4FA7;&#x9762;&#x70AB;&#x5BCC;&#x7684;&#xFF0C;&#x65E2;&#x6709;&#x56FD;&#x5185;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x56FD;&#x5916;&#x7684;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x770B;&#x5230;&#x5E74;&#x9F84;&#x6700;&#x5C0F;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x70AB;&#x5BCC;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x56FD;&#x5185;&#x4E5F;&#x4E0D;&#x5C11;&#x89C1;&#xFF0C;&#x6BD4;&#x5982;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x90A3;&#x79CD;&#x7A81;&#x7136;&#x66B4;&#x5BCC;&#x8005;&#xFF0C;&#x603B;&#x4EE5;&#x4E3A;&#x522B;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6709;&#x591A;&#x5C11;&#x8D22;&#x5BCC;&#xFF0C;&#x4ECE;&#x9EC4;&#x91D1;&#x5047;&#x7259;&#x3001;&#x5927;&#x91D1;&#x94FE;&#x5B50;&#x3001;&#x624B;&#x956F;&#x3001;&#x76AE;&#x5E26;&#x5230;&#x978B;&#x5B50;&#xFF0C;&#x6D51;&#x8EAB;&#x4E0A;&#x4E0B;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x6B66;&#x88C5;&#x5230;&#x9AA8;&#x5934;&#x91CC;&#xFF0C;&#x8BA9;&#x4EBA;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x9664;&#x4E86;&#x6709;&#x94B1;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x94B1;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmNVN8DwuE8i67urvCf99ze67DbAprJXMbygZfURzwxXuG/05-17-3.png" width="402" height="596"></p><br><p>&#x3000;&#x3000;&#x70AB;&#x5BCC;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x8FFD;&#x6C42;&#x5BF9;&#x8D22;&#x5BCC;&#x3001;&#x540D;&#x5229;&#x7B49;&#x7684;&#x8FFD;&#x6C42;&#x548C;&#x819C;&#x62DC;&#xFF0C;&#x800C;&#x70AB;&#x5BCC;&#x8005;&#x901A;&#x5E38;&#x662F;&#x6025;&#x4E8E;&#x5411;&#x4ED6;&#x4EBA;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x6240;&#x62E5;&#x6709;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x6392;&#x9664;&#x5F88;&#x591A;&#x70AB;&#x5BCC;&#x8005;&#x6025;&#x4E8E;&#x5411;&#x4EBA;&#x8BC1;&#x660E;&#x9732;&#x51FA;&#x9A6C;&#x811A;&#x7684;&#x8E69;&#x811A;&#x70AB;&#x5BCC;&#x884C;&#x4E3A;&#xFF0C;&#x5982;&#x7F51;&#x4E0A;&#x6D41;&#x4F20;&#x7684;&#x606D;&#x559C;X&#x603B;&#x62FF;&#x4E0B;&#x5B87;&#x5B99;&#x7684;&#x620F;&#x8C11;&#x8C03;&#x4F83;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x4F4E;&#x7EA7;&#x7684;&#x70AB;&#x5BCC;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x9664;&#x4E86;&#x7FA1;&#x6155;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x9AA8;&#x5B50;&#x91CC;&#x5BF9;&#x5176;&#x9119;&#x89C6;&#x3002;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x559C;&#x6B22;&#x70AB;&#x5BCC;&#x8005;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x4E5F;&#x662F;&#x70AB;&#x800C;&#x52A9;&#x4EBA;&#xFF0C;&#x867D;&#x7136;&#x5176;&#x884C;&#x4E3A;&#x6709;&#x5F88;&#x5927;&#x4E89;&#x8BAE;&#xFF0C;&#x4F46;&#x4E5F;&#x503C;&#x5F97;&#x4EBA;&#x4F69;&#x670D;&#xFF0C;&#x4F46;&#x6700;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x662F;&#x90A3;&#x79CD;&#x8868;&#x9762;&#x975E;&#x5E38;&#x4F4E;&#x8C03;&#xFF0C;&#x79C1;&#x5E95;&#x4E0B;&#x5374;&#x975E;&#x5E38;&#x201C;&#x9AD8;&#x8C03;&#x201D;&#x5730;&#x4E50;&#x4E8E;&#x52A9;&#x4EBA;&#x8005;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7CBE;&#x795E;&#x8D22;&#x5BCC;&#x8005;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x8FF0;&#x89C6;&#x9891;&#x5E7F;&#x4E3A;&#x5173;&#x6CE8;&#x540E;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x5F88;&#x591A;&#x7F51;&#x53CB;&#x7684;&#x70ED;&#x641C;&#x548C;&#x4EBA;&#x8089;&#xFF0C;&#x8BE5;&#x5973;&#x5B69;&#x4E5F;&#x88AB;&#x53D1;&#x73B0;&#x5176;&#x6BCD;&#x4EB2;&#x662F;&#x4E00;&#x540D;&#x623F;&#x5730;&#x4EA7;&#x7ECF;&#x7EAA;&#x4EBA;&#xFF0C;&#x5176;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#x5DF2;&#x5C06;&#x5176;&#x89E3;&#x96C7;&#x3002;&#x8BE5;&#x4F01;&#x4E1A;&#x8D1F;&#x8D23;&#x4EBA;&#x79F0;&#x62CD;&#x6444;LilTay&#x8FD9;&#x79CD;&#x89C6;&#x9891;&#x7684;&#x884C;&#x4E3A;&#x5728;&#x623F;&#x5730;&#x4EA7;&#x4E1A;&#x662F;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x505A;&#x4EBA;&#x8981;&#x4F4E;&#x8C03;&#xFF0C;&#x70AB;&#x5BCC;&#x4E5F;&#x5751;&#x5988;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x4E8E;&#x8FD9;&#x6BB5;&#x89C6;&#x9891;&#x662F;&#x4E0D;&#x662F;&#x4E2A;&#x5F88;&#x8BBD;&#x523A;&#x7684;&#x56DE;&#x5E94;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3y5pf1" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4EBA;&#x8981;&#x4F4E;&#x8C03;&#xFF0C;&#x70AB;&#x5BCC;&#x4E5F;&#x5751;&#x5988;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steemit-t/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdwUxey4qs6q5Db6rVUiXsLGgXuwM1w8UWV82vuUXDSie/05-15A.jpg" alt="steemit 纪念T恤开始发起众筹【活动】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T03:24:54.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 582 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steemit-t/">steemit 纪念T恤开始发起众筹【活动】</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x524D;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;<a href="https://steemit.com/steemit/@rivalhw/steemit-logo" target="_blank" rel="noopener">&#x793E;&#x533A;&#x4F17;&#x7B79;&#x6D3B;&#x52A8;&#x60F3;&#x6CD5;&#x5F81;&#x96C6;&#xFF1A;&#x4F60;&#x613F;&#x610F;&#x8D2D;&#x4E70;&#x6216;&#x8D60;&#x9001;&#x7ED9;&#x5468;&#x56F4;&#x670B;&#x53CB;&#x4EEC;&#x4EE5;&#x6210;&#x672C;&#x4EF7;&#x9500;&#x552E;&#x5E76;&#x5E26;&#x6709;steemitLOGO&#x7684;&#x521B;&#x610F;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;</a>&#x300B;&#xFF0C;&#x5F81;&#x6C42;&#x5927;&#x5BB6;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E4B;&#x540E;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x544A;&#x8BC9;&#x4E86;@maiyude&#xFF0C;&#x7531;&#x4ED6;&#x5E2E;&#x8BBE;&#x8BA1;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;@maiyude &#x53D1;&#x6765;&#x4FE1;&#x606F;&#x544A;&#x8BC9;&#x6211;&#x505A;&#x4E86;&#x51E0;&#x6B3E;&#x8BBE;&#x8BA1;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5BF9;&#x6BD4;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x3001;logo&#x8F83;&#x5C0F;&#x7684;&#x5982;&#x4E0B;&#x6B3E;&#x5F0F;&#xFF1A;</p><br><p><img src="https://steemitimages.com/DQmdwUxey4qs6q5Db6rVUiXsLGgXuwM1w8UWV82vuUXDSie/05-15A.jpg" width="2800" height="2800"></p><br><p>&#x3000;&#x3000;&#x5C3A;&#x5BF8;&#x5206;&#x522B;&#x4E3A;&#xFF1A;S&#x3001;M&#x3001;L&#x3001;XL&#x3001;XXL&#x3001;XXXL</p><br><p>&#x3000;&#x3000;&#x6211;&#x53D1;&#x8D77;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x76EE;&#x7684;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x4E00;&#x5957;&#x7EAA;&#x5FF5;&#x54C1;&#xFF0C;&#x60F3;&#x8981;&#x81EA;&#x5DF1;&#x4FDD;&#x7559;&#x4E00;&#x4EF6;steemit&#x5546;&#x54C1;&#x4F5C;&#x4E3A;&#x7EAA;&#x5FF5;&#x7684;&#xFF0C;&#x5374;&#x82E6;&#x4E8E;&#x5728;&#x5E02;&#x9762;&#x4E0A;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x7ED9;&#x5230;&#x6240;&#x6709;&#x8DDF;&#x6211;&#x4E00;&#x6837;&#x60F3;&#x6CD5;&#x7684;steemit&#x793E;&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;<strong>&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x786E;&#x5B9E;&#x5F88;&#x60F3;&#x8981;&#x8FD9;&#x6837;&#x4E00;&#x4EF6;&#x7EAA;&#x5FF5;T&#x6064;&#x554A; </strong>:) &#xFF01;</p><br><p>&#x3000;&#x3000;<strong>&#x7EFC;&#x5408;&#x76EE;&#x524D;SBD&#x884C;&#x60C5;&#xFF0C;&#x6BCF;&#x4EF6;T&#x6064;&#x4EF7;&#x683C;&#x6682;&#x5B9A;&#x4E3A;4SBD(&#x5982;&#x679C;&#x591A;&#x51FA;&#x90E8;&#x5206;&#x5230;&#x65F6;&#x5019;&#x4F1A;&#x9000;&#x56DE;&#x7ED9;&#x5927;&#x5BB6;)&#xFF0C;&#x8BE5;&#x4EF7;&#x683C;&#x5DF2;&#x5305;&#x62EC;&#x5FEB;&#x9012;&#x8D39;&#x7528;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x662F;&#x7EAA;&#x5FF5;T&#x6064;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7528;&#x6599;&#x6216;&#x8005;&#x505A;&#x5DE5;&#xFF0C;&#x6211;&#x90FD;&#x5E0C;&#x671B;&#x505A;&#x5DE5;&#x7CBE;&#x7EC6;&#x4E9B;&#xFF0C;&#x81F3;&#x4E8E;&#x4EF7;&#x683C;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x8FFD;&#x6C42;&#x8D28;&#x91CF;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x529B;&#x6C42;&#x66F4;&#x52A0;&#x5B9E;&#x60E0;&#x7684;&#x4EF7;&#x683C;&#x63D0;&#x4F9B;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x7684;&#x4EF7;&#x683C;&#x5BF9;&#x6BD4;thesteemitshop.com&#x4E0A;&#x7684;&#x4EF7;&#x683C;&#x8FD8;&#x4E0D;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x8FD8;&#x5305;&#x62EC;&#x4E86;&#x90AE;&#x8D39;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x6709;&#x610F;&#x60F3;&#x8D2D;&#x4E70;&#x8FD9;&#x6837;&#x4E00;&#x4EF6;T&#x6064;&#xFF0C;&#x8BF7;&#x5728;&#x7559;&#x8A00;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x5C3A;&#x7801;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8003;&#x8651;&#x5230;&#x56FD;&#x5916;&#x5FEB;&#x9012;&#x8D39;&#x7528;&#x548C;&#x591A;&#x65B9;&#x9762;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x6B64;&#x6B21;&#x6D3B;&#x52A8;&#x5546;&#x54C1;&#x7684;&#x8D2D;&#x4E70;&#x4EC5;&#x9650;&#x4E8E;&#x56FD;&#x5185;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;T&#x6064;&#x8BBE;&#x8BA1;&#x7A3F;&#x672A;&#x6B63;&#x5F0F;&#x786E;&#x8BA4;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x6682;&#x5B9A;&#x5982;&#x4E0A;&#x8BBE;&#x8BA1;&#x65B9;&#x6848;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x66F4;&#x597D;&#x7684;&#x8BBE;&#x8BA1;&#x65B9;&#x6848;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x8054;&#x7CFB;&#x6216;&#x63D0;&#x4F9B;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;<strong>&#x672C;&#x6B21;&#x7EAF;&#x5C5E;&#x516C;&#x76CA;&#x81EA;&#x53D1;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0D;&#x4EE5;&#x76C8;&#x5229;&#x4F5C;&#x4E3A;&#x76EE;&#x7684;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steemit-t" target="_blank" rel="noopener">&#x2018;steemit &#x7EAA;&#x5FF5;T&#x6064;&#x5F00;&#x59CB;&#x53D1;&#x8D77;&#x4F17;&#x7B79;&#x3010;&#x6D3B;&#x52A8;&#x3011;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3ravth/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="机器人真的可能会毁灭人类吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-15T14:31:42.000Z">2018-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 773 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3ravth/">机器人真的可能会毁灭人类吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x5728;youtube&#x4E0A;&#x770B;&#x4E00;&#x4E9B;&#x56FD;&#x5916;&#x7684;&#x8BB2;&#x5EA7;&#x89C6;&#x9891;&#xFF0C;&#x53D1;&#x73B0;&#x5728;&#x89C6;&#x9891;&#x53F3;&#x4E0B;&#x90E8;&#x5206;&#x63D0;&#x4F9B;&#x4E86;&#x4E2A;&#x65B0;&#x6309;&#x94AE;&#xFF0C;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#x5C06;&#x89C6;&#x9891;&#x4E2D;&#x8BB2;&#x5EA7;&#x4EBA;&#x7684;&#x8BED;&#x8A00;&#x8F6C;&#x6362;&#x6210;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x63D0;&#x4F9B;&#x8BED;&#x8A00;&#x7FFB;&#x8BD1;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x4E86;&#x4E0B;&#xFF0C;&#x7FFB;&#x8BD1;&#x7684;&#x51C6;&#x786E;&#x7387;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x9AD8;&#x3002;&#x8054;&#x60F3;&#x5230;&#x56FD;&#x5185;&#x4E00;&#x5BB6;&#x8457;&#x540D;&#x7684;&#x8BED;&#x97F3;&#x5F00;&#x53D1;&#x516C;&#x53F8;&#xFF0C;&#x636E;&#x8BF4;&#x65B0;&#x7248;&#x672C;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x4E0D;&#x4F46;&#x4E5F;&#x53EF;&#x4EE5;&#x7FFB;&#x8BD1;&#xFF0C;&#x5E76;&#x4E14;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x6A21;&#x62DF;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#x8FDB;&#x884C;&#x5408;&#x6210;&#xFF0C;&#x4E4B;&#x540E;&#x7684;&#x6548;&#x679C;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x4EE5;&#x5047;&#x4E71;&#x771F;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x60CA;&#x53F9;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x4E4B;&#x5FEB;&#xFF0C;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x4E0D;&#x5DF2;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x770B;&#x8C37;&#x6B4C;I/O&#x5927;&#x4F1A;&#xFF0C;&#x5BF9;&#x5176;&#x4E2D;&#x4E00;&#x6BB5;&#x8C37;&#x6B4C;&#x5F00;&#x53D1;&#x7684;&#x65B0;&#x4E00;&#x4EE3;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x6A21;&#x62DF;&#x4EBA;&#x7C7B;&#x6253;&#x7535;&#x8BDD;&#x7247;&#x6BB5;&#x5370;&#x8C61;&#x7279;&#x522B;&#x6DF1;&#x523B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5728;&#x7247;&#x4E2D;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x62E8;&#x901A;&#x7535;&#x8BDD;&#x7ED9;&#x4E00;&#x5BB6;&#x7406;&#x53D1;&#x9986;&#xFF0C;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x81EA;&#x5DF1;&#x60F3;&#x7EA6;&#x4E2A;&#x65F6;&#x95F4;&#x526A;&#x53D1;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7406;&#x53D1;&#x5E97;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4E1D;&#x6BEB;&#x6CA1;&#x611F;&#x89C9;&#x5230;&#x5BF9;&#x65B9;&#x7ADF;&#x7136;&#x662F;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x5728;&#x540C;&#x81EA;&#x5DF1;&#x7535;&#x8BDD;&#xFF0C;&#x5728;&#x521D;&#x6B65;&#x786E;&#x5B9A;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x8BE2;&#x95EE;&#x65F6;&#x95F4;&#xFF0C;&#x7406;&#x53D1;&#x5E97;&#x544A;&#x77E5;&#x51CC;&#x6668;&#x4E0D;&#x5BF9;&#x5916;&#x8425;&#x4E1A;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x6A21;&#x62DF;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x601D;&#x7EF4;&#xFF0C;&#x6700;&#x540E;&#x540C;&#x5E97;&#x5458;&#x786E;&#x5B9A;&#x4E86;&#x65B0;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5168;&#x7A0B;&#x65E0;&#x8BBA;&#x662F;&#x58F0;&#x97F3;&#x548C;&#x8BF4;&#x8BDD;&#x7684;&#x8BED;&#x6C14;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x6A21;&#x4EFF;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x4FCF;&#x76AE;&#x52A8;&#x4F5C;&#x8BED;&#x8A00;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x7684;&#x60DF;&#x5999;&#x60DF;&#x8096;&#xFF0C;&#x7406;&#x53D1;&#x5E97;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x6709;&#x534A;&#x70B9;&#x6000;&#x7591;&#x5BF9;&#x65B9;(&#x673A;&#x5668;&#x4EBA;)&#x7684;&#x8EAB;&#x4EFD;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8C37;&#x6B4C;&#x548C;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x5F00;&#x53D1;&#x7684;&#x65B0;&#x7684;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x673A;&#x5668;&#x72D7;&#xFF0C;&#x6211;&#x770B;&#x8FC7;&#x89C6;&#x9891;&#x62CD;&#x6444;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x7684;&#x884C;&#x8D70;&#x59FF;&#x52BF;&#x548C;&#x52A8;&#x4F5C;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x63A5;&#x8FD1;&#x4EBA;&#x7C7B;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x53EF;&#x4EE5;&#x5F80;&#x540E;&#x7A7A;&#x7FFB;&#xFF0C;&#x8FD9;&#x96BE;&#x5EA6;&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x662F;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8BA4;&#x4E3A;&#x5E76;&#x4E0D;&#x7B97;&#x53EF;&#x6015;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x53EA;&#x662F;&#x6A21;&#x62DF;&#x548C;&#x5B66;&#x4E60;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x7EF4;&#xFF0C;&#x8FD8;&#x4E0D;&#x7B97;&#x975E;&#x5E38;&#x590D;&#x6742;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x7684;1.0&#x7248;&#x672C;&#xFF0C;&#x6216;&#x8005;&#x8FD8;&#x5904;&#x4E8E;beta&#x72B6;&#x6001;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x53EF;&#x6015;&#x7684;&#x662F;&#x672A;&#x6765;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5982;&#x6B64;2.0,3.0&#x2026;&#x7248;&#x672C;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x5230;&#x67D0;&#x4E00;&#x5929;&#x5B8C;&#x5168;&#x5347;&#x7EA7;&#x53D1;&#x5C55;&#x4E3A;&#x4E0B;&#x4E00;&#x4EE3;&#x6BD4;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x771F;&#x6B63;&#x6709;&#x4E86;&#x5982;&#x540C;&#x4EBA;&#x7C7B;&#x795E;&#x7ECF;&#x5143;&#x7CFB;&#x7EDF;&#x601D;&#x7EF4;&#x548C;&#x81EA;&#x6211;&#x5B66;&#x4E60;&#x53D1;&#x5C55;&#x80FD;&#x529B;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x7B97;&#x53EF;&#x6015;&#xFF0C;&#x771F;&#x6B63;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x5018;&#x82E5;&#x673A;&#x5668;&#x4EBA;&#x4E0D;&#x5B66;&#x597D;&#xFF0C;&#x504F;&#x504F;&#x6709;&#x90E8;&#x5206;&#x673A;&#x5668;&#x4EBA;&#x5B66;&#x5230;&#x4E86;&#x4EBA;&#x7C7B;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x5982;&#x8D2A;&#x5A6A;&#x3001;&#x5992;&#x5FCC;&#x3001;&#x6218;&#x4E89;&#x3001;&#x6740;&#x622E;&#x3001;&#x6BC1;&#x706D;&#x3001;&#x76F4;&#x81F3;&#x75AF;&#x72C2;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x96BE;&#x9053;&#x771F;&#x7684;&#x662F;&#x201C;&#x8981;&#x60F3;&#x8BA9;&#x4EBA;&#x706D;&#x4EA1;,&#x5FC5;&#x987B;&#x5148;&#x8BA9;&#x4EBA;&#x75AF;&#x72C2;&#x201D;&#x7684;&#x8282;&#x594F;&#x5417;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3ravth" target="_blank" rel="noopener">&#x2018;&#x673A;&#x5668;&#x4EBA;&#x771F;&#x7684;&#x53EF;&#x80FD;&#x4F1A;&#x6BC1;&#x706D;&#x4EBA;&#x7C7B;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2ruzc9/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="大伟读历史之名人也犯傻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T16:11:18.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/history/">history</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 997 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2ruzc9/">大伟读历史之名人也犯傻</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8881;&#x4E16;&#x51EF;&#x665A;&#x5E74;&#x65F6;&#x5019;&#xFF0C;&#x60F3;&#x8981;&#x79F0;&#x5E1D;&#xFF0C;&#x4F46;&#x788D;&#x4E8E;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x4E0D;&#x4FBF;&#x81EA;&#x5DF1;&#x8BF4;&#x51FA;&#x53E3;&#x3002;&#x8EAB;&#x8FB9;&#x6709;&#x4EBA;&#x770B;&#x51FA;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x627E;&#x4E00;&#x4EC6;&#x4EBA;&#xFF0C;&#x8D81;&#x8881;&#x4E16;&#x51EF;&#x5348;&#x4F11;&#x65F6;&#x8D70;&#x8FDB;&#x623F;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x88C5;&#x4F5C;&#x5927;&#x60CA;&#x6837;&#x5B50;&#x5927;&#x53EB;&#x540E;&#x8DD1;&#x5F00;&#xFF0C;&#x540E;&#x8881;&#x4E16;&#x51EF;&#x95EE;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x4EC6;&#x4EBA;&#x7B54;&#x9053;&#xFF0C;&#x56E0;&#x4E3A;&#x521A;&#x624D;&#x5728;&#x623F;&#x95F4;&#x770B;&#x5230;&#x4E00;&#x6761;&#x9F99;&#x6B63;&#x5367;&#x5728;&#x8881;&#x4E16;&#x51EF;&#x5E8A;&#x69BB;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x88AB;&#x60CA;&#x5413;&#x5230;&#x624D;&#x5931;&#x58F0;&#x5927;&#x53EB;&#x3002;&#x3002;&#x3002;&#x8881;&#x4E16;&#x51EF;&#x542C;&#x540E;&#x5FC3;&#x4E2D;&#x5927;&#x559C;&#xFF0C;&#x5631;&#x5490;&#x4EC6;&#x4EBA;&#x4E0D;&#x8981;&#x58F0;&#x5F20;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53C8;&#x8FC7;&#x51E0;&#x65E5;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x547D;&#x53A8;&#x5E08;&#x5C06;&#x6BCF;&#x6B21;&#x522E;&#x4E0B;&#x7684;&#x9C7C;&#x9CDE;&#x6536;&#x8D77;&#x6765;&#xFF0C;&#x5F85;&#x5230;&#x4E00;&#x65E5;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x6C90;&#x6D74;&#x540E;&#xFF0C;&#x4E8B;&#x5148;&#x53EB;&#x4EBA;&#x5077;&#x5077;&#x5C06;&#x5148;&#x524D;&#x6536;&#x85CF;&#x7684;&#x9C7C;&#x9CDE;&#x5012;&#x5165;&#x6876;&#x4E2D;&#x3002;&#x679C;&#x7136;&#x5F88;&#x5FEB;&#x4FBF;&#x88AB;&#x5176;&#x4ED6;&#x4EBA;&#x53D1;&#x73B0;&#x8881;&#x4E16;&#x51EF;&#x6D17;&#x8FC7;&#x6FA1;&#x7684;&#x6876;&#x4E2D;&#x6709;&#x9C7C;&#x9CDE;&#xFF0C;&#x4E8E;&#x662F;&#x4EBA;&#x4EEC;&#x79C1;&#x4E0B;&#x4FBF;&#x76F8;&#x4F20;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x662F;&#x5929;&#x4E0A;&#x771F;&#x9F99;&#x6240;&#x53D8;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8881;&#x4E16;&#x51EF;&#x79F0;&#x5E1D;&#x540E;&#xFF0C;&#x957F;&#x5B50;&#x8881;&#x514B;&#x5B9A;&#x4E13;&#x95E8;&#x6388;&#x610F;&#x4E00;&#x5E2E;&#x4EBA;&#x7F16;&#x8F91;&#x4E86;&#x4E00;&#x4EFD;&#x65E5;&#x62A5;&#xFF0C;&#x8FD9;&#x4EFD;&#x62A5;&#x7EB8;&#x7684;&#x8BFB;&#x8005;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8881;&#x4E16;&#x51EF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x7F16;&#x64B0;&#x8FD9;&#x4EFD;&#x62A5;&#x7EB8;&#x7684;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x54C4;&#x9A97;&#x8881;&#x4E16;&#x51EF;&#xFF0C;&#x901A;&#x8FC7;&#x6BCF;&#x5929;&#x70AE;&#x5236;&#x7684;&#x6B4C;&#x529F;&#x9882;&#x5FB7;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8BA9;&#x8881;&#x4E16;&#x51EF;&#x5728;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#x9020;&#x6210;&#x4E00;&#x79CD;&#x9519;&#x89C9;&#xFF0C;&#x4EE5;&#x4E3A;&#x79F0;&#x5E1D;&#x662F;&#x6C11;&#x5FC3;&#x6240;&#x5411;&#xFF0C;&#x5927;&#x52BF;&#x6240;&#x8D8B;&#xFF0C;&#x56E0;&#x6B64;&#x8881;&#x4E16;&#x51EF;&#x81EA;&#x7136;&#x6BCF;&#x65E5;&#x8BFB;&#x540E;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#xFF0C;&#x5FC3;&#x60C5;&#x8212;&#x7545;&#x3002;&#x4F46;&#x67D0;&#x4E00;&#x65E5;&#x6E05;&#x6668;&#xFF0C;&#x6709;&#x4E00;&#x5973;&#x4EC6;&#x5916;&#x51FA;&#x4E70;&#x65E9;&#x70B9;&#x65F6;&#xFF0C;&#x5305;&#x88F9;&#x6CB9;&#x6761;&#x7528;&#x4E86;&#x524D;&#x4E00;&#x65E5;&#x7684;&#x62A5;&#x7EB8;&#xFF0C;&#x62FF;&#x56DE;&#x5BB6;&#x540E;&#x88AB;&#x8881;&#x4E16;&#x51EF;&#x53D1;&#x73B0;&#xFF0C;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x88AB;&#x513F;&#x5B50;&#x6240;&#x5751;&#xFF0C;&#x9042;&#x987F;&#x8DB3;&#x6376;&#x80F8;&#x6B32;&#x54ED;&#x65E0;&#x6CEA;&#xFF0C;&#x7136;&#x800C;&#x4E8E;&#x5F62;&#x52BF;&#x5374;&#x65E0;&#x4E8B;&#x4E8E;&#x8865;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x80FD;&#x4F53;&#x75C5;&#x52A0;&#x4E0A;&#x5FC3;&#x75C5;&#x4E00;&#x547D;&#x545C;&#x547C;&#x5F52;&#x5929;&#x800C;&#x53BB;&#xFF0C;&#x4E34;&#x65F6;&#x524D;&#x8FD8;&#x4E0D;&#x5FD8;&#x5927;&#x547C;&#xFF1A;&#x6768;&#x5EA6;&#x8BEF;&#x6211;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7FFB;&#x9605;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x5386;&#x53F2;&#x540D;&#x4EBA;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD8;&#x672A;&#x505A;&#x5230;&#x4E00;&#x5B9A;&#x9AD8;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x90FD;&#x6709;&#x4E0D;&#x5C11;&#x7684;&#x806A;&#x660E;&#x548C;&#x707C;&#x89C1;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x5176;&#x4F4D;&#x5C45;&#x9AD8;&#x4F4D;&#x65F6;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x505A;&#x51FA;&#x7684;&#x4E3E;&#x52A8;&#x8DDF;&#x4ECE;&#x524D;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x50CF;&#x738B;&#x83BD;&#x4F2A;&#x88C5;&#x4E4B;&#x8F88;&#x6211;&#x4EEC;&#x4E0D;&#x5728;&#x6211;&#x4EEC;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x8BF4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x50CF;&#x8881;&#x4E16;&#x51EF;&#x8FD9;&#x79CD;&#x65E2;&#x6709;&#x80FD;&#x529B;&#x53C8;&#x6709;&#x5B9E;&#x529B;&#x3001;&#x516B;&#x9762;&#x73B2;&#x73D1;&#x7684;&#x6E05;&#x672B;&#x6C11;&#x521D;&#x98CE;&#x4E91;&#x4EBA;&#x7269;&#xFF0C;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x66F2;&#x610F;&#x9022;&#x8FCE;&#xFF0C;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x6700;&#x540E;&#x4ECD;&#x7136;&#x88AB;&#x4EBA;&#x8499;&#x853D;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x4E9B;&#x4EBA;&#x4F4D;&#x5C45;&#x9AD8;&#x4F4D;&#x65F6;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x505A;&#x51FA;&#x4E0E;&#x4ECE;&#x524D;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#x7684;&#x4E3E;&#x52A8;&#x6765;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x3001;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#x800C;&#x81EA;&#x8D1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x4E9B;&#x6210;&#x529F;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x514D;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#xFF0C;&#x81EA;&#x4FE1;&#x672C;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x7269;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#x5C31;&#x4E0D;&#x89C1;&#x7684;&#x662F;&#x597D;&#x4E8B;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x5F88;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#x53D8;&#x5F97;&#x81EA;&#x8D1F;&#x7EC8;&#x6210;&#x574F;&#x4E8B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x8131;&#x79BB;&#x7FA4;&#x4F17;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x5FD9;&#x4E8E;&#x6240;&#x8C13;&#x516C;&#x4E8B;&#xFF0C;&#x53CD;&#x800C;&#x758F;&#x8FDC;&#x4E86;&#x540C;&#x57FA;&#x5C42;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5BFC;&#x81F4;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x51B3;&#x7B56;&#x4E0D;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x7684;&#x53D1;&#x53F7;&#x65BD;&#x4EE4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E09;&#x3001;&#x504F;&#x542C;&#x5219;&#x6697;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x517C;&#x542C;&#x5219;&#x660E;&#xFF0C;&#x504F;&#x542C;&#x5219;&#x6697;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x8BF4;&#x8D77;&#x6765;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x6DF1;&#x5165;&#x5176;&#x4E2D;&#x65F6;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5374;&#x5BB9;&#x6613;&#x5F53;&#x5C40;&#x8005;&#x8FF7;&#xFF0C;&#x542C;&#x53D6;&#x610F;&#x89C1;&#x603B;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x56FA;&#x5B9A;&#x7684;&#x8EAB;&#x8FB9;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x5176;&#x4E2D;&#x6709;&#x4EBA;&#x5FC3;&#x5B58;&#x4E0D;&#x8F68;&#x6216;&#x5939;&#x5E26;&#x79C1;&#x8D27;&#xFF0C;&#x867D;&#x8BF4;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x53D1;&#x89C9;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#x4ECD;&#x4E0D;&#x514D;&#x67B6;&#x4E0D;&#x4F4F;&#x201C;&#x4E09;&#x4EBA;&#x6210;&#x864E;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x53CD;&#x53D7;&#x5176;&#x7D2F;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2ruzc9" target="_blank" rel="noopener">&#x2018;&#x5927;&#x4F1F;&#x8BFB;&#x5386;&#x53F2;&#x4E4B;&#x540D;&#x4EBA;&#x4E5F;&#x72AF;&#x50BB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/sxas1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUdPXNgntoJ3wsuUkCoDg43anDXXpksBkEw8Q26sQa954/05-14.jpg" alt="一个优秀团队建设路上的思考">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T06:53:12.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 973 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/sxas1/">一个优秀团队建设路上的思考</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0D;&#x7B97;&#x5F88;&#x96BE;&#xFF0C;&#x4F46;&#x5018;&#x82E5;&#x4F60;&#x8981;&#x628A;&#x5B83;&#x5F53;&#x4E00;&#x4E2A;&#x4E8B;&#x4E1A;&#x6765;&#x505A;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x505A;&#x4E8B;&#x60C5;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x597D;&#x4E86;&#x5C31;&#x53BB;&#x505A;&#xFF0C;&#x505A;&#x4E0D;&#x597D;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x4F46;&#x82E5;&#x5F53;&#x4E8B;&#x4E1A;&#x6765;&#x505A;&#xFF0C;&#x4F60;&#x4E0D;&#x4F46;&#x8981;&#x4E8B;&#x524D;&#x60F3;&#x5982;&#x4F55;&#x53BB;&#x505A;&#xFF0C;&#x4E8B;&#x540E;&#x8FD8;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x603B;&#x7ED3;&#x5B8C;&#x5584;&#xFF0C;&#x671F;&#x5F85;&#x65E5;&#x540E;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x53D1;&#x5C55;&#x78B0;&#x5230;&#x4E86;&#x5929;&#x82B1;&#x677F;&#x6216;&#x56F0;&#x5C40;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x540C;&#x4F60;&#x5546;&#x8BAE;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x90FD;&#x4E0D;&#x4E86;&#x89E3;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x9760;&#x81EA;&#x5DF1;&#x51A5;&#x601D;&#x82E6;&#x60F3;&#xFF0C;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7A76;&#x7ADF;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7ED3;&#x679C;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x4EA4;&#x53CB;&#xFF0C;&#x4F60;&#x56E0;&#x4E3A;&#x4E0D;&#x559C;&#x6B22;&#x67D0;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x51ED;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x4E0D;&#x4E0E;&#x5176;&#x6765;&#x5F80;&#xFF0C;&#x4F46;&#x82E5;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x56E2;&#x4F53;&#x7684;&#x53D1;&#x8D77;&#x8005;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x4EC5;&#x51ED;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x5C31;&#x8F7B;&#x6613;&#x5730;&#x6B66;&#x65AD;&#x4E0B;&#x51B3;&#x5B9A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x8003;&#x8651;&#x4E8B;&#x60C5;&#x7684;&#x524D;&#x524D;&#x540E;&#x540E;&#xFF0C;&#x4F60;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4E8B;&#x4E1A;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x7684;&#x559C;&#x597D;&#x800C;&#x5F71;&#x54CD;&#x5230;&#x4F60;&#x7684;&#x5224;&#x65AD;&#x3002;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x662F;&#x5426;&#x80FD;&#x591F;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#xFF0C;&#x9664;&#x4E86;&#x9886;&#x5BFC;&#x8005;&#x4E4B;&#x5916;&#xFF0C;&#x56E2;&#x4F53;&#x6210;&#x5458;&#x7684;&#x8D21;&#x732E;&#x4E5F;&#x662F;&#x6DF1;&#x4E0D;&#x53EF;&#x83AB;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6709;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x9700;&#x8981;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x6BD4;&#x5982;&#x732A;&#x516B;&#x6212;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x751A;&#x81F3;&#x56E0;&#x4E3A;&#x5176;&#x597D;&#x8272;&#x591A;&#x6B21;&#x8BEF;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x505A;&#x4EBA;&#x89D2;&#x5EA6;&#xFF0C;&#x663E;&#x7136;&#x5176;&#x662F;&#x5F88;&#x4E0D;&#x5408;&#x683C;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x53D6;&#x7ECF;&#x4E8B;&#x4E1A;&#x4E0A;&#x800C;&#x8A00;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x5F71;&#x54CD;&#x5176;&#x5BF9;&#x56E2;&#x961F;&#x4E8B;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5176;&#x4E2A;&#x4EBA;&#x7684;&#x6BD4;&#x5982;&#x6027;&#x683C;&#x7279;&#x70B9;&#x7B49;&#x5E76;&#x4E0D;&#x662F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5FC5;&#x56E0;&#x4E3A;&#x5176;&#x4E2A;&#x4EBA;&#x7684;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x70B9;&#x800C;&#x4F5C;&#x4E3A;&#x5176;&#x4E0D;&#x7B26;&#x5408;&#x8981;&#x6C42;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5B8C;&#x6210;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x5F00;&#x7FA4;&#x4F17;&#x5927;&#x4F1A;&#x9009;&#x4E00;&#x4E2A;&#x8001;&#x597D;&#x4EBA;&#x51FA;&#x6765;&#x3002;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4ECA;&#x540E;&#x5728;&#x56E2;&#x961F;&#x4EBA;&#x624D;&#x7684;&#x53D6;&#x820D;&#x4E0A;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x5BF9;&#x540C;&#x6837;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#x800C;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#x800C;&#x76F4;&#x5230;&#x5982;&#x4F55;&#x5224;&#x65AD;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x5426;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x8981;&#x6C42;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4ECE;&#x524D;&#x770B;&#x5C0F;&#x8BF4;&#x897F;&#x6E38;&#x8BB0;&#x65F6;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x5E08;&#x5F92;&#x56DB;&#x4EBA;&#x56E2;&#x961F;&#x4E2D;&#xFF0C;&#x552F;&#x6709;&#x5510;&#x50E7;&#x6700;&#x201C;&#x65E0;&#x7528;&#x201D;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6280;&#x80FD;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x5224;&#x65AD;&#x5931;&#x8BEF;&#xFF0C;&#x7ED9;&#x56E2;&#x961F;&#x548C;&#x53D6;&#x7ECF;&#x4E8B;&#x4E1A;&#x5E26;&#x6765;&#x4E00;&#x7CFB;&#x5217;&#x9EBB;&#x70E6;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x7269;&#x600E;&#x4E48;&#x80FD;&#x582A;&#x5F53;&#x91CD;&#x4EFB;?<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x5219;&#x4E0D;&#x7136;&#xFF0C;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x662F;&#x5411;&#x7740;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x52AA;&#x529B;&#x524D;&#x8FDB;&#xFF0C;&#x4E00;&#x4E2A;&#x5408;&#x683C;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x5F97;&#x9700;&#x8981;&#x591A;&#x9AD8;&#x7684;&#x4E13;&#x4E1A;&#x6216;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E24;&#x70B9;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x51DD;&#x805A;&#x56E2;&#x961F;&#x529B;&#x91CF;&#x548C;&#x4E3A;&#x4E86;&#x548C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5B9E;&#x73B0;&#x6700;&#x7EC8;&#x7406;&#x60F3;&#x800C;&#x575A;&#x5B9A;&#x6BEB;&#x4E0D;&#x52A8;&#x6447;&#x7684;&#x4E00;&#x9897;&#x5FC3;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x56E2;&#x961F;&#x548C;&#x4E8B;&#x4E1A;&#x80FD;&#x5426;&#x7EE7;&#x7EED;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#xFF0C;&#x9886;&#x5BFC;&#x8005;&#x4E0D;&#x4F46;&#x9700;&#x8981;&#x6709;&#x683C;&#x5C40;&#xFF0C;&#x66F4;&#x8981;&#x6709;&#x80F8;&#x6000;&#xFF0C;&#x90A3;&#x79CD;&#x80FD;&#x591F;&#x878D;&#x5408;&#x4E00;&#x5207;&#x53EF;&#x7528;&#x529B;&#x91CF;&#x4E3A;&#x56E2;&#x961F;&#x6240;&#x7528;&#x7684;&#x80F8;&#x6000;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5C06;&#x56E2;&#x961F;&#x7684;&#x53D1;&#x5C55;&#x5EFA;&#x7ACB;&#x5728;&#x4EC5;&#x51ED;&#x4E2A;&#x4EBA;&#x7684;&#x559C;&#x597D;&#x4E0A;&#x3002;&#x9664;&#x4E86;&#x9886;&#x5BFC;&#x8005;&#x5177;&#x5907;&#x5982;&#x4E0A;&#x6761;&#x4EF6;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x6838;&#x5FC3;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x5927;&#x5BB6;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#x3001;&#x4E92;&#x76F8;&#x652F;&#x6301;&#x534F;&#x52A9;&#xFF0C;&#x8FD9;&#x4E2A;&#x56E2;&#x961F;&#x624D;&#x80FD;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#xFF0C;&#x4E8B;&#x4E1A;&#x5B9E;&#x73B0;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x7EC8;&#x4F1A;&#x5230;&#x6765;&#x3002;<br><br><img src="https://steemitimages.com/DQmUdPXNgntoJ3wsuUkCoDg43anDXXpksBkEw8Q26sQa954/05-14.jpg" width="1440" height="1080"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/sxas1" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x56E2;&#x961F;&#x5EFA;&#x8BBE;&#x8DEF;&#x4E0A;&#x7684;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/152/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/154/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/152/">152</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/153/">153</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/154/">154</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

