
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>名人之后 Descendants of Celebrities - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200102/4e52f0a1bb834d8f8ec1184890f3a80d.jpg" alt="名人之后 Descendants of Celebrities">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-02T00:27:15.000Z">2020-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                名人之后 Descendants of Celebrities
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200102/4e52f0a1bb834d8f8ec1184890f3a80d.jpg" alt=""></p>
<p>&#x6211;&#x6709;&#x4E00;&#x672C;&#x300A;&#x82F1;&#x8BED;&#x5199;&#x4F5C;&#x624B;&#x518C;&#x300B;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#xFF0C;&#x4E3B;&#x7F16;&#x4E4B;&#x4E00;&#x662F;&#x5317;&#x4EAC;&#x5916;&#x56FD;&#x8BED;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x5434;&#x51B0;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#x5434;&#x51B0;&#x662F;&#x51B0;&#x5FC3;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x51B0;&#x5FC3;&#x8FD8;&#x6709;&#x4E2A;&#x5973;&#x513F;&#x5434;&#x9752;&#xFF0C;&#x4E5F;&#x662F;&#x5317;&#x5916;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x6388;&#x3002;&#x4E86;&#x89E3;&#x4E86;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x8BF8;&#x591A;&#x611F;&#x6168;&#x3002;&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#x4EAB;&#x6709;&#x7740;&#x8BF8;&#x591A;&#x5148;&#x5929;&#x72EC;&#x7279;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x4F18;&#x52BF;&#xFF0C;&#x975E;&#x5E38;&#x4EBA;&#x6240;&#x80FD;&#x4F01;&#x53CA;&#x3002;&#x5355;&#x5C31;&#x8003;&#x5165;&#x5317;&#x5916;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x7684;&#x3002;&#x597D;&#x4F3C;&#x5317;&#x5916;&#x5728;&#x5C71;&#x4E1C;&#x7701;&#x7684;&#x62DB;&#x751F;&#x540D;&#x989D;&#x4E5F;&#x5C31;&#x5728;10&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x5728;&#x5168;&#x56FD;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#x6BD4;&#x4F8B;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x4E8B;&#x7269;&#x603B;&#x662F;&#x5177;&#x6709;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x5982;&#x5BF9;&#x67D0;&#x79CD;&#x4F18;&#x52BF;&#x8D44;&#x6E90;&#x4E0D;&#x597D;&#x597D;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x3002;&#x8FD9;&#x79CD;&#x4F18;&#x52BF;&#x4F1A;&#x50CF;&#x4E00;&#x628A;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x4E0D;&#x4EC5;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ED9;&#x540D;&#x4EBA;&#x5148;&#x8F88;&#x5E26;&#x6765;&#x7CBE;&#x795E;&#x4E0A;&#x540D;&#x8A89;&#x4E0A;&#x7684;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x6211;&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x51B0;&#x5FC3;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x5434;&#x5E73;&#xFF0C;&#x800C;&#x5434;&#x5E73;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x4F7F;&#x6211;&#x7684;&#x8FD9;&#x4E00;&#x8BBA;&#x65AD;&#x627E;&#x5230;&#x4E86;&#x4F50;&#x8BC1;&#x3002;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x6000;&#x7591;&#x62A5;&#x9053;&#x5434;&#x5E73;&#x6240;&#x4E3A;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x771F;&#x5B9E;&#x6027;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x6562;&#x5192;&#x5929;&#x4E0B;&#x4E4B;&#x5927;&#x4E0D;&#x97EA;&#xFF0C;&#x7ED9;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x8138;&#x4E0A;&#x62B9;&#x9ED1;&#xFF0C;&#x9020;&#x8C23;&#x4E2D;&#x4F24;&#x7684;&#x3002;</p>
<p>&#x5434;&#x5E73;&#x6BD5;&#x4E1A;&#x4E8E;&#x6E05;&#x534E;&#x5927;&#x5B66;&#xFF0C;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x9648;&#x5973;&#x58EB;&#x5F97;&#x4E86;&#x764C;&#x75C7;&#xFF0C;&#x53EF;&#x5434;&#x5E73;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#xFF0C;&#x8FD8;&#x6709;&#x4E86;&#x5916;&#x9047;&#xFF0C;&#x4E0E;&#x6BD4;&#x4ED6;&#x5C0F;40&#x5C81;&#x7684;&#x5973;&#x79D8;&#x4E66;&#x641E;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x5434;&#x5E73;&#x7684;&#x513F;&#x5B50;&#x5434;&#x5C71;45&#x5C81;&#x4E86;&#x8FD8;&#x672A;&#x7ED3;&#x5A5A;&#xFF0C;&#x8BB8;&#x662F;&#x81EA;&#x5E7C;&#x7531;&#x5176;&#x59E5;&#x59E5;&#x5BB6;&#x4EBA;&#x5E26;&#x5927;&#xFF0C;&#x4E0E;&#x7236;&#x4EB2;&#x8FD9;&#x8FB9;&#x7684;&#x4EB2;&#x4EBA;&#x603B;&#x89C9;&#x5F97;&#x964C;&#x751F;&#x3002;&#x800C;&#x5176;&#x6BCD;&#x4EB2;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x7A98;&#x8FEB;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x574E;&#x5777;&#xFF0C;&#x4F7F;&#x5176;&#x5C06;&#x5185;&#x5FC3;&#x7684;&#x6124;&#x6068;&#x548C;&#x4E0D;&#x5E73;&#x53D1;&#x6CC4;&#x5230;&#x4E86;&#x517B;&#x80B2;&#x5176;&#x7236;&#x4EB2;&#x7684;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5434;&#x5C71;&#x6765;&#x5230;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x7EAA;&#x5FF5;&#x9986;&#xFF0C;&#x7528;&#x7EA2;&#x8272;&#x6CB9;&#x6F06;&#x5728;&#x51B0;&#x5FC3;&#x548C;&#x5434;&#x6587;&#x85FB;&#x96D5;&#x5851;&#x4E0A;&#x6D82;&#x62B9;&#x4E86;&#x516B;&#x4E2A;&#x5927;&#x5B57;&#x201C;&#x6559;&#x5B50;&#x65E0;&#x65B9;&#xFF0C;&#x6789;&#x4E3A;&#x4EBA;&#x8868;&#x201D;&#x3002;</p>
<p>&#x6211;&#x65E0;&#x610F;&#x53BB;&#x8BC4;&#x5224;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x5BF9;&#x4E0E;&#x9519;&#xFF0C;&#x66F4;&#x65E0;&#x529B;&#x53BB;&#x68B3;&#x7406;&#x90A3;&#x201C;&#x526A;&#x4E0D;&#x65AD;&#x7406;&#x8FD8;&#x4E71;&#x201D;&#x7684;&#x5BB6;&#x52A1;&#x4E8B;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD9;&#x662F;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x513F;&#x5B50;&#x548C;&#x5B59;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x7EA0;&#x7EB7;&#x548C;&#x6069;&#x6028;&#x3002;&#x53EF;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x6C89;&#x91CD;&#x7684;&#xFF0C;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x4E00;&#x751F;&#x53D7;&#x4EBA;&#x5C0A;&#x656C;&#xFF0C;&#x5927;&#x6559;&#x80B2;&#x5BB6;&#x3001;&#x6587;&#x5B66;&#x5BB6;&#x3001;&#x7FFB;&#x8BD1;&#x5BB6;&#xFF0C;&#x5979;&#x7684;&#x5B50;&#x5973;&#x5E94;&#x662F;&#x975E;&#x5E38;&#x51FA;&#x8272;&#x7684;&#xFF0C;&#x53EF;&#x4E0D;&#x60F3;&#x5176;&#x513F;&#x5B50;&#x7ADF;&#x5982;&#x6B64;&#x8352;&#x5510;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x5B59;&#x5B50;&#x505A;&#x51FA;&#x5982;&#x6B64;&#x6781;&#x7AEF;&#x4E4B;&#x4E8B;&#xFF0C;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x82E5;&#x5730;&#x4E0B;&#x6709;&#x77E5;&#xFF0C;&#x8BE5;&#x662F;&#x4F55;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x5FC3;&#x60C5;&#x5462;&#xFF1F;</p>
<p>&#x674E;&#x53CC;&#x6C5F;&#x7684;&#x513F;&#x5B50;&#x674E;&#x5929;&#x4E00;&#xFF0C;&#x5927;&#x6B4C;&#x5531;&#x5BB6;&#x7684;&#x4E00;&#x4E16;&#x82F1;&#x540D;&#xFF0C;&#x4E0D;&#x77E5;&#x88AB;&#x8FD9;&#x4E2A;&#x9006;&#x5B50;&#x7684;&#x65E0;&#x6076;&#x4E0D;&#x4F5C;&#x6DF9;&#x6CA1;&#x4E86;&#x591A;&#x5C11;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmbwE2hdN2xHoE2LKP5Zus8sELuXYrUAakZEJeaAziNCU3/4ec2d5628535e5dd7ea2dd4f659d28eacf1b6270.jpeg" alt="4ec2d5628535e5dd7ea2dd4f659d28eacf1b6270.jpeg"></p>
<p>&#x592E;&#x89C6;&#x4E00;&#x5957;&#x7EFC;&#x5408;&#x9891;&#x9053;&#x5728;&#x4E2D;&#x5348;&#x540E;&#x6709;&#x4E00;&#x6CD5;&#x5F8B;&#x680F;&#x76EE;&#xFF0C;&#x6709;&#x4E00;&#x671F;&#x6211;&#x770B;&#x5230;&#x7684;&#x662F;&#x300A;&#x75F4;&#x60C5;&#x7684;&#x201C;&#x6559;&#x6388;&#x201D;&#x300B;&#x3002;&#x8BB2;&#x7684;&#x662F;&#x81EA;&#x79F0;&#x662F;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x540D;&#x6559;&#x6388;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x75F4;&#x60C5;&#x5730;&#x9A97;&#x90A3;&#x4E9B;&#x9614;&#x592B;&#x4EBA;&#x94B1;&#x8D22;&#x7684;&#x3002;&#x6B64;&#x201C;&#x6559;&#x6388;&#x201D;&#x4F4F;&#x5728;&#x590D;&#x65E6;&#x5927;&#x5B66;&#xFF0C;&#x5176;&#x7236;&#x4EB2;&#x662F;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF0C;&#x4E0D;&#x5E78;&#x65E9;&#x5DF2;&#x4F5C;&#x53E4;&#x3002;&#x6B64;&#x4EBA;&#x8FDE;&#x5927;&#x5B66;&#x90FD;&#x672A;&#x4E0A;&#x8FC7;&#xFF0C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x7528;&#x4ED6;&#x6BCD;&#x4EB2;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x5230;&#x5904;&#x5439;&#x725B;&#x3001;&#x9A97;&#x4EBA;&#x3002;&#x6B64;&#x4EBA;&#x501F;&#x7528;&#x5370;&#x6709;&#x201C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x201D;&#x5B57;&#x6837;&#x7684;&#x4FE1;&#x7B3A;&#x7ED9;&#x53D7;&#x9A97;&#x8005;&#x5199;&#x4FE1;&#xFF0C;&#x627E;&#x6258;&#x513F;&#x88C5;&#x6210;&#x5B66;&#x751F;&#x5728;&#x6821;&#x56ED;&#x91CC;&#x606D;&#x656C;&#x5730;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x201C;&#x6559;&#x6388;&#x201D;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x53D7;&#x9A97;&#x8005;&#x786E;&#x4FE1;&#x4ED6;&#x7684;&#x6559;&#x6388;&#x8EAB;&#x4EFD;&#x3002;</p>
<p>&#x7236;&#x8F88;&#x662F;&#x540D;&#x6821;&#x6559;&#x6388;&#xFF0C;&#x8FD9;&#x79CD;&#x5149;&#x73AF;&#x548C;&#x4F18;&#x52BF;&#xFF0C;&#x6216;&#x8BB8;&#x8BB8;&#x591A;&#x4EBA;&#x4E00;&#x4E16;&#x96BE;&#x6C42;&#xFF0C;&#x5982;&#x597D;&#x597D;&#x5229;&#x7528;&#xFF0C;&#x5B9A;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x4EAB;&#x6709;&#x8BF8;&#x591A;&#x4FBF;&#x5229;&#xFF0C;&#x6377;&#x8DB3;&#x5148;&#x767B;&#xFF0C;&#x529F;&#x6210;&#x540D;&#x5C31;&#x3002;&#x53EF;&#x82E5;&#x51ED;&#x6B64;&#x4F18;&#x8D8A;&#x6761;&#x4EF6;&#xFF0C;&#x8DD1;&#x5230;&#x659C;&#x8DEF;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5176;&#x7ED3;&#x5C40;&#x4F1A;&#x66F4;&#x7CDF;&#x7CD5;&#xFF0C;&#x4F1A;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x6ED1;&#x7684;&#x66F4;&#x8FDC;&#x3002;&#x76F8;&#x6BD4;&#x800C;&#x8A00;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x8FDE;&#x4F5C;&#x6076;&#x7684;&#x6761;&#x4EF6;&#x4E5F;&#x76F8;&#x5F62;&#x89C1;&#x7ECC;&#x4E86;&#x3002;</p>
<p>&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x501F;&#x7740;&#x540D;&#x4EBA;&#x5148;&#x8F88;&#x5E26;&#x6765;&#x7684;&#x72EC;&#x7279;&#x4F18;&#x52BF;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x4EE5;&#x5E38;&#x4EBA;&#x4E4B;&#x5FC3;&#x6001;&#xFF0C;&#x5B9A;&#x80FD;&#x6210;&#x529F;&#x3002;&#x5018;&#x82E5;&#x51ED;&#x501F;&#x5148;&#x8F88;&#x7684;&#x540D;&#x6C14;&#x800C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#xFF0C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x751A;&#x81F3;&#x65E0;&#x6076;&#x4E0D;&#x4F5C;&#xFF0C;&#x6CE8;&#x5B9A;&#x662F;&#x8981;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x4F1A;&#x53D7;&#x5230;&#x826F;&#x5FC3;&#x9053;&#x5FB7;&#x7684;&#x8C34;&#x8D23;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6CD5;&#x5F8B;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ED9;&#x5148;&#x8F88;&#x8499;&#x7F9E;&#x3002;</p>
<p>&#x540D;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x594B;&#x6597;&#x6210;&#x4E3A;&#x4E86;&#x540D;&#x4EBA;&#xFF0C;&#x63D0;&#x5347;&#x4E86;&#x81EA;&#x6211;&#x7684;&#x80FD;&#x529B;&#x548C;&#x54C1;&#x884C;&#x3002;&#x4E5F;&#x8BB8;&#x97AD;&#x957F;&#x83AB;&#x53CA;&#xFF0C;&#x65E0;&#x6CD5;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x758F;&#x5FFD;&#x4E86;&#x5BF9;&#xFF08;&#x67D0;&#x4E00;&#xFF09;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#x548C;&#x57F9;&#x517B;&#xFF0C;&#x6700;&#x7EC8;&#x96BE;&#x514D;&#x751F;&#x51FA;&#x9057;&#x61BE;&#x6765;&#x3002;</p>
<p>&#x540D;&#x4EBA;&#x4E5F;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5BF9;&#x5176;&#x82DB;&#x6C42;&#xFF1B;&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x89C6;&#x4F5C;&#x666E;&#x666E;&#x901A;&#x901A;&#x4E00;&#x4EBA;&#xFF0C;&#x4E25;&#x683C;&#x89C4;&#x8303;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x4E1D;&#x6BEB;&#x4E0D;&#x88AB;&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#x7684;&#x90A3;&#x70B9;&#x4F18;&#x8D8A;&#x611F;&#x51B2;&#x660F;&#x4E86;&#x5934;&#x8111;&#xFF0C;&#x90A3;&#x4ED6;&#x5B9A;&#x80FD;&#x8D85;&#x8D8A;&#x5E38;&#x4EBA;&#xFF0C;&#x540C;&#x6837;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x540D;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmU7VNs2u9p6DGmg2dJZY34z9rxuMVCQK4FzBzCeyMCACx/7A2A713E918D492A81AC6ADCE59B4B2FF23544DB_size52_w800_h535.jpeg" alt="7A2A713E918D492A81AC6ADCE59B4B2FF23544DB_size52_w800_h535.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577924832782" target="_blank" rel="noopener">&#x2018;&#x540D;&#x4EBA;&#x4E4B;&#x540E; Descendants of Celebrities&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/commun/">commun</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1577943347973/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">心细如发丝 Discreet and Considerable</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1577833644119/">
                <span class="level-item">新年第一篇 My First Article in the New Year</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

