
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>随便聊聊代码重构 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4EE3;&#x7801;&#x91CD;&#x6784;">
        <span class="has-mr-6">1</span>
        <span>&#x4EE3;&#x7801;&#x91CD;&#x6784;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x63A8;&#x8350;&#x597D;&#x6B4C;">
        <span class="has-mr-6">2</span>
        <span>&#x63A8;&#x8350;&#x597D;&#x6B4C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;">
        <span class="has-mr-6">3</span>
        <span>&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmePEYtorSwYBKsZ2ver3yici9WRfFCpmr2ky4o2QE6rtG/image.png" alt="随便聊聊代码重构">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-21T11:07:36.000Z">2017-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1447 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                随便聊聊代码重构
            
        </h1>
        <div class="content">
            <h1 id="&#x4EE3;&#x7801;&#x91CD;&#x6784;"><a href="#&#x4EE3;&#x7801;&#x91CD;&#x6784;" class="headerlink" title="&#x4EE3;&#x7801;&#x91CD;&#x6784;"></a>&#x4EE3;&#x7801;&#x91CD;&#x6784;</h1><p>&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x534A;&#x540A;&#x5B50;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6211;&#x5199;&#x7A0B;&#x5E8F;&#x7684;&#x7B2C;&#x4E00;&#x539F;&#x5219;&#x90FD;&#x662F;&#x5148;&#x8BA9;&#x5176;&#x8DD1;&#x8D77;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x65B0;&#x8F6F;&#x4EF6;&#x6216;&#x8005;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x65B0;&#x529F;&#x80FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x5F80;&#x5F80;&#x65E0;&#x6240;&#x4E0D;&#x7528;&#x5176;&#x6781;&#xFF0C;&#x4EC0;&#x4E48;&#x786C;&#x7F16;&#x7801;&#x554A;&#x3001;&#x5404;&#x79CD;&#x5168;&#x5C40;&#x53D8;&#x91CF;&#x554A;&#xFF0C;&#x751A;&#x81F3;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;GOTO&#x8BED;&#x53E5;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x8FC5;&#x901F;&#x5730;&#x5B9E;&#x73B0;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x624D;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x9AD8;&#x5185;&#x805A;&#x3001;&#x4F4E;&#x8026;&#x5408;&#x5565;&#x7684;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x539F;&#x5219;&#x5462;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x603B;&#x662F;&#x6025;&#x4E8E;&#x8BA9;&#x7A0B;&#x5E8F;&#x6216;&#x529F;&#x80FD;&#x6A21;&#x5757;&#x8DD1;&#x8D77;&#x6765;&#x5462;&#xFF1F;&#x6211;&#x60F3;&#x5927;&#x81F4;&#x662F;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x81EA;&#x4FE1;&#xFF0C;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4E0D;&#x786E;&#x5B9A;&#x4EE5;&#x6211;&#x7684;&#x80FD;&#x529B;&#x80FD;&#x5426;&#x5B9E;&#x73B0;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4EE5;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#x6280;&#x672F;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x5426;&#x5177;&#x6709;&#x53EF;&#x5B9E;&#x73B0;&#x6027;&#x3002;&#x4E07;&#x4E00;&#x6211;&#x89C4;&#x5212;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x7684;&#x53BB;&#x89C4;&#x5212;&#x53BB;&#x5B9E;&#x73B0;&#xFF0C;&#x6700;&#x7EC8;&#x53D1;&#x73B0;&#x6709;&#x4E2A;&#x65E0;&#x6CD5;&#x903E;&#x8D8A;&#x7684;&#x9AD8;&#x5C71;&#xFF0C;&#x90A3;&#x6837;&#x5C31;&#x60B2;&#x50AC;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x5F88;&#x73CD;&#x8D35;&#x7684;&#x561B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmePEYtorSwYBKsZ2ver3yici9WRfFCpmr2ky4o2QE6rtG/image.png" alt=""><br>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x6211;&#x770B;&#x5230;&#x4EE3;&#x7801;&#x8FD0;&#x884C;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x5C31;&#x4F1A;&#x65E0;&#x6BD4;&#x7684;&#x8E0F;&#x5B9E;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x505A;&#x7684;PC&#x6536;&#x53D1;&#x77ED;&#x4FE1;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x77ED;&#x4FE1;&#x53D1;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x901A;&#x8FC7;&#x547D;&#x4EE4;&#x884C;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8BFB;&#x51FA;&#x6765;&#x77ED;&#x4FE1;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x4F1A;&#x786E;&#x5B9A;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x8DEF;&#x548C;&#x65B9;&#x5411;&#x81F3;&#x5C11;&#x662F;&#x6CA1;&#x6709;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x51ED;&#x6211;&#x7684;&#x6C34;&#x5E73;&#x6162;&#x6162;&#x96D5;&#x7422;&#x662F;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x90FD;&#x4F1A;&#x8003;&#x8651;&#x91CD;&#x6784;&#x4E00;&#x4E0B;&#x4EE3;&#x7801;&#xFF0C;&#x8FD9;&#x6837;&#x4FBF;&#x4E8E;&#x81EA;&#x5DF1;&#x7EF4;&#x62A4;&#xFF08;&#x6392;&#x9664;BUG&#x4EE5;&#x53CA;&#x6DFB;&#x52A0;&#x65B0;&#x529F;&#x80FD;&#x7B49;&#xFF09;&#x4EE5;&#x53CA;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x4EE5;&#x540E;&#x9605;&#x8BFB;&#xFF08;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x4EE3;&#x7801;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x770B;&#x4E0D;&#x61C2;&#x4E86;&#xFF09;</p>
<p>&#x6211;&#x91CD;&#x6784;&#x6700;&#x590D;&#x6742;&#x7684;&#x4E00;&#x6B3E;&#x8F6F;&#x4EF6;&#x662F;&#x524D;&#x516C;&#x53F8;&#x4E00;&#x6B3E;&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x6388;&#x6743;&#x7684;&#x5173;&#x7CFB;&#x6709;&#x4E24;&#x4E2A;&#x7248;&#x672C;&#xFF1A;V1&#x548C;V2&#x3002;&#x6211;&#x89E3;&#x51B3;V2&#x7248;&#x672C;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;BUG&#xFF0C;&#x4EE5;&#x53CA;&#x505A;&#x4E00;&#x4E9B;&#x4F18;&#x5316;&#x7B49;&#x7B49;&#x3002;&#x63A5;&#x624B;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;V1&#x548C;V2&#x7248;&#x672C;&#x7684;&#x4EE3;&#x7801;&#x662F;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x5B8F;&#x5B9A;&#x4E49;&#x5728;&#x7F16;&#x8BD1;&#x65F6;&#x7F16;&#x8BD1;&#x6210;&#x4E24;&#x4E2A;&#x7248;&#x672C;&#x3002;&#x91CC;&#x8FB9;&#x597D;&#x591A;&#x53D8;&#x91CF;&#x3001;&#x7C7B;&#x4EE5;&#x53CA;&#x51FD;&#x6570;&#x88AB;V1&#x548C;V2&#x516C;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;V1&#x548C;V2&#x5B9E;&#x73B0;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4E00;&#x4E9B;V1&#x4E0A;&#x7684;&#x51FD;&#x6570;&#x7528;&#x5728;V2&#x4E0A;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x548C;&#x76F8;&#x5173;&#x8D1F;&#x8D23;&#x4EBA;&#x6C9F;&#x901A;&#xFF0C;&#x6253;&#x7B97;&#x5BF9;&#x8FD9;&#x6B3E;&#x8F6F;&#x4EF6;&#x8FDB;&#x884C;&#x91CD;&#x6784;&#xFF0C;&#x5F53;&#x7136;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x628A;V2&#x7248;&#x672C;&#x62C6;&#x5206;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x662F;&#x4E2A;&#x5316;&#x5DE5;&#x516C;&#x53F8;&#xFF0C;&#x8D1F;&#x8D23;&#x4EBA;&#x662F;&#x641E;&#x5316;&#x5DE5;&#x51FA;&#x8EAB;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x65E2;&#x7136;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x80FD;&#x8DD1;&#x53EA;&#x662F;&#x6709;&#x4E00;&#x4E9B;BUG&#xFF0C;&#x5BFC;&#x81F4;&#x51E0;&#x767E;&#x4E2A;&#x6D4B;&#x8BD5;&#x7528;&#x4F8B;&#x4E2D;&#x6709;&#x6570;&#x5341;&#x4E2A;&#x6D4B;&#x8BD5;&#x7528;&#x4F8B;&#x6CA1;&#x6CD5;&#x8DD1;&#x6216;&#x8005;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x679C;&#x4E0D;&#x5BF9;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x9488;&#x5BF9;&#x8FD9;&#x4E9B;&#x7528;&#x4F8B;&#x9010;&#x4E00;&#x89E3;&#x51B3;&#x5373;&#x53EF;&#xFF0C;&#x53BB;&#x52A8;&#x8F6F;&#x4EF6;&#x7684;&#x6846;&#x67B6;&#x98CE;&#x9669;&#x592A;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x6309;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x6211;&#x5DE5;&#x4F5C;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x53D1;&#x73B0;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x5F88;&#x7D2F;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6B64;&#x5904;&#x6539;&#x4E86;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x5F7C;&#x5904;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x8C03;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6781;&#x5176;&#x9EBB;&#x70E6;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8C03;&#x7740;V2&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x7A0B;&#x5E8F;&#x8DF3;&#x8FDB;V1&#x7684;&#x5E93;&#x51FD;&#x6570;&#x4E2D;&#x53BB;&#xFF0C;&#x603B;&#x4E4B;&#x8EAB;&#x5FC3;&#x4FF1;&#x75B2;&#x3002;&#x540E;&#x6765;&#x5728;&#x6CA1;&#x6709;&#x4EBA;&#x8868;&#x793A;&#x652F;&#x6301;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x7528;&#x4E86;&#x5927;&#x6982;&#x4E09;&#x5929;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x7720;&#x4E0D;&#x4F11;&#xFF0C;&#x5C06;V2&#x7248;&#x672C;&#x72EC;&#x7ACB;&#x51FA;&#x6765;&#x3002; </p>
<p>&#x539F;&#x672C;&#x6574;&#x5957;&#x8F6F;&#x4EF6;C++&#x4EE3;&#x7801;30&#x591A;&#x4E07;&#x884C;&#xFF0C;&#x6211;&#x62C6;&#x51FA;&#x6765;&#x4E4B;&#x540E;V2&#x53EA;&#x6709;10&#x4E07;&#x884C;&#x3002;&#x62C6;&#x5206;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x53BB;&#x8DD1;&#x51E0;&#x767E;&#x4E2A;&#x6D4B;&#x8BD5;&#x7528;&#x4F8B;&#xFF0C;&#x597D;&#x591A;&#x4E4B;&#x524D;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x7684;&#x7528;&#x4F8B;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x90FD;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x5176;&#x5B83;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x7528;&#x4F8B;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x5B9A;&#x4F4D;&#x51FA;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x89E3;&#x51B3;&#x8D77;&#x6765;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x7684;&#x4E8B;&#x5566;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x53C8;&#x804A;&#x5230;&#x4EE3;&#x7801;&#x91CD;&#x6784;&#xFF0C;&#x662F;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x7A0B;&#x5E8F;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x5566;&#x3002;&#x7136;&#x540E;&#x56E0;&#x4E3A;&#x4EE3;&#x7801;&#x592A;&#x957F;&#x592A;&#x6EE5;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x6DFB;&#x52A0;&#x6216;&#x8005;&#x4FEE;&#x6539;&#x4E00;&#x4E9B;&#x529F;&#x80FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x5BFC;&#x81F4;&#x51FA;&#x9519;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5C11;&#x5199;&#x4E2A;&#x62EC;&#x53F7;&#xFF0C;&#x5C11;&#x5199;&#x4E2A;;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x4EE3;&#x7801;&#x903B;&#x8F91;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x6BD4;&#x8F83;&#x4E71;&#xFF0C;&#x7740;&#x5B9E;&#x6101;&#x4EBA;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4ECA;&#x5929;&#x7740;&#x624B;&#x91CD;&#x65B0;&#x89C4;&#x5212;&#x4E86;&#x4E00;&#x4E0B;&#x4EE3;&#x7801;&#xFF0C;&#x5C06;&#x5E95;&#x5C42;&#x3001;&#x529F;&#x80FD;&#x6A21;&#x5757;&#x3001;&#x63A5;&#x53E3;&#x7B49;&#x90FD;&#x72EC;&#x7ACB;&#x51FA;&#x6765;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x597D;&#x591A;&#x4E86;&#xFF0C;&#x7EF4;&#x62A4;&#x8D77;&#x6765;&#x4E5F;&#x5F88;&#x65B9;&#x4FBF;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x6DFB;&#x52A0;&#x4E00;&#x4E2A;&#x97F3;&#x4E50;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x77ED;&#x77ED;&#x51E0;&#x6BB5;&#x4EE3;&#x7801;&#x5C31;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x5BF9;&#x539F;&#x6765;&#x7684;&#x7A0B;&#x5E8F;&#x548C;&#x903B;&#x8F91;&#x4E0D;&#x4F1A;&#x9020;&#x6210;&#x4EFB;&#x4F55;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x4E86;<strong><em>&#x5173;&#x6CE8;&#x6B22;&#x8FCE;&#x8BED;</em></strong>&#xFF0C;&#x4EE5;&#x53CA;<strong><em>&#x5E2E;&#x52A9;&#x63D0;&#x793A;</em></strong>&#x7B49;&#x7B49;&#x3002;</p>
<h1 id="&#x63A8;&#x8350;&#x597D;&#x6B4C;"><a href="#&#x63A8;&#x8350;&#x597D;&#x6B4C;" class="headerlink" title="&#x63A8;&#x8350;&#x597D;&#x6B4C;"></a>&#x63A8;&#x8350;&#x597D;&#x6B4C;</h1><p>&#x987A;&#x4FBF;&#x7ED9;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x4E00;&#x9996;&#x597D;&#x542C;&#x7684;&#x6B4C;</p>
<p>&#x516C;&#x4F17;&#x53F7;&#x4E2D;&#x56DE;&#x590D;<strong><em>music</em></strong>&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E86;</p>
<p><img src="https://steemitimages.com/DQmRqGK9h2VjiLn3hg13cGXZ4Rv4AFvjMv4aKRAvW57ey18/image.png" alt=""></p>
<p>&#x5176;&#x5B9E;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;<strong><em>&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x63A8;&#x5E7F;&#x4E00;&#x4E0B;&#x516C;&#x4F17;&#x53F7;</em></strong>&#x5566;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x673A;&#x667A; &#x1F600;</p>
<p>&#x81F3;&#x4E8E;&#x4EE3;&#x7801;&#x91CD;&#x6784;&#x5565;&#x7684;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x8BB2;&#x4E0D;&#x51FA;&#x6765;&#x5565;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x534A;&#x540A;&#x5B50;&#x7A0B;&#x5E8F;&#x5458;&#x8BB2;&#x8FD9;&#x4E2A;&#xFF0C;&#x6709;&#x70B9;&#x96BE;&#x5EA6;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<hr>
<h1 id="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"><a href="#&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;" class="headerlink" title="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"></a>&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;</h1><ul>
<li><p>&#x65B9;&#x5F0F;&#x4E00;&#xFF1A;<br>&#x8FDB;&#x5165;&#x5FAE;&#x4FE1;&#x901A;&#x8BAF;&#x5F55;-&gt;&#x70B9;&#x51FB;&#x516C;&#x4F17;&#x53F7;-&gt;&#x70B9;&#x53F3;&#x4E0A;&#x89D2;&#x52A0;&#x53F7;-&gt;&#x641C;&#x7D22;steemit&#xFF0C;&#x5173;&#x6CE8;&#x5373;&#x53EF;&#x3002;</p>
</li>
<li><p>&#x65B9;&#x5F0F;&#x4E8C;&#xFF1A;<br>&#x76F4;&#x63A5;&#x626B;&#x63CF;&#x4EE5;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF1A;<br><img src="https://steemitimages.com/DQmPH3g5AFW9v9bTGhiMGSUHZL6zdUbPoZpqFEvoH1dCHd2/image.jpg" alt=""></p>
</li>
</ul>
<p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x591A;&#x63D0;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6anagm" target="_blank" rel="noopener">&#x968F;&#x4FBF;&#x804A;&#x804A;&#x4EE3;&#x7801;&#x91CD;&#x6784;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn-programming/">cn-programming</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/wechat/">wechat</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/feed/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">微信公众号支持查询feed信息啦</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/sp-sp-delegation/">
                <span class="level-item">微信公众号支持查询SP委派/代理(SP delegation)信息啦！</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

