
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>拜拜，纸质港澳通行证！ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVJrxC8t96GtkyYnwqjgvB1y8JMAS77ix19ro3uZq7bAL/001.jpg" alt="拜拜，纸质港澳通行证！">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T15:25:51.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1174 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                拜拜，纸质港澳通行证！
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x770B;&#x65B0;&#x95FB;&#x8BB2;&#xFF1A;</p><br><p>&#x3000;&#x3000;<em>&#x56FD;&#x5BB6;&#x79FB;&#x6C11;&#x7BA1;&#x7406;&#x5C40;5&#x65E5;&#x53D1;&#x5E03;&#x63D0;&#x793A;&#xFF0C;&#x73B0;&#x7528;&#x7684;&#x672C;&#x5F0F;&#x5F80;&#x6765;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x5C06;&#x4E8E;2019&#x5E74;9&#x6708;13&#x65E5;&#x5168;&#x90E8;&#x5931;&#x6548;&#x3002;</em></p><br><p>&#x3000;&#x3000;&#x6211;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x81EA;&#x5DF1;&#x4E4B;&#x524D;&#x4E5F;&#x6709;&#x4E2A;&#x7EB8;&#x8D28;&#x7684;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x867D;&#x7136;&#x65E9;&#x51E0;&#x5E74;&#x524D;&#x90FD;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x4F7F;&#x7528;&#xFF0C;&#x7FFB;&#x4E86;&#x4E0B;&#x67DC;&#x5B50;&#xFF0C;&#x679C;&#x7136;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x53E4;&#x8463;&#x8BC1;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVJrxC8t96GtkyYnwqjgvB1y8JMAS77ix19ro3uZq7bAL/001.jpg" width="1023" height="1473"></p><br><p>&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x7EAA;&#x5FF5;&#x54C1;</p><br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x529E;&#x7406;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x65F6;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x8C8C;&#x4F3C;&#x8FD8;&#x6CA1;&#x540E;&#x6765;&#x7535;&#x5B50;&#x5361;&#x8FD9;&#x79CD;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5012;&#x6CA1;&#x6240;&#x8C13;&#xFF0C;&#x5173;&#x952E;&#x90A3;&#x65F6;&#x5019;&#x529E;&#x7406;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x5728;&#x6237;&#x7C4D;&#x6240;&#x5728;&#x5730;&#x6765;&#x529E;&#x7406;&#xFF0C;&#x6211;&#x7684;&#x6237;&#x53E3;&#x90A3;&#x65F6;&#x5019;&#x5728;&#x8001;&#x5BB6;&#xFF0C;&#x5C1A;&#x672A;&#x8FC1;&#x8FC7;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x529E;&#x7406;&#x65F6;&#x5F88;&#x662F;&#x9887;&#x8D39;&#x5468;&#x6298;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x8001;&#x5BB6;&#x53BF;&#x57CE;&#x7684;&#x51FA;&#x5165;&#x5883;&#x5904;&#x529E;&#x7406;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmSyADfBa8cmFifcvRmGFo3LwyxWGN6Vgi63QAntVDZdUs/002.jpg" width="1023" height="1444"></p><br><p>&#x3000;&#x3000;&#x7EB8;&#x8D28;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x8DDF;&#x62A4;&#x7167;&#x5F88;&#x662F;&#x76F8;&#x4F3C;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5C01;&#x76AE;&#x4E0D;&#x540C;&#x4E8E;&#x62A4;&#x7167;&#xFF0C;&#x662F;&#x6DF1;&#x84DD;&#x8272;&#x7684;&#x3002;&#x56FD;&#x5185;&#x5F53;&#x65F6;&#x53EA;&#x6709;&#x5C11;&#x90E8;&#x5206;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x4E86;&#x4E2A;&#x4EBA;&#x7B7E;&#xFF0C;&#x5176;&#x4F59;&#x5305;&#x62EC;&#x6211;&#x6237;&#x7C4D;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x5927;&#x591A;&#x90FD;&#x662F;&#x56E2;&#x4F53;L&#x7B7E;&#x8BC1;&#xFF0C;&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4F60;&#x8981;&#x4E48;&#x8DDF;&#x56E2;&#x53BB;&#x6E2F;&#x6FB3;&#xFF0C;&#x8981;&#x4E48;&#x81EA;&#x5DF1;&#x5355;&#x72EC;&#x81EA;&#x8D39;&#x518D;&#x8D2D;&#x4E70;&#x4E2A;&#x56E2;&#x4F53;&#x7B7E;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmSGkRdTABp4CqHF4m1fySRUePqBSGFoZxtGjh1zjGYnNC/003.png" width="483" height="699"></p><br><p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x56E2;&#x4F53;&#x7B7E;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5FC5;&#x987B;&#x8DDF;&#x56E2;&#xFF0C;&#x800C;&#x4E2A;&#x4EBA;&#x7B7E;&#x662F;&#x53EF;&#x4EE5;&#x72EC;&#x81EA;&#x4E2A;&#x4EBA;&#x8FC7;&#x5173;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x8BF4;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x56E2;&#x4F53;&#x7B7E;&#x540E;&#x6765;&#x5E9F;&#x9664;&#x540E;&#xFF0C;&#x6211;&#x591A;&#x6B21;&#x5728;&#x53BB;&#x9999;&#x6E2F;&#x7684;&#x5173;&#x53E3;&#xFF0C;&#x4ECD;&#x7136;&#x770B;&#x5230;&#x6709;&#x4E0D;&#x5C11;&#x9A97;&#x5B50;&#x4EE5;&#x529E;&#x7406;&#x56E2;&#x4F53;&#x7B7E;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x5FFD;&#x60A0;&#x8BB8;&#x591A;&#x5916;&#x5730;&#x6765;&#x9999;&#x6E2F;&#x4F46;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x4EBA;&#x82B1;&#x51A4;&#x6789;&#x94B1;&#x8D2D;&#x4E70;&#x56E2;&#x4F53;&#x7B7E;&#x540D;&#x5355;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x5F53;&#x521D;&#x521D;&#x6B21;&#x529E;&#x7406;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x65F6;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x90A3;&#x4E48;&#x7EED;&#x7B7E;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x66F4;&#x662F;&#x6298;&#x817E;&#x4E86;&#x3002;&#x4E3A;&#x4F55;&#xFF1F;&#x6211;&#x521A;&#x624D;&#x8BF4;&#x8FC7;&#xFF0C;&#x521D;&#x6B21;&#x529E;&#x7406;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x65F6;&#xFF0C;&#x662F;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x53BF;&#x57CE;&#x529E;&#x7406;&#x7684;&#xFF0C;&#x800C;&#x5F53;&#x5728;&#x6B64;&#x7EED;&#x7B7E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x88AB;&#x544A;&#x77E5;&#xFF0C;&#x5FC5;&#x987B;&#x672C;&#x4EBA;&#x56DE;&#x6240;&#x5728;&#x53BF;&#x57CE;&#x4E0A;&#x8FB9;&#x7684;&#x5730;&#x7EA7;&#x5E02;&#x53BB;&#x529E;&#x7406;&#xFF0C;&#x800C;&#x4E14;&#x4EE3;&#x529E;&#x4E5F;&#x4E0D;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x5176;&#x5B83;&#x5730;&#x65B9;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x5947;&#x8469;&#x89C4;&#x5B9A;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8981;&#x4E48;&#x7EE7;&#x7EED;&#x5728;&#x8001;&#x5BB6;&#x6237;&#x7C4D;&#x6240;&#x5728;&#x5730;&#x529E;&#x7406;&#x7EED;&#x7B7E;&#xFF0C;&#x8981;&#x4E48;&#x50CF;&#x540E;&#x6765;&#x5728;&#x5C45;&#x4F4F;&#x5730;&#x529E;&#x7406;&#xFF0C;&#x89C4;&#x5B9A;&#x5FC5;&#x987B;&#x5728;&#x6240;&#x5728;&#x6237;&#x7C4D;&#x6240;&#x5C5E;&#x7684;&#x5730;&#x7EA7;&#x5E02;&#x529E;&#x7406;&#xFF0C;&#x5B9E;&#x5728;&#x4EE4;&#x4EBA;&#x532A;&#x5937;&#x6240;&#x601D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x901A;&#x884C;&#x8BC1;&#x4E5F;&#x65E9;&#x5DF2;&#x6539;&#x4E3A;&#x4E86;&#x7535;&#x5B50;&#x5361;&#x5F0F;&#xFF0C;&#x4E4B;&#x524D;&#x6237;&#x53E3;&#x672A;&#x8FC1;&#x79FB;&#x5230;&#x672C;&#x5E02;&#x65F6;&#xFF0C;&#x6BCF;&#x6B21;&#x529E;&#x7406;&#x65F6;&#x524D;&#x540E;&#x9700;&#x8981;&#x5927;&#x7EA6;&#x4E8C;&#x5341;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x5DE6;&#x53F3;&#xFF0C;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x8003;&#x8651;&#x5230;&#x5C0F;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#xFF0C;&#x6211;&#x7684;&#x6237;&#x53E3;&#x8FC1;&#x5230;&#x5230;&#x4E86;&#x672C;&#x5E02;&#xFF0C;&#x518D;&#x6B21;&#x53BB;&#x51FA;&#x5165;&#x5883;&#x529E;&#x7406;&#x65F6;&#xFF0C;&#x5927;&#x5385;&#x91CC;&#x6709;&#x53F0;&#x673A;&#x5668;&#xFF0C;&#x4E13;&#x95E8;&#x63D0;&#x4F9B;&#x7ED9;&#x7701;&#x5185;&#x6237;&#x7C4D;&#x529E;&#x7406;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x5F88;&#x65B9;&#x4FBF;&#x4E86;&#xFF0C;&#x4F60;&#x628A;&#x65E7;&#x7684;&#x7535;&#x5B50;&#x5361;&#x63D2;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x524D;&#x540E;&#x4E0D;&#x51FA;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x5305;&#x542B;&#x7535;&#x5B50;&#x652F;&#x4ED8;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x65B0;&#x7684;&#x5361;&#x5C31;&#x529E;&#x7406;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x628A;&#x65E7;&#x7684;&#x65F6;&#x95F4;&#x64E6;&#x9664;&#xFF0C;&#x6539;&#x6210;&#x65B0;&#x7684;&#x65F6;&#x95F4;&#x70E7;&#x7EB8;&#x4E0A;&#x53BB;&#x800C;&#x5DF2;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQme334PnXEhwyUG7faSefdoszoik2owUQKcaLww1VMzqXn/004.png" width="520" height="348"></p><br><p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E8C;&#x5F20;&#x5361;&#x5F0F;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;</p><br><p>&#x3000;&#x3000;&#x800C;&#x6700;&#x65B0;&#x7684;&#x653F;&#x7B56;&#x6D88;&#x606F;&#x663E;&#x793A;&#xFF0C;&#x4ECE;&#x4ECA;&#x5E74;4&#x6708;1&#x53F7;&#x8D77;&#xFF0C;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5728;&#x81EA;&#x5DF1;&#x6240;&#x751F;&#x6D3B;&#x6216;&#x5C45;&#x4F4F;&#x7684;&#x5F53;&#x5730;&#x76F4;&#x63A5;&#x529E;&#x7406;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x50CF;&#x5148;&#x524D;&#x90A3;&#x6837;&#x8FD4;&#x56DE;&#x6237;&#x7C4D;&#x6240;&#x5728;&#x5730;&#x6298;&#x817E;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76F8;&#x5BF9;&#x6BD4;&#x5148;&#x524D;&#x529E;&#x7406;&#x7EB8;&#x8D28;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x4EE5;&#x53CA;&#x7535;&#x5B50;&#x5361;&#x5F0F;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x73B0;&#x5728;&#x7684;&#x529E;&#x4E8B;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6548;&#x7387;&#x4E5F;&#x6BD4;&#x4ECE;&#x524D;&#x63D0;&#x9AD8;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x867D;&#x8BF4;&#x9999;&#x6E2F;&#x6FB3;&#x95E8;&#x662F;&#x5C5E;&#x4E8E;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x53BB;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x82B1;&#x94B1;&#x529E;&#x8BC1;&#xFF0C;&#x8FD8;&#x6709;&#x4E03;&#x5929;&#x9017;&#x7559;&#x65F6;&#x95F4;&#x9650;&#x5236;&#xFF0C;&#x5982;&#x679C;&#x671F;&#x95F4;&#x4E0D;&#x5C0F;&#x5FC3;&#x4E22;&#x5931;&#x4E86;&#x8BC1;&#x4EF6;&#xFF0C;&#x4E0D;&#x4F46;&#x8981;&#x82B1;&#x66F4;&#x591A;&#x94B1;&#x8865;&#x529E;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x76F8;&#x4FE1;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x7535;&#x5B50;&#x5361;&#x5F0F;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x4E5F;&#x4F1A;&#x5982;&#x540C;&#x4ECA;&#x65E5;&#x7EB8;&#x8D28;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x822C;&#x5F7B;&#x5E95;&#x5E9F;&#x9664;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x8BBA;&#x53BB;&#x9999;&#x6E2F;&#x3001;&#x6FB3;&#x95E8;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x53F0;&#x6E7E;&#xFF0C;&#x5982;&#x540C;&#x53BB;&#x56FD;&#x5185;&#x5176;&#x5B83;&#x57CE;&#x5E02;&#x90A3;&#x822C;&#x7545;&#x901A;&#x65E0;&#x963B;&#xFF0C;&#x4E0D;&#x7528;&#x518D;&#x82B1;&#x94B1;&#x529E;&#x8BC1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x90A3;&#x77ED;&#x6682;&#x7684;&#x9017;&#x7559;&#x65F6;&#x95F4;&#x9650;&#x5236;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x5929;&#x8FDF;&#x65E9;&#x4F1A;&#x5230;&#x6765;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x4ECD;&#x671F;&#x5F85;&#x7740;&#x8FD9;&#x4E00;&#x5929;&#x65E9;&#x4E9B;&#x5230;&#x6765;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3jnhzv" target="_blank" rel="noopener">&#x2018;&#x62DC;&#x62DC;&#xFF0C;&#x7EB8;&#x8D28;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3cm1fe/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">问题解决了吗？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/31xujh/">
                <span class="level-item">《当事者迷》一文在左岸读书网发表</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

