
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>职场小说 Chapter 18 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 18">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-19T01:53:21.000Z">2016-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                职场小说 Chapter 18
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x5144;&#x5F1F;&#xFF0C;&#x6211;&#x6B20;&#x4F60;&#x4E2A;&#x60C5;&#xFF01;&#x201D;&#xFF0C;&#x8001;&#x80E1;&#x4E00;&#x8FDB;&#x95E8;&#x5C31;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5230;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x5730;&#x8DDF;&#x5B8B;&#x709C;&#x8BF4;&#x9053;&#x3002;</p>
<p>  &#x201C;fuck&#xFF01;&#x201D;&#x5B8B;&#x709C;&#x9A82;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;</p>
<p>  &#x201C;&#x591A;&#x5E74;&#x5144;&#x5F1F;&#x4E86;&#xFF0C;&#x8FD8;&#x8DDF;&#x6211;&#x8FD9;&#x4E48;&#x5047;&#x5BA2;&#x6C14;&#xFF1F;&#x201D;&#x5B8B;&#x709C;&#x8BF4;&#x5B8C;&#x5411;&#x5BA2;&#x5385;&#x524D;&#x684C;&#x53F0;&#x8FB9;&#x8D70;&#x53BB;&#xFF0C;&#x4E00;&#x624B;&#x62C9;&#x5F00;&#x51B0;&#x7BB1;&#x95E8;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;</p>
<p>  &#x201C;&#x8336;&#xFF0C;&#x5496;&#x5561;&#xFF0C;&#x8FD8;&#x662F;&#x5564;&#x9152;&#xFF1F;&#x201D;</p>
<p>   &#x201C;&#x6765;&#x676F;&#x70ED;&#x8336;&#x8BA9;&#x6211;&#x63D0;&#x4E0B;&#x795E;&#x5148;&#x5427;&#xFF01;&#x201D;&#x8001;&#x80E1;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#x663E;&#x5F97;&#x6CA1;&#x7CBE;&#x6253;&#x91C7;&#xFF0C;&#x201D;&#x63D0;&#x8D77;&#x9152;&#x5FC3;&#x91CC;&#x5C31;&#x4ED6;&#x5988;&#x7A9D;&#x706B;&#xFF01;&#x201D;&#x8001;&#x80E1;&#x8FB9;&#x8BF4;&#x8FB9;&#x628A;&#x8EAB;&#x4F53;&#x4ECE;&#x6C99;&#x53D1;&#x4E0A;&#x5750;&#x76F4;&#x4E86;&#x3002;</p>
<p>  &#x201C;&#x4ECA;&#x665A;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x5462;&#xFF1F;&#x4E0D;&#x4F1A;&#x88AB;&#x4EBA;&#x8BB9;&#x4E0A;&#x4E86;&#x5427;&#xFF1F;&#x201D;&#x5B8B;&#x709C;&#x8FD9;&#x65F6;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x624B;&#x91CC;&#x7AEF;&#x7740;&#x521A;&#x6CE1;&#x597D;&#x7684;&#x5355;&#x679E;&#x8336;&#x3002;</p>
<p>  &#x201C;&#x518D;&#x522B;&#x63D0;&#x4E86;&#xFF0C;&#x4ECA;&#x665A;&#x53EF;&#x771F;&#x7B97;&#x5012;&#x9709;&#x900F;&#x9876;&#xFF01;&#x201D;&#x8001;&#x80E1;&#x7EE7;&#x7EED;&#x6C14;&#x6124;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x968F;&#x540E;&#x7AEF;&#x8D77;&#x70ED;&#x8336;&#xFF0C;&#x5148;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x53C8;&#x9A82;&#x4E86;&#x53E5;&#xFF0C;</p>
<p>  &#x201C;&#x78B0;&#x5230;&#x9152;&#x6258;&#x4E86;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x628A;&#x4ED6;&#x6628;&#x665A;&#x7684;&#x906D;&#x9047;&#x8DDF;&#x5B8B;&#x709C;&#x8BB2;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>   &#x8FD9;&#x4E8B;&#x60C5;&#x5F97;&#x4ECE;&#x524D;&#x51E0;&#x5929;&#x8001;&#x80E1;&#x6536;&#x5230;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#x5F00;&#x59CB;&#x8BF4;&#x8D77;&#x3002;</p>
<p>  &#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x4E00;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x8001;&#x80E1;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x804A;&#x5929;&#x5DE5;&#x5177;&#x6536;&#x5230;&#x4E00;&#x6761;&#x964C;&#x751F;&#x5973;&#x5B50;&#x53D1;&#x6765;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8001;&#x80E1;&#x70B9;&#x5F00;&#x5BF9;&#x65B9;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#xFF0C;&#x770B;&#x7167;&#x7247;&#x5973;&#x5B50;&#x633A;&#x6F02;&#x4EAE;&#xFF0C;&#x8001;&#x80E1;&#x662F;&#x4E2A;&#x7537;&#x4EBA;&#x4E5F;&#x662F;&#x5355;&#x8EAB;&#xFF0C;&#x770B;&#x591A;&#x4E86;&#x540E;&#x5C31;&#x6709;&#x70B9;&#x5FC3;&#x52A8;&#x4E86;&#xFF0C;&#x4E00;&#x6765;&#x4E8C;&#x53BB;&#xFF0C;&#x4E24;&#x4EBA;&#x804A;&#x5F97;&#x706B;&#x70ED;&#x3002;</p>
<p>  &#x5973;&#x5B69;&#x81EA;&#x79F0;&#x201C;&#x8BD7;&#x7476;&#x201D;&#xFF0C;&#x662F;&#x505A;&#x7F8E;&#x5BB9;&#x4EA7;&#x54C1;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x4E0D;&#x5FD8;&#x7ED9;&#x8001;&#x80E1;&#x7559;&#x4E86;&#x5979;&#x7684;&#x624B;&#x673A;&#x53F7;&#x3002;</p>
<p>  &#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5F88;&#x60F3;&#x89C1;&#x89C1;&#x201C;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#x201D;&#x7684;&#x8001;&#x80E1;&#x4E0E;&#x201C;&#x8BD7;&#x7476;&#x201D;&#x76F8;&#x7EA6;&#x5728;&#x80AF;&#x5FB7;&#x57FA;&#x89C1;&#x9762;&#x3002;&#x8001;&#x80E1;&#x7B49;&#x5230;&#x665A;&#x4E0A;10&#x70B9;&#x591A;&#xFF0C;&#x201C;&#x8BD7;&#x7476;&#x201D;&#x624D;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x3002;</p>
<p>  &#x773C;&#x89C1;&#x773C;&#x524D;&#x5973;&#x5B50;&#x957F;&#x5F97;&#x86EE;&#x6807;&#x81F4;&#xFF1A;&#x4E0A;&#x7A7F;&#x767D;&#x8272;T&#x6064;&#xFF0C;&#x4E0B;&#x7740;&#x7D27;&#x8EAB;&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x4E00;&#x773C;&#x770B;&#x4E0A;&#x53BB;&#x5C31;&#x5E72;&#x51C0;&#x5229;&#x843D;&#x3002;&#x8001;&#x80E1;&#x5FC3;&#x4E2D;&#x4E4B;&#x524D;&#x7684;&#x70E6;&#x8E81;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x7531;&#x5927;&#x559C;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD9;&#x6B21;&#x771F;&#x6B63;&#x9047;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x795E;&#x3002;</p>
<p>  &#x4E24;&#x4EBA;&#x804A;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x8001;&#x80E1;&#x5BF9;&#x8FD9;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x5FC3;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x597D;&#x611F;&#x66F4;&#x662F;&#x500D;&#x589E;&#xFF0C;&#x5B8C;&#x5168;&#x4E27;&#x5931;&#x4E86;&#x6212;&#x5907;&#x5FC3;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x60F3;&#x5230;&#x540E;&#x8FB9;&#x4F1A;&#x53D1;&#x751F;&#x90A3;&#x4E9B;&#x4E8B;&#xFF0C;&#x5426;&#x5219;&#x4EE5;&#x4ED6;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x5FEB;&#x95EA;&#x4EBA;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x8BD7;&#x7476;&#x63D0;&#x8BAE;&#x53BB;&#x5750;&#x5750;&#xFF0C;&#x968F;&#x5373;&#x5E26;&#x8001;&#x80E1;&#x6765;&#x5230;&#x9644;&#x8FD1;&#x4E00;&#x4E2A;&#x9152;&#x5427;&#x3002;</p>
<p>  &#x201C;&#x558F;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x521A;&#x624D;&#x4F60;&#x89C1;&#x8FC7;&#x7684;&#x90A3;&#x4E2A;&#x9152;&#x5427;&#x3002;&#x201D;&#x8001;&#x80E1;&#x6709;&#x70B9;&#x663E;&#x5C34;&#x5C2C;&#x5730;&#x8DDF;&#x5B8B;&#x709C;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;&#x7EE7;&#x7EED;&#x8BB2;&#x8D77;&#x6765;&#x3002;</p>
<p>  &#x201C;&#x8981;&#x4E0D;&#x8981;&#x70B9;&#x74F6;&#x7EA2;&#x9152;&#xFF1F;&#x8FD9;&#x6837;&#x6709;&#x70B9;&#x60C5;&#x8C03;&#x3002;&#x201D;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x63D0;&#x8BAE;&#x8BF4;&#x3002;</p>
<p>   &#x9762;&#x5BF9;&#x7F8E;&#x5973;&#x63D0;&#x8BAE;&#xFF0C;&#x8001;&#x80E1;&#x6EE1;&#x53E3;&#x7B54;&#x5E94;&#xFF0C;&#x8FD8;&#x987A;&#x4FBF;&#x70B9;&#x4E86;&#x5C0F;&#x5403;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4ED8;&#x4E86;420&#x5143;&#x73B0;&#x91D1;&#x3002;&#x8001;&#x80E1;&#x56DE;&#x5FC6;&#x8BF4;&#xFF0C;&#x7EA2;&#x9152;&#x662F;&#x7528;&#x624E;&#x58F6;&#x88C5; &#x7684;&#xFF0C;&#x559D;&#x4E0A;&#x53BB;&#x5473;&#x9053;&#x5F88;&#x6DE1;&#xFF0C;&#x5F88;&#x5FEB;&#x4E24;&#x4EBA;&#x5C31;&#x628A;&#x8FD9;&#x58F6;&#x9152;&#x559D;&#x5B8C;&#x3002;</p>
<p>   &#x5F81;&#x5F97;&#x8001;&#x80E1;&#x540C;&#x610F;&#x540E;&#xFF0C;&#x8BD7;&#x7476;&#x53C8;&#x53EB;&#x4E86;&#x74F6;&#x7EA2;&#x9152;&#x3002;</p>
<p> &#x201C;&#x56E0;&#x4E3A;&#x6B63;&#x5728;&#x5174;&#x5934;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x597D;&#x62D2;&#x7EDD;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x6B21;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x53E3;&#x888B;&#x662F;&#x6342;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;&#x201D;</p>
<pre><code>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x8BD7;&#x7476;&#x8BF4;&#x6709;&#x4E2A;&#x5C0F;&#x59D0;&#x59B9;&#x8981;&#x8FC7;&#x6765;&#xFF0C;&#x679C;&#x771F;&#x7247;&#x523B;&#x4E4B;&#x540E;&#x5C31;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x7EA2;&#x8863;&#x5973;&#x5B50;&#x3002;&#x7EA2;&#x8863;&#x5973;&#x62FF;&#x9152;&#x5355;&#x76F4;&#x63A5;&#x70B9;&#x4E86;&#x74F6;2500&#x5143;&#x7684;&#x7EA2;&#x9152;&#xFF0C;&#x8001;&#x80E1;&#x65E0;&#x5948;&#x53EA;&#x597D;&#x518D;&#x6B21;&#x62FF;&#x51FA;&#x94B1;&#x5305;&#x3002;
</code></pre><p> &#x201C;&#x90A3;&#x5973;&#x7684; &#x559D;&#x9152;&#x5F88;&#x5FEB;&#xFF0C;&#x4E00;&#x76F4;&#x548C;&#x6211;&#x5E72;&#x676F;&#xFF0C;&#x4E4B;&#x540E;&#x6211;&#x6709;&#x70B9;&#x9189;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x5171;&#x559D;&#x4E86;5&#x3001;6&#x74F6;&#x5427;&#xFF0C;&#x597D;&#x7684;2500&#x5143;&#x4E00;&#x74F6;&#xFF0C;&#x5DEE;&#x7684;&#x4E5F;&#x8981;420&#x5143;&#x4E00;&#x74F6;&#x3002;&#x201C;</p>
<p>  &#x201C;&#x5230;&#x6700;&#x540E;&#x4E00;&#x67E5;&#x8D26;&#x5355;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E00;&#x665A;&#x4E5F;&#x5C31;&#x4E00;&#x5C0F;&#x65F6;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x7ADF;&#x7136;&#x6D88;&#x8D39;&#x4E86;5000&#x591A;&#x5143;&#xFF0C;&#x800C;&#x6211;&#x8EAB;&#x4E0A;&#x53EA;&#x5E26;&#x4E86;3000&#x591A;&#x73B0;&#x91D1;&#xFF0C;&#x8FD8;&#x5DEE;2000&#x591A;&#xFF0C;&#x90A3;&#x91CC;&#x53C8;&#x4E0D;&#x7ED9;&#x5237;&#x5361;&#xFF0C;&#x6CA1;&#x7ED9;&#x591F;&#x94B1;&#x53C8;&#x8D70;&#x4E0D;&#x5F00;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x4F60;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x53EA;&#x597D;&#x8FD9;&#x4E09;&#x66F4;&#x534A;&#x591C;&#x91CC;&#x8BA9;&#x4F60;&#x8DD1;&#x4E00;&#x8D9F;&#x4E86;&#xFF0C;&#x201D;&#x8001;&#x80E1;&#x8BF4;&#x5B8C;&#x53C8;&#x671D;&#x5B8B;&#x709C;&#x518D;&#x6B21;&#x5C34;&#x5C2C;&#x5730;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x5B8B;&#x709C;&#x542C;&#x5B8C;&#x8001;&#x80E1;&#x8BB2;&#x4E86;&#x4ED6;&#x7684;&#x906D;&#x9047;&#x540E;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x90A3;&#x56E7;&#x6837;&#xFF0C;&#x4E0D;&#x7531;&#x60F3;&#x5F00;&#x8D77;&#x4E86;&#x73A9;&#x7B11;&#xFF0C;</p>
<p>  &#x201C;&#x539F;&#x6765;&#x6709;&#x8FD9;&#x8273;&#x9047;&#xFF1F;&#x4F60;&#x8FD9;&#x5C0F;&#x5B50;&#x4E0D;&#x539A;&#x9053;&#x554A;&#xFF0C;&#x966A;&#x7F8E;&#x5973;&#x559D;&#x9152;&#x4F60;&#x4E0D;&#x53EB;&#x4E0A;&#x6211;&#xFF0C;&#x94B1;&#x4E0D;&#x591F;&#x8981;&#x627E;&#x4EBA;&#x4E70;&#x5355;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x60F3;&#x8D77;&#x6211;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x53C8;&#x54C8;&#x54C8;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>  &#x201C;&#x5988;&#x7684;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x4E00;&#x573A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x8273;&#x9047;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5374;&#x662F;&#x4E2A;&#x2018;&#x5C40;&#x2019;&#xFF0C;&#x81EA;&#x5DF1;&#x5230;&#x5934;&#x6765;&#x843D;&#x4E86;&#x4E2A;&#x54D1;&#x5DF4;&#x5403;&#x9EC4;&#x8FDE;&#xFF0C;&#x771F;&#x662F;&#x6709;&#x82E6;&#x8BF4;&#x4E0D;&#x51FA;&#x554A;&#x201D;&#xFF0C;&#x8001;&#x80E1;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x7AEF;&#x8D77;&#x8336;&#x51E0;&#x4E0A;&#x7684;&#x8336;&#x676F;&#xFF0C;&#x63A5;&#x7740;&#x559D;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-18" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 18&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/chapter-19/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">职场小说 Chapter 19</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-17/">
                <span class="level-item">职场小说 Chapter 17</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

