
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>淘金这事，我也干过(四) ——首饰加工之模具、机械加工 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x6A21;&#x5177;">
        <span class="has-mr-6">1</span>
        <span>&#x6A21;&#x5177;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x673A;&#x68B0;&#x52A0;&#x5DE5;">
        <span class="has-mr-6">2</span>
        <span>&#x673A;&#x68B0;&#x52A0;&#x5DE5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x629B;&#x5149;">
        <span class="has-mr-6">3</span>
        <span>&#x629B;&#x5149;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5176;&#x5B83;">
        <span class="has-mr-6">4</span>
        <span>&#x5176;&#x5B83;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;">
        <span class="has-mr-6">5</span>
        <span>&#x76F8;&#x5173;&#x94FE;&#x63A5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXFzhg72MBqj3NwXr5G7jFJDZctqE2po8URzZC1wCZpny/image.png" alt="淘金这事，我也干过(四) ——首饰加工之模具、机械加工">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T03:29:18.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/gold/">gold</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1665 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                淘金这事，我也干过(四) ——首饰加工之模具、机械加工
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x804A;&#x4E86;<a href="https://steemit.com/gold/@oflyhigh/3t5wnp" target="_blank" rel="noopener">&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x7684;&#x4F20;&#x7EDF;&#x65B9;&#x6CD5;</a>&#xFF0C;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#x8BDD;&#x5323;&#x5B50;&#x4E00;&#x6253;&#x5F00;&#x5440;&#xFF0C;&#x5C31;&#x6536;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#x5570;&#x55E6;&#x4E86;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x539F;&#x672C;&#x6253;&#x7B97;&#x628A;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x653E;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x3002;</p>
<p>&#x804A;&#x5B8C;&#x624B;&#x5DE5;&#x52A0;&#x5DE5;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x804A;&#x804A;&#x4E00;&#x4E9B;&#x4E0A;&#x6863;&#x6B21;&#x7684;&#x624B;&#x6BB5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXFzhg72MBqj3NwXr5G7jFJDZctqE2po8URzZC1wCZpny/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x6A21;&#x5177;"><a href="#&#x6A21;&#x5177;" class="headerlink" title="&#x6A21;&#x5177;"></a>&#x6A21;&#x5177;</h1><p>&#x54A6;&#xFF0C;&#x4E0A;&#x6587;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x804A;&#x8FC7;&#x6A21;&#x5177;&#x4E86;&#x5417;&#xFF1F;&#x522B;&#x6025;&#xFF0C;&#x6B64;&#x6A21;&#x5177;&#x975E;&#x5F7C;&#x6A21;&#x5177;&#x3002;&#x4E0A;&#x6587;&#x7684;&#x6A21;&#x5177;&#x662F;&#x4E24;&#x4E2A;&#x94A2;&#x94C1;&#x5757;&#x4E2D;&#x62A0;&#x51FA;&#x9996;&#x9970;&#x7684;&#x9020;&#x578B;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5165;&#x7C97;&#x80DA;&#xFF0C;&#x9760;&#x9524;&#x5B50;&#x7684;&#x6572;&#x6253;&#x4EA7;&#x751F;&#x7684;&#x6324;&#x538B;&#x529B;&#x6765;&#x662F;&#x9996;&#x9970;&#x6210;&#x578B;&#xFF0C;&#x800C;&#x672C;&#x6587;&#x7684;&#x78E8;&#x5177;&#x5C31;&#x8981;&#x9AD8;&#x6863;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x672C;&#x6587;&#x8BF4;&#x5230;&#x7684;&#x6A21;&#x5177;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#x7684;&#x5706;&#x67F1;&#x4F53;&#xFF0C;&#x94C1;&#x76AE;&#x5305;&#x88F9;&#x7740;&#x5916;&#x56F4;&#xFF0C;&#x91CC;&#x8FB9;&#x704C;&#x7740;&#x7C7B;&#x4F3C;&#x77F3;&#x818F;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0A;&#x8FB9;&#x6709;&#x4E2A;&#x5C0F;&#x5B54;&#x3002;&#x806A;&#x660E;&#x7684;&#x4F60;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x60F3;&#x5230;&#xFF0C;&#x77F3;&#x818F;&#x91CC;&#x5C31;&#x662F;&#x4E2D;&#x7A7A;&#x7684;&#x9996;&#x9970;&#x9020;&#x578B;&#x3002;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x6A21;&#x5177;&#x548B;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x5F88;&#x597D;&#x5947;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x60DC;&#x8FD9;&#x4E8B;&#x6211;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x641E;&#x660E;&#x767D;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x6A21;&#x5177;&#xFF0C;&#x8981;&#x600E;&#x4E48;&#x628A;&#x9EC4;&#x91D1;&#x88C5;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E0A;&#x6587;&#x7684;&#x7528;&#x9524;&#x5B50;&#x6376;&#x6253;&#x7684;&#x65B9;&#x5F0F;&#x80AF;&#x5B9A;&#x884C;&#x4E0D;&#x901A;&#x5566;&#xFF0C;&#x77F3;&#x818F;&#x5F88;&#x8106;&#xFF0C;&#x4E00;&#x6572;&#x5C31;&#x788E;&#x5566;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x8FB9;&#x8981;&#x7528;&#x5230;&#x4E24;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6C7D;&#x6CB9;&#x55B7;&#x67AA;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5C06;&#x6CE5;&#x571F;&#x548C;&#x8C46;&#x6CB9;&#x6DF7;&#x5408;&#x5230;&#x4E00;&#x8D77;&#x88C5;&#x5728;&#x524A;&#x6389;&#x4E0A;&#x534A;&#x90E8;&#x5206;&#x7684;&#x6613;&#x62C9;&#x7F50;&#x91CC;&#xFF0C;&#x505A;&#x6210;&#x7684;&#x7B80;&#x6613;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x5982;&#x4F55;&#x79F0;&#x547C;&#x5B83;&#xFF0C;&#x59D1;&#x4E14;&#x53EB;&#x505A;&#x201C;&#x6309;&#x5B50;&#x201D;&#x5427;&#x3002;</p>
<p>&#x6709;&#x9AD8;&#x6E05;&#x5927;&#x56FE;&#x7684;&#x624B;&#x518C;&#x5C55;&#x793A;&#x4E0D;&#x540C;&#x6B3E;&#x5F0F;&#x7684;&#x9996;&#x9970;&#xFF0C;&#x6BCF;&#x4E2A;&#x6B3E;&#x5F0F;&#x90FD;&#x6709;&#x7F16;&#x53F7;&#xFF0C;&#x5BF9;&#x5E94;&#x4E0D;&#x540C;&#x7F16;&#x53F7;&#x7684;&#x6A21;&#x5177;&#x3002;&#x6240;&#x4EE5;&#x60F3;&#x52A0;&#x5DE5;&#x54EA;&#x6B3E;&#x9996;&#x9970;&#x53EA;&#x9700;&#x627E;&#x5BF9;&#x5E94;&#x7F16;&#x53F7;&#x7684;&#x6A21;&#x5177;&#x5373;&#x53EF;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x89C4;&#x683C;(&#x91CD;&#x91CF;)&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x91D1;&#x5B50;&#x653E;&#x5230;&#x6A21;&#x5177;&#x5C0F;&#x5B54;&#x4E0A;&#x8FB9;&#xFF0C;&#x7528;&#x6C7D;&#x6CB9;&#x55B7;&#x67AA;&#x52A0;&#x70ED;&#xFF0C;&#x52A0;&#x70ED;&#x5230;&#x4E00;&#x5B9A;&#x6E29;&#x5EA6;&#x540E;&#xFF0C;&#x91D1;&#x5B50;&#x878D;&#x5316;&#x6210;&#x6DB2;&#x4F53;&#x5C31;&#x4F1A;&#x6D41;&#x8FDB;&#x6A21;&#x5177;&#x7684;&#x8154;&#x4F53;&#x5185;&#x3002;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x7531;&#x4E8E;&#x6709;&#x7A7A;&#x6C14;&#x5728;&#x5185;&#x5BFC;&#x81F4;&#x6DB2;&#x4F53;&#x4E0B;&#x4E0D;&#x53BB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x9700;&#x8981;&#x201C;&#x6309;&#x5B50;&#x201D;&#x95EA;&#x4EAE;&#x767B;&#x573A;&#x4E86;&#xFF0C;&#x6309;&#x5B50;&#x4E0A;&#x53BB;&#x4F7F;&#x52B2;&#x4E00;&#x6309;&#xFF0C;&#x91D1;&#x6DB2;&#x5C31;&#x7EDF;&#x7EDF;&#x6D41;&#x8FDB;&#x53BB;&#x5566;&#x3002;</p>
<p>&#x5B8C;&#x6210;&#x4E0A;&#x8FF0;&#x6B65;&#x9AA4;&#x540E;&#xFF0C;&#x5C06;&#x6A21;&#x5177;&#x6254;&#x5230;&#x88C5;&#x7740;&#x51C9;&#x6C34;&#x7684;&#x6C34;&#x76C6;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5C0F;&#x9524;&#x5B50;&#x8F7B;&#x8F7B;&#x6572;&#x6253;&#x5E95;&#x90E8;&#xFF0C;&#x77F3;&#x818F;&#x788E;&#x88C2;&#xFF0C;&#x91D1;&#x9996;&#x9970;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x7B80;&#x5355;&#x65E0;&#x6BD4;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x201C;&#x6309;&#x5B50;&#x201D;&#x771F;&#x662F;&#x8BA9;&#x6211;&#x5927;&#x5F00;&#x773C;&#x754C;&#xFF0C;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x7684;&#x667A;&#x6167;&#x662F;&#x65E0;&#x7A77;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVuRPrepxnK2z8Gc1pBvF49J45n7R8C6uz5MZwdcHkvGN/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x673A;&#x68B0;&#x52A0;&#x5DE5;"><a href="#&#x673A;&#x68B0;&#x52A0;&#x5DE5;" class="headerlink" title="&#x673A;&#x68B0;&#x52A0;&#x5DE5;"></a>&#x673A;&#x68B0;&#x52A0;&#x5DE5;</h1><p>&#x524D;&#x6587;&#x4ECB;&#x7ECD;&#x7684;&#x624B;&#x5DE5;&#x52A0;&#x5DE5;&#x4EE5;&#x53CA;&#x672C;&#x6587;&#x7684;&#x6A21;&#x5177;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x5C5E;&#x4E8E;&#x624B;&#x5DE5;&#x8303;&#x7574;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x4E5F;&#x5DF2;&#x7ECF;&#x6709;&#x4E0D;&#x5C11;&#x5148;&#x8FDB;&#x7684;&#x673A;&#x68B0;&#x52A0;&#x5DE5;&#x5DE5;&#x5177;&#x3002;&#x5E38;&#x7528;&#x7684;&#x6709;&#x8F67;&#x82B1;&#x673A;&#x548C;&#x5C0F;&#x8F66;&#x5E8A;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x4E0A;&#x6587;&#x5199;&#x7684;&#x5957;&#x5708;&#x5708;&#x52A0;&#x5DE5;&#x51FA;&#x6765;&#x7684;&#x9879;&#x94FE;&#x5417;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x534A;&#x6210;&#x54C1;&#xFF0C;&#x60F3;&#x8BA9;&#x5B83;&#x66F4;&#x52A0;&#x7F8E;&#x89C2;&#x5927;&#x6C14;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8F67;&#x82B1;&#x673A;&#x5C31;&#x8981;&#x4E0A;&#x573A;&#x4E86;&#xFF0C;&#x5C06;&#x9879;&#x94FE;&#x9001;&#x4E0A;&#x53BB;&#xFF0C;&#x9009;&#x62E9;&#x597D;&#x8981;&#x538B;&#x7684;&#x5916;&#x89C2;&#xFF0C;&#x6362;&#x597D;&#x6A21;&#x5177;&#x5934;&#xFF0C;&#x8FD0;&#x884C;&#xFF0C;&#x7136;&#x540E;&#x91D1;&#x707F;&#x707F;&#x7684;&#x9879;&#x94FE;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x8F66;&#x5E8A;&#x53EF;&#x4EE5;&#x751F;&#x4EA7;&#x5404;&#x79CD;&#x5F62;&#x72B6;&#x7684;&#x73E0;&#x73E0;&#x8C46;&#x8C46;&#x5757;&#x5757;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x673A;&#x68B0;&#x52A0;&#x5DE5;&#x548C;&#x6570;&#x63A7;&#x673A;&#x5E8A;&#x6781;&#x5176;&#x53D1;&#x8FBE;&#xFF0C;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x5C0F;&#x5E8A;&#x5B50;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x80DC;&#x4EFB;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C; &#x5BF9;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x5F7C;&#x65F6;&#x7684;&#x673A;&#x68B0;&#x52A0;&#x5DE5;&#x624B;&#x6BB5;&#x663E;&#x5F97;&#x843D;&#x540E;&#x65E0;&#x6BD4;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x5728;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x884C;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E9B;&#x624B;&#x6BB5;&#x8FD8;&#x662F;&#x6781;&#x4E3A;&#x5148;&#x8FDB;&#x7684;&#x3002;</p>
<h1 id="&#x629B;&#x5149;"><a href="#&#x629B;&#x5149;" class="headerlink" title="&#x629B;&#x5149;"></a>&#x629B;&#x5149;</h1><p>&#x65E0;&#x8BBA;&#x662F;&#x953B;&#x6253;&#x3001;&#x8FD8;&#x662F;&#x6A21;&#x5177;&#x52A0;&#x5DE5;&#x53C8;&#x6216;&#x8005;&#x662F;&#x8F67;&#x82B1;&#x673A;&#x548C;&#x673A;&#x5E8A;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#x9996;&#x9970;&#xFF0C;&#x8868;&#x9762;&#x603B;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x6BDB;&#x832C;&#xFF0C;&#x8FD9;&#x8981;&#x7ED9;&#x5BA2;&#x6237;&#x62FF;&#x53BB;&#xFF0C;&#x662F;&#x4E0D;&#x5FCD;&#x53D7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x65F6;&#x5019;&#x8981;&#x8FDB;&#x884C;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9053;&#x5DE5;&#x5E8F;&#x2014;&#x2014;&#x629B;&#x5149;&#x3002;</p>
<p>&#x629B;&#x5149;&#x540C;&#x6837;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#x624B;&#x6BB5;&#xFF0C;&#x624B;&#x5DE5;&#x548C;&#x673A;&#x68B0;&#x3002;</p>
<p>&#x624B;&#x5DE5;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x6709;&#x4E0D;&#x540C;&#x786C;&#x5EA6;&#x7684;&#x94A2;&#x4E1D;&#x5237;&#x3001;&#x629B;&#x5149;&#x5E03;&#x3001;&#x739B;&#x7459;&#x5200;&#xFF0C;&#x5E08;&#x5085;&#x4EEC;&#x7528;&#x94A2;&#x4E1D;&#x5237;&#x8F7B;&#x8F7B;&#x5237;&#x62ED;&#xFF0C;&#x76F4;&#x5230;&#x9996;&#x9970;&#x6CA1;&#x6709;&#x6BDB;&#x832C;&#xFF0C;&#x5728;&#x7528;&#x739B;&#x7459;&#x5200;&#x6469;&#x64E6;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x629B;&#x5149;&#x5E03;&#x4F7F;&#x52B2;&#x64E6;&#x62ED;&#xFF0C;&#x76F4;&#x5230;&#x95EA;&#x95EA;&#x4EAE;&#x4EAE;&#x4E3A;&#x6B62;&#x3002;</p>
<p>&#x673A;&#x68B0;&#x629B;&#x5149;&#x5C31;&#x66F4;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x4E86;&#xFF0C;&#x7528;&#x4E8E;&#x8FDB;&#x884C;&#x629B;&#x5149;&#x7684;&#x673A;&#x5668;&#x53EB;&#x629B;&#x5149;&#x673A;&#x3002;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x7F29;&#x5C0F;&#x7248;&#x7684;&#x6EDA;&#x7B52;&#x6D17;&#x8863;&#x673A;&#xFF0C;&#x5916;&#x58F3;&#x900F;&#x660E;&#xFF0C;&#x91CC;&#x8FB9;&#x88C5;&#x7740;&#x5706;&#x6DA6;&#x7684;&#x7C73;&#x7C92;&#x5927;&#x5C0F;&#x7684;&#x739B;&#x7459;&#x8C46;&#x3002;&#x7136;&#x540E;&#x52A0;&#x9996;&#x9970;&#x6254;&#x8FDB;&#x673A;&#x5668;&#x91CC;&#xFF0C;&#x52A0;&#x4E0A;&#x629B;&#x5149;&#x6DB2;&#xFF0C;&#x5F00;&#x52A8;&#x673A;&#x5668;&#xFF0C;&#x739B;&#x7459;&#x77F3;&#x7684;&#x51B2;&#x51FB;&#x4E0B;&#xFF0C;&#x91D1;&#x9996;&#x9970;&#x7684;&#x8868;&#x9762;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x65E0;&#x6BD4;&#x5149;&#x6CFD;&#x95EA;&#x8000;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x629B;&#x5149;&#x673A;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x4F46;&#x662F;&#x9020;&#x578B;&#x590D;&#x6742;&#x7684;&#x9996;&#x9970;&#x662F;&#x4E0D;&#x80FD;&#x653E;&#x5230;&#x629B;&#x5149;&#x673A;&#x91CC;&#x629B;&#x5149;&#x7684;&#x3002;&#x4E3A;&#x4F55;&#xFF1F;&#x56E0;&#x4E3A;&#x629B;&#x5149;&#x673A;&#x529B;&#x5EA6;&#x592A;&#x5927;&#xFF0C;&#x4F1A;&#x635F;&#x574F;&#x9020;&#x578B;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x624B;&#x5DE5;&#x629B;&#x5149;&#x624D;&#x6709;&#x5B58;&#x5728;&#x7684;&#x5FC5;&#x8981;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYNMy1XFv1tju27iFY2T6CQEhWmWPCV2ernJCATyKVbSF/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x5176;&#x5B83;"><a href="#&#x5176;&#x5B83;" class="headerlink" title="&#x5176;&#x5B83;"></a>&#x5176;&#x5B83;</h1><p>&#x9664;&#x4E86;&#x8FD9;&#x4E24;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x624B;&#x6BB5;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x52A0;&#x5DE5;&#x65B9;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x7528;&#x523B;&#x5200;&#x96D5;&#x523B;&#xFF0C;&#x7528;&#x738B;&#x6C34;&#x629B;&#x5149;&#x554A;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x624B;&#x6BB5;&#x5927;&#x591A;&#x662F;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x79C1;&#x4EBA;&#x52A0;&#x5DE5;&#x70B9;&#xFF0C;&#x9762;&#x5411;&#x4E2A;&#x4EBA;&#x7528;&#x6237;&#x7684;&#x3002;&#x800C;&#x6211;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x52A0;&#x5DE5;&#x624B;&#x6BB5;&#x5219;&#x662F;&#x4F9B;&#x7ED9;&#x5230;&#x91D1;&#x5E97;&#x9500;&#x552E;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E8C;&#x8005;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x3002;</p>
<p>&#x79C1;&#x4EBA;&#x52A0;&#x5DE5;&#x70B9;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x732B;&#x817B;&#xFF0C;&#x5B66;&#x8FC7;&#x5316;&#x5B66;&#x7684;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x738B;&#x6C34;&#x53EF;&#x4EE5;&#x6EB6;&#x89E3;&#x9EC4;&#x91D1;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5728;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x770B;&#x4F3C;&#x628A;&#x9996;&#x9970;&#x653E;&#x5230;&#x6DB2;&#x4F53;&#x4E2D;&#x6DAE;&#x6DAE;&#xFF0C;&#x8BA9;&#x5176;&#x53D8;&#x5F97;&#x95EA;&#x4EAE;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x7684;&#x9996;&#x9970;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x88AB;&#x6252;&#x76AE;&#x4E86;&#x3002;&#x66F4;&#x591A;&#x9ED1;&#x5E55;&#x6211;&#x5C31;&#x4E0D;&#x63ED;&#x7A7F;&#x4E86;&#xFF0C;&#x4EBA;&#x8270;&#x4E0D;&#x62C6;&#x561B;&#xFF0C;&#x5475;&#x5475;&#x3002;</p>
<hr>
<p><strong><em>&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF0C;&#x656C;&#x8BF7;&#x671F;&#x5F85;</em></strong></p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/gold/@oflyhigh/6pe2sh" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E00;) &#x2014;&#x2014;&#x9EC4;&#x91D1;&#x51B6;&#x70BC;</a></li>
<li><a href="https://steemit.com/gold/@oflyhigh/6ivo3s" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E8C;) &#x2014;&#x2014;&#x9EC4;&#x91D1;&#x6295;&#x673A;</a></li>
<li><a href="https://steemit.com/gold/@oflyhigh/3t5wnp" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E09;) &#x2014;&#x2014;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x4E4B;&#x624B;&#x5DE5;&#x52A0;&#x5DE5;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/33ykgr" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x56DB;) &#x2014;&#x2014;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x4E4B;&#x6A21;&#x5177;&#x3001;&#x673A;&#x68B0;&#x52A0;&#x5DE5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/gold/">gold</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/bts-json/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">BTS的远程过程调用JSON的另外一种格式</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/cny-usd/">
                <span class="level-item">微信公众号增加抵押债仓(CNY/USD)的爆仓触发价查询啦</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

