
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>一堂百萬美元的投資課（中） - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPGTRqVPRWscm9qk3MrNf2pYp7eC58RFbLqreRW3QcKZP/moonlight-2853073_640.jpg" alt="一堂百萬美元的投資課（中）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T11:54:15.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2809 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一堂百萬美元的投資課（中）
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPGTRqVPRWscm9qk3MrNf2pYp7eC58RFbLqreRW3QcKZP/moonlight-2853073_640.jpg" alt="moonlight-2853073_640.jpg"></p>
<p>&#x524D;&#x60C5;&#x63D0;&#x8981;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<p>&#x770B;&#x4F86;&#x5728;&#x767E;&#x5E63;&#x760B;&#x72C2;&#x7684;&#x968E;&#x6BB5;&#xFF0C;&#x591A;&#x8AC7;&#x9EDE;&#x6295;&#x8CC7;&#x5931;&#x6557;&#x7D93;&#x9A57;&#xFF0C;&#x61C9;&#x8A72;&#x5C0D;&#x5927;&#x5BB6;&#x662F;&#x597D;&#x4E8B;&#x624D;&#x5C0D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x6C7A;&#x5B9A;&#x56C9;&#x55E6;&#x4E00;&#x9EDE;&#xFF0C;&#x6539;&#x6210;&#x4E09;&#x96C6;&#x597D;&#x4E86;&#x3002;&#x9019;&#x4E00;&#x96C6;&#x6211;&#x8AC7;&#x4E00;&#x4E0B;&#x6211;&#x5C0D;&#x65BC;&#x65B0;&#x5275;&#x5718;&#x968A;&#x904B;&#x4F5C;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x4E14;&#x807D;&#x6211;&#x7E7C;&#x7E8C;&#x9053;&#x4F86; &#x2026;</p>
<p>&#x4E0A;&#x4E00;&#x96C6;&#x6211;&#x5DF2;&#x7D93;&#x7A0D;&#x5FAE;&#x8AAA;&#x5230;&#xFF0C;&#x9019;&#x4E00;&#x5207;&#x662F;&#x6162;&#x6162;&#x6709;&#x8DE1;&#x53EF;&#x5FAA;&#x5730;&#x767C;&#x751F;&#x4E86;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x662F;&#x4E8B;&#x5F8C;&#x4F86;&#x770B;&#x7684;&#x3002;&#x56DE;&#x60F3;&#x8D77;&#x4F86;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x300D;&#x90FD;&#x53EA;&#x80FD;&#x5728;&#x4E8B;&#x5F8C;&#x53BB;&#x63A8;&#x6572;&#x86DB;&#x7D72;&#x99AC;&#x8DE1;&#xFF0C;&#x7136;&#x5F8C;&#x62CD;&#x684C;&#x62CD;&#x8166;&#x888B;&#x8AAA;&#xFF0C;&#x300C;&#x5C0D;&#x554A;&#xFF01;&#x7576;&#x6642;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x6C92;&#x8B66;&#x89BA;~~&#x300D;&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x4EBA;&#x985E;&#x7684;&#x932F;&#x89BA;&#xFF0C;&#x6211;&#x767C;&#x73FE;<strong>&#x4EBA;&#x985E;&#x5C0D;&#x65BC;&#x6240;&#x6709;&#x4E0D;&#x78BA;&#x5B9A;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x90FD;&#x50BE;&#x5411;&#x7528;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x7684;&#x53C3;&#x8003;&#x7CFB;&#x7D71;&#x4F86;&#x8A8D;&#x77E5;</strong>&#x3002;</p>
<p>&#x5982;&#x679C;&#x73FE;&#x5728;&#x89BA;&#x5F97;&#x7576;&#x6642;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x7576;&#x6642;&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x89BA;&#x5F97;&#xFF1F;&#x539F;&#x4F86;&#xFF0C;<strong>&#x300C;&#x4E8B;&#x5F8C;&#x300D;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x300C;&#x8AF8;&#x845B;&#x300D;</strong>&#xFF0C;&#x4E00;&#x5207;&#x6240;&#x8B02;&#x771F;&#x76F8;&#xFF0C;&#x90FD;&#x53EA;&#x6709;&#x78BA;&#x5B9A;&#x4E4B;&#x5F8C;&#x624D;&#x770B;&#x7684;&#x6E05;&#x695A;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x6309;&#x6B64;&#x908F;&#x8F2F;&#xFF0C;&#x842C;&#x4E00;&#x842C;&#x4E00;&#xFF0C;&#x9019;&#x9805;&#x76EE;&#x672A;&#x4F86;&#x9084;&#x771F;&#x7684;&#x5E73;&#x53CD;&#x4E86;&#xFF0C;&#x6D3B;&#x4E86;&#xFF0C;&#x539F;&#x4F86;&#x7684;&#x73FE;&#x5728;&#x9019;&#x500B;&#x300C;&#x7576;&#x4E0B;&#x300D;&#x7684;&#x6240;&#x8B02;&#x771F;&#x76F8;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x672A;&#x4F86;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x53C3;&#x8003;&#x7CFB;&#x7D71;&#x88E1;&#x8B8A;&#x6210;&#x4E86;&#x8AA4;&#x89E3;&#xFF0C;&#x7136;&#x5F8C;&#x6211;&#x5011;&#x5728;&#x672A;&#x4F86;&#x7AEF;&#x8457;&#x9999;&#x6AB3;&#x6176;&#x529F;&#x6642;&#xFF0C;&#x5F7C;&#x6B64;&#x8AC7;&#x5230;&#x6B64;&#x523B;&#x6642;&#xFF0C;&#x8AAA;&#x6211;&#x5011;&#x4E00;&#x5B9A;&#x662F;&#x56E0;&#x70BA;&#x640D;&#x5931;&#x6158;&#x91CD;&#x800C;&#x5224;&#x65B7;&#x5931;&#x6E96; &#x2026; &#x6309;&#x908F;&#x8F2F;&#x4F86;&#x8AAA;&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x7576;&#x7136;&#x6211;&#x6C92;&#x6307;&#x671B;&#x9019;&#x4E00;&#x5929;&#x6709;&#x53EF;&#x80FD;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmch7JXhsBX9gLeoS269JXkbvQqgzQYiFGrBhshAFAsRvf/landscape-1328858_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmch7JXhsBX9gLeoS269JXkbvQqgzQYiFGrBhshAFAsRvf/landscape-1328858_640.jpg</a></div>

<p>&#x7C21;&#x55AE;&#x8AAA;&#x8AAA;&#x9019;&#x9805;&#x76EE;&#x7684;&#x57FA;&#x672C;&#x69CB;&#x6210;&#xFF1A;&#x6709;&#x500B;&#x5927;&#x9AD4;&#x7CFB;&#xFF0C;&#x9019;&#x9AD4;&#x7CFB;&#x908F;&#x8F2F;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x6539;&#x9032;&#x65E2;&#x6709;&#x5404;&#x7A2E;&#x6CD5;&#x5E63;&#x8207;&#x865B;&#x64EC;&#x5E63;&#x7684;&#x4F9B;&#x7D66;&#x91CF;&#x6C7A;&#x5B9A;&#x65B9;&#x5F0F;&#xFF0C;&#x6539;&#x7531;&#x4E00;&#x7FA4;&#x7279;&#x6B8A;&#x4EE3;&#x5E63;&#x6301;&#x6709;&#x8005;&#x4F86;&#x7576;&#x4E2D;&#x592E;&#x9280;&#x884C;&#xFF0C;&#x6D41;&#x901A;&#x5E63;&#x7684;&#x767C;&#x884C;&#x91CF;&#x56E0;&#x6B64;&#x53EF;&#x96A8;&#x6642;&#x589E;&#x6E1B;&#x4F86;&#x9069;&#x61C9;&#x9AD4;&#x7CFB;&#x5167;&#x7684;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x898F;&#x6A21;&#x3002;&#x601D;&#x60F3;&#x5F88;&#x7279;&#x5225;&#xFF0C;&#x4F01;&#x5716;&#x5F88;&#x9060;&#x5927;&#xFF0C;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x5F9E;&#x5C0F;&#x7684;&#x5546;&#x696D;&#x8207;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x4E00;&#x500B;&#x5169;&#x500B;&#x958B;&#x59CB;&#xFF0C;&#x6162;&#x6162;&#x9577;&#x5927;&#x64F4;&#x589E;&#x3002;&#x9019;&#x9AD4;&#x7CFB;&#x662F;&#x81EA;&#x6D3D;&#x7684;&#xFF0C;&#x5B8C;&#x7F8E;&#x5730;&#x8A6E;&#x91CB;&#x4E86;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x5C0D;&#x65BC;&#x6D41;&#x901A;&#x4E4B;&#x6240;&#x9700;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x9019;&#x9AD4;&#x7CFB;&#x5E0C;&#x671B;&#x6210;&#x70BA;&#x865B;&#x64EC;&#x5E63;&#x8207;&#x6CD5;&#x5E63;&#x9593;&#x5FEB;&#x901F;&#x8F49;&#x63DB;&#x7684;&#x6A4B;&#x6A11;&#xFF0C;&#x56E0;&#x6B64;&#x76F8;&#x5C0D;&#x65BC;&#x5176;&#x4ED6;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x9AD4;&#x7CFB;&#xFF0C;&#x66F4;&#x80FD;&#x5920;&#x6162;&#x6162;&#x6EF2;&#x900F;&#x9032;&#x7576;&#x524D;&#x7684;&#x6CD5;&#x5E63;&#x7D93;&#x6FDF;&#x3002;&#x9019;&#x88E1;&#x4E5F;&#x501F;&#x9451;&#x4E86;&#x6BD4;&#x7279;&#x80A1;&#x7684;&#x9328;&#x5B9A;&#x8CC7;&#x7522;&#x908F;&#x8F2F;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x985E;&#x4F3C;&#x7684;&#x8A2D;&#x8A08;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#xFF0C;&#x9019;&#x88E1;&#x9762;&#x6709;&#x591A;&#x5C11;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4E00;&#x5982;&#x6BD4;&#x7279;&#x80A1;&#x53EF;&#x4EE5;&#x767C;&#x884C;&#x5404;&#x7A2E;&#x8CC7;&#x7522;&#xFF0C;&#x9019;&#x88E1;&#x4E5F;&#x6709;&#x985E;&#x4F3C;&#x898F;&#x5283;&#x3002;</p>
<p>&#x6700;&#x958B;&#x59CB;&#x7684;&#x5B50;&#x9805;&#x76EE;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x5C08;&#x5C6C;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x65BC;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x6210;&#x70BA;&#x6700;&#x65E9;&#x958B;&#x59CB;&#x904B;&#x4F5C;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6162;&#x6162;&#x7B49;&#x5F85;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5B8C;&#x6210;&#xFF0C;&#x62DA;&#x597D;&#x62FC;&#x5716;&#xFF0C;&#x6700;&#x5F8C;&#x515C;&#x6210;&#x90A3;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x9AD4;&#x7CFB;&#x3002;&#x53EA;&#x8981;&#x90A3;&#x500B;&#x9AD4;&#x7CFB;&#x7684;&#x57FA;&#x672C;&#x904B;&#x4F5C;&#x6210;&#x5F62;&#xFF0C;&#x653E;&#x5927;&#x898F;&#x6A21;&#x8207;&#x8907;&#x88FD;&#xFF0C;&#x90A3;&#x5C31;&#x7C21;&#x55AE;&#x591A;&#x4E86;&#x2026;</p>
<p>&#x6211;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x70BA;&#x9019;&#x60F3;&#x6CD5;&#x6DF1;&#x6DF1;&#x8457;&#x8FF7;&#x3002;&#x6211;&#x751A;&#x81F3;&#x89BA;&#x5F97;&#xFF0C;&#x9019;&#x53EF;&#x4EE5;&#x662F;&#x6211;&#x4E00;&#x751F;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x4E0D;&#x662F;&#x6307;&#x9019;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x800C;&#x662F;&#x9019;&#x9805;&#x76EE;&#x80CC;&#x5F8C;&#x90A3;&#x500B;&#x6211;&#x81EA;&#x5E74;&#x8F15;&#x6642;&#x4EE3;&#x5C31;&#x975E;&#x5E38;&#x56AE;&#x5F80;&#x7684;&#x4E00;&#x7A2E;&#x908F;&#x8F2F;&#xFF0C;&#x9019;&#x9EDE;&#x6211;&#x6709;&#x7A7A;&#x518D;&#x8AC7;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x5C55;&#x958B;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x9019;&#x9805;&#x76EE;&#x7684;&#x5BE6;&#x969B;&#x904B;&#x4F5C;&#x3002;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x4E09;&#x985E;&#x4EBA;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6838;&#x5FC3;&#x516C;&#x53F8;&#xFF08;&#x7A31;&#x70BA;A&#x516C;&#x53F8;&#xFF09;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#xFF08;&#x7A31;&#x70BA;B&#x516C;&#x53F8;&#xFF09;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x7531;&#x65E9;&#x671F;&#x6295;&#x8CC7;&#x8005;&#x69CB;&#x6210;&#x7684;&#x793E;&#x5340;&#x4EBA;&#x54E1;&#x5305;&#x62EC;&#x6211;&#xFF08;&#x7A31;&#x70BA;C&#xFF0C;community&#xFF09;&#x3002;&#x7B2C;&#x4E09;&#x985E;&#x4E4B;&#x5916;&#xFF0C;&#x6709;&#x4E9B;&#x53EF;&#x80FD;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4EA4;&#x6613;&#x5BA2;&#x6236;&#xFF0C;&#x6216;&#x662F;&#x6295;&#x8CC7;&#x5F88;&#x5C11;&#xFF0C;&#x4E0D;&#x592A;&#x53C3;&#x8207;&#x4E8B;&#x52D9;&#xFF0C;&#x6578;&#x91CF;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x591A;&#xFF0C;&#x5C31;&#x59D1;&#x4E14;&#x5FFD;&#x7565;&#x4E4B;&#x3002;&#x7576;&#x7136;&#xFF0C;A&#x8207;B&#x7684;&#x54E1;&#x5DE5;&#x4E5F;&#x90E8;&#x4EFD;&#x5177;&#x6709;C&#x7684;&#x6982;&#x5FF5;&#x4E86;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x662F;&#x51FA;&#x81EA;&#x540C;&#x4E00;&#x500B;&#x5927;&#x6982;&#x5FF5;&#x9AD4;&#x7CFB;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x5F88;&#x5F37;&#x8ABF;A&#x8207;B&#x4E0D;&#x540C;&#xFF0C;&#x5728;&#x6CD5;&#x5F8B;&#x4E0A;&#x4E5F;&#x523B;&#x610F;&#x5340;&#x5225;&#xFF0C;&#x672A;&#x4F86;&#x9084;&#x6709;&#x66F4;&#x591A;&#x5B50;&#x9805;&#x76EE;&#x5BE6;&#x9AD4;&#x904B;&#x4F5C;&#xFF08;&#x4E5F;&#x53EF;&#x80FD;&#x767C;&#x884C;&#x5C08;&#x5C6C;&#x65B0;&#x8CC7;&#x7522;&#xFF09;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x985E;&#x4F3C;&#x908F;&#x8F2F;&#x7E7C;&#x7E8C;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x53EA;&#x8D70;&#x5230;&#x4E86;&#x628A;B&#x5206;&#x96E2;&#x51FA;&#x4F86;&#x3002;&#x4F46;A&#x7684;&#x696D;&#x52D9;&#x6839;&#x672C;&#x9084;&#x6C92;&#x80FD;&#x5C55;&#x73FE;&#x5728;&#x6295;&#x8CC7;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x64DA;&#x8AAA;&#x662F;&#x6CD5;&#x52D9;&#x3001;&#x884C;&#x653F;&#x8207;&#x6A5F;&#x69CB;&#x6295;&#x8CC7;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x5C45;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x6709;B&#x7684;&#x6D3B;&#x52D5;&#x4F3C;&#x4E4E;&#x4EE3;&#x8868;&#x4E86;A&#x3002;</p>
<p>&#x6240;&#x6709;&#x5DF2;&#x767C;&#x884C;&#x7684;&#x8CC7;&#x7522;&#x90FD;&#x5728;B&#x88E1;&#xFF0C;&#x9023;beta&#x90FD;&#x9084;&#x4E0D;&#x662F;&#xFF0C;&#x7576;&#x7136;&#x9019;&#x4E9B;&#x8CC7;&#x7522;&#x90FD;&#x6C92;&#x8FA6;&#x6CD5;&#x8F49;&#x5230;&#x5916;&#x90E8;&#x4EA4;&#x6613;&#x6240;&#x53BB;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x7A31;&#x4E4B;&#x70BA;&#x865B;&#x5E7B;&#x570B;&#x5EA6;&#x7684;&#x8CC7;&#x7522;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x96FB;&#x8166;&#x88E1;&#x7684;&#x6578;&#x5B57;&#x7F77;&#x4E86;&#xFF08;&#x7576;&#x7136;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x4E5F;&#x662F;&#xFF09;&#x3002;&#x7B97;&#x4E00;&#x7B97;&#xFF0C;&#x9664;&#x4E86;&#x5916;&#x754C;&#x6B63;&#x5F0F;&#x7684;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x53EF;&#x4EE5;&#x5B58;&#x5165;&#x4E4B;&#x5916;&#xFF0C;&#x9019;&#x88E1;&#x5DF2;&#x7D93;&#x6709;5-6&#x7A2E;&#x8CC7;&#x7522;&#xFF0C;&#x4EE5;&#x4E00;&#x7A2E;&#x53EA;&#x6709;&#x5167;&#x90E8;&#x6709;&#x5728;follow&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x7406;&#x89E3;&#x7684;&#x65B9;&#x5F0F;&#x5F7C;&#x6B64;&#x95DC;&#x806F;&#x8457;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmaPCnhYjC36CzxWDQEw12b1nEuGqU6hAaGBNudSsxseve/architect-529674_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmaPCnhYjC36CzxWDQEw12b1nEuGqU6hAaGBNudSsxseve/architect-529674_640.jpg</a></div>

<p>&#x597D;&#x5427;&#xFF0C;&#x50B7;&#x5FC3;&#x4E8B;&#x5225;&#x591A;&#x8AAA;&#x3002;&#x54B1;&#x5011;&#x8AC7;&#x9805;&#x76EE;&#x904B;&#x4F5C;&#x3002;&#x8A71;&#x8AAA;&#x5275;&#x8FA6;&#x4EBA;&#x88E1;&#x6709;&#x4E00;&#x4F4D;&#x9748;&#x9B42;&#x4EBA;&#x7269;&#xFF0C;&#x59D1;&#x4E14;&#x7A31;&#x4E4B;&#x70BA;G&#xFF08;god&#xFF09;&#xFF0C;G&#x662F;&#x8CA0;&#x8CAC;&#x4EE5;&#x4EE3;&#x78BC;&#x5EFA;&#x7ACB;&#x9019;&#x5E1D;&#x570B;&#x7684;&#x4E3B;&#x9AD4;&#xFF0C;&#x6240;&#x6709;&#x69CB;&#x60F3;&#x5E7E;&#x4E4E;&#x4E5F;&#x4F86;&#x81EA;&#x4ED6;&#xFF0C;&#x8AAA;&#x4ED6;&#x662F;&#x9019;&#x570B;&#x5EA6;&#x7684;&#x4E0A;&#x5E1D;&#x4E0D;&#x70BA;&#x904E;&#x3002;&#x4E0A;&#x5E1D;&#x7576;&#x7136;&#x4E0D;&#x53D7;A&#x8DDF;B&#x9650;&#x5236;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#x6C92;&#x6709;&#x4EE3;&#x78BC;&#x9084;&#x80FD;&#x73A9;&#x500B;&#x9CE5;&#xFF1F;&#x65BC;&#x662F;&#x773E;&#x4EBA;&#x5728;&#x8AC7;&#x8A71;&#x5E73;&#x53F0;&#x4E0A;&#x65E5;&#x591C;&#x7B49;&#x8457;&#x807D;&#x8457;&#xFF0C;&#x4E0A;&#x5E1D;&#x53C8;&#x6709;&#x4EC0;&#x9EBC;&#x9032;&#x5C55;&#x4E86;&#xFF0C;&#x53C8;&#x8981;&#x544A;&#x8A34;&#x6211;&#x5011;&#x4EC0;&#x9EBC;&#x597D;&#x6D88;&#x606F;&#x4E86;&#x2026; &#x6D88;&#x606F;&#x8207;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5404;&#x7A2E;&#x8CC7;&#x7522;&#x4E4B;&#x9593;&#x7684;&#x76F8;&#x5C0D;&#x50F9;&#x683C;&#x6709;&#x5FAE;&#x5999;&#x95DC;&#x4FC2;&#xFF0C;C&#x88E1;&#x982D;&#x7684;&#x4EBA;&#xFF0C;&#x5F7C;&#x6B64;&#x4E4B;&#x9593;&#xFF0C;&#x662F;&#x7DE0;&#x7D04;&#x7684;&#x76DF;&#x53CB;&#xFF0C;&#x4F46;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x4E4B;&#x4E0A;&#xFF0C;&#x537B;&#x662F;&#x7AF6;&#x722D;&#x7684;&#x5C0D;&#x624B;&#x2026; </p>
<p>&#x504F;&#x504F;&#xFF0C;G&#x6709;&#x8457;&#x5F88;&#x591A;&#x958B;&#x767C;&#x8005;&#x90FD;&#x6709;&#x7684;&#x4EFB;&#x6027;&#x6027;&#x683C;&#x3002;&#x504F;&#x504F;&#xFF0C;&#x773E;&#x4EBA;&#x901A;&#x5E38;&#x5C31;&#x6703;&#x89BA;&#x5F97;&#xFF0C;&#x5929;&#x624D;&#x5C31;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x9760;&#x4ED6;&#x5C31;&#x5C0D;&#x4E86;&#x3002;G&#x53EF;&#x80FD;&#x4ECA;&#x5929;&#x9AD8;&#x8208;&#xFF0C;&#x65BC;&#x662F;&#x628A;A&#x516C;&#x53F8;&#x4ECA;&#x5929;&#x7684;&#x9AD8;&#x5C64;&#x958B;&#x6703;&#x5167;&#x5BB9;&#x7D66;&#x4E0D;&#x5C0F;&#x5FC3;&#x8D70;&#x6F0F;&#x4E86;&#xFF1B;&#x4E00;&#x6642;&#x8208;&#x8D77;&#xFF0C;&#x5C31;&#x6C7A;&#x5B9A;&#x767C;&#x884C;&#x4E00;&#x500B;&#x795E;&#x7955;&#x7684;&#x8CC7;&#x7522;&#xFF0C;&#x770B;&#x4F60;&#x9806;&#x773C;&#x4ED6;&#x5C31;&#x7D66;&#x4F60;&#x4E00;&#x500B;&#xFF1B;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#xFF0C;&#x6C7A;&#x5B9A;&#x9AD4;&#x7CFB;&#x5167;&#x7684;&#x67D0;&#x67D0;&#x898F;&#x5247;&#x8981;&#x6709;&#x6240;&#x8ABF;&#x6574;&#xFF0C;&#x65BC;&#x662F;&#x4F60;&#x60F3;&#x534A;&#x5929;&#x6C7A;&#x5B9A;&#x7684;&#x914D;&#x7F6E;&#x65B9;&#x5F0F;&#x53C8;&#x5F97;&#x8DDF;&#x8457;&#x8B8A;&#x2026;</p>
<p>&#x4F60;&#x4EE5;&#x70BA;&#x6211;&#x5C0D;&#x4ED6;&#x5F88;&#x4E0D;&#x6EFF;&#x3002;&#x4E0D;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x9084;&#x662F;&#x96E3;&#x4EE5;&#x76F8;&#x4FE1;&#xFF0C;&#x4E0A;&#x5E1D;&#x662F;&#x500B;&#x5E73;&#x51E1;&#x800C;&#x5EB8;&#x4FD7;&#x7684;&#x5C0F;&#x5077;&#xFF0C;&#x5118;&#x7BA1;&#x9019;&#x6A23;&#x7684;&#x6307;&#x63A7;&#x5DF2;&#x7D93;&#x751A;&#x56C2;&#x5875;&#x4E0A;&#x3002;&#x6211;&#x662F;&#x5F9E;&#x6211;&#x8AAA;&#x7684;&#x61F7;&#x7591;&#x6642;&#x671F;&#x958B;&#x59CB;&#xFF0C;&#x6162;&#x6162;&#x628A;G&#x653E;&#x56DE;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4F46;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x6703;&#x7B49;&#x5F85;&#x6700;&#x5F8C;&#x6709;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x518D;&#x4F86;&#x8AD6;&#x65B7;&#x3002;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#xFF0C;&#x80FD;&#x5920;&#x60F3;&#x51FA;&#x9019;&#x4E9B;&#x6771;&#x897F;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x6703;&#x6709;&#x9019;&#x9EBC;&#x7121;&#x8DA3;&#x7684;&#x5077;&#x7ACA;&#x5FC3;&#x614B;&#x3002;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;G&#x6A6B;&#x8DE8;&#x5728;A&#x8207;B&#x4E4B;&#x9593;&#xFF0C;&#x547C;&#x98A8;&#x559A;&#x96E8;&#xFF0C;&#x5176;&#x4ED6;&#x5B98;&#x65B9;&#x4EBA;&#x54E1;&#x90FD;&#x5C0D;&#x4ED6;&#x5C0A;&#x656C;&#x6709;&#x52A0;&#xFF0C;&#x5118;&#x7BA1;&#x6216;&#x8A31;&#x6709;&#x4E0D;&#x540C;&#x610F;&#x898B;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x5F9E;&#x4E0D;&#x6AAF;&#x9762;&#x5316;&#x3002;&#x4E8B;&#x5F8C;&#xFF0C;&#x6211;&#x90FD;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x9019;&#x4E9B;&#x5B98;&#x65B9;&#x4EBA;&#x58EB;&#x3002;&#x6BCF;&#x500B;&#x4EBA;&#xFF0C;&#x90FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x88E1;&#xFF1A;</p>
<p><em>&#x6211;&#x96D6;&#x7136;&#x89BA;&#x5F97;&#x9019;&#x6A23;&#x4E0D;&#x59A5;&#xFF0C;&#x4F46;&#x67D0;&#x67D0;&#x67D0;&#x90FD;&#x652F;&#x6301;G&#xFF0C;G&#x4E5F;&#x5C0D;&#x6211;&#x7684;&#x63D0;&#x6848;&#x4E0D;&#x7406;&#x776C;&#xFF0C;&#x7B97;&#x4E86;&#xFF0C;&#x6216;&#x8A31;&#x4ED6;&#x5011;&#x81EA;&#x6709;&#x7406;&#x7531;&#x2026;. G&#x9019;&#x6A23;&#x505A;&#x4E0D;&#x5C0D;&#x5427;&#xFF01;&#x600E;&#x9EBC;&#x53EF;&#x4EE5;&#x9019;&#x6A23;&#x505A;&#x4E8B;&#x5462;&#xFF1F;&#x53EF;&#x662F;&#x4EE3;&#x78BC;&#x5728;&#x4ED6;&#x624B;&#x88E1;&#xFF0C;&#x96E3;&#x9053;&#x6211;&#x8981;&#x70BA;&#x9019;&#x4EF6;&#x5C0F;&#x4E8B;&#x9B27;&#x5F97;&#x5927;&#x5BB6;&#x4E0D;&#x958B;&#x5FC3;&#xFF1F;&#x2026;G&#x4E00;&#x4EBA;&#x7368;&#x6490;&#x5927;&#x5C40;&#xFF0C;&#x4E0D;&#x61C9;&#x8A72;&#x4E5F;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x8D95;&#x7DCA;&#x627E;&#x5E6B;&#x624B;&#xFF0C;&#x8AB0;&#x4F86;&#x627E;&#xFF1F;G&#x5427;&#xFF1F;</em></p>
<p>&#x793E;&#x5340;&#x88E1;&#x4E0D;&#x4E4F;&#x5076;&#x800C;&#x51FA;&#x4F86;&#x653E;&#x70AE;&#x8CEA;&#x7591;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;G&#x7E3D;&#x662F;&#x89AA;&#x5207;&#x8AA0;&#x61C7;&#x4EE5;&#x5C0D;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x56E0;&#x70BA;&#x65E9;&#x671F;&#x6295;&#x8CC7;&#xFF0C;&#x5728;&#x5E33;&#x9762;&#x4E0A;&#x90FD;&#x7B97;&#x6709;&#x8CFA;&#x9322;&#xFF0C;&#x5C0D;&#x65BC;G&#x4E5F;&#x90FD;&#x5FC3;&#x5B58;&#x611F;&#x6FC0;&#x70BA;&#x591A;&#x3002;&#x9032;&#x5EA6;&#x4E0D;&#x5982;&#x9810;&#x671F;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x7B49;&#x5F85;&#x2026; G&#x9019;&#x6703;&#x5152;&#x767C;&#x751F;&#x5C0F;&#x8ECA;&#x798D;&#xFF0C;&#x6628;&#x5929;&#x53C8;&#x71AC;&#x591C;&#x8D95;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x9810;&#x8A08;&#x8981;&#x5C55;&#x958B;&#x65B0;&#x4EBA;&#x751F;&#x7D50;&#x5A5A;&#x53BB;&#x2026; &#x9805;&#x76EE;&#x7684;&#x8868;&#x9762;&#x9032;&#x5EA6;&#xFF0C;&#x8DDF;&#x8457;&#x4E00;&#x8D77;&#x8D70;&#x8D70;&#x505C;&#x505C;&#x2026;. </p>
<div class="pull-right"><a href="https://steemitimages.com/DQmQnpXKfCAHZzPThV82djFJ2ButXfEkCkfJSSKrJi2vyXx/high-school-football-1579498_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmQnpXKfCAHZzPThV82djFJ2ButXfEkCkfJSSKrJi2vyXx/high-school-football-1579498_640.jpg</a></div>

<p>&#x800C;&#x5C31;&#x5728;&#x5F8C;&#x671F;&#x773E;&#x4EBA;&#x8010;&#x6027;&#x9054;&#x5230;&#x9802;&#x5CF0;&#x4E4B;&#x969B;&#xFF0C;&#x6232;&#x5287;&#x6027;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x7C97;&#x66B4;&#x5730;&#x628A;G&#x5F9E;&#x9019;&#x76E4;&#x68CB;&#x88E1;&#x62FF;&#x8D70;&#x3002;G&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x8B93;&#x4E00;&#x5207;&#x4E0D;&#x5408;&#x7406;&#x3001;&#x8CEA;&#x7591;&#x3001;&#x4E0D;&#x6EFF;&#x5168;&#x90E8;&#x6D6E;&#x4E0A;&#x6AAF;&#x9762;&#xFF0C;A&#x7684;&#x4EBA;&#xFF0C;B&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x591A;&#x7684;C&#x7684;&#x4EBA;&#x5011;&#xFF0C;&#x6F38;&#x6F38;&#x767C;&#x73FE;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x56E0;&#x70BA;G&#x7684;&#x6D88;&#x5931;&#x800C;&#x5404;&#x81EA;&#x767C;&#x5C55;&#x65B0;&#x7248;&#x672C;&#x4E86;&#xFF0C;&#x722D;&#x5435;&#x3001;&#x6307;&#x8B2B;&#x3001;&#x6307;&#x63A7;&#x3001;&#x89E3;&#x91CB;&#x3001;&#x96E2;&#x8077;&#x3001;&#x64D4;&#x8CAC;&#x4EFB;&#x2026;. &#x6232;&#x5287;&#x4E00;&#x9F63;&#x9F63;&#x4E0A;&#x6F14;&#x3002;&#x6211;&#x5011;&#x505A;&#x70BA;&#x7B2C;&#x4E00;&#x6392;&#x89C0;&#x773E;&#xFF0C;&#x539F;&#x672C;&#x9084;&#x5728;&#x7B49;&#x8457;&#x5F8C;&#x9762;&#x7B2C;&#x4E8C;&#x6392;&#x3001;&#x7B2C;&#x4E09;&#x6392;&#x2026; &#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x89C0;&#x773E;&#x4EE5;&#x5F8C;&#x6162;&#x6162;&#x5230;&#x4F86;&#xFF0C;&#x7A81;&#x7136;&#x767C;&#x73FE;&#xFF0C;&#x53F0;&#x4E0A;&#x5287;&#x7D44;&#x3001;&#x71C8;&#x5149;&#x3001;&#x5316;&#x599D;&#x5435;&#x6210;&#x4E00;&#x5718;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x4E5F;&#x885D;&#x4E0A;&#x53BB;&#x52A0;&#x5165;&#x4E86;&#x2026;</p>
<p>&#x539F;&#x672C;&#x53F0;&#x4E0A;&#x6709;&#x5BEB;&#x8457;&#x6211;&#x540D;&#x5B57;&#x7684;&#x4E00;&#x76DE;&#x5C0F;&#x71C8;&#xFF0C;&#x4E0A;&#x9762;&#x4EAE;&#x8457;&#x4E00;&#x767E;&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x71C8;&#x6EC5;&#x4E86;&#x2026; ^^</p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x6709;&#x4E00;&#x4F4D;&#x516C;&#x958B;&#x767C;&#x8868;&#x96E2;&#x8077;&#x4FE1;&#x3002;&#x4ED6;&#x8AAA;&#xFF0C;&#x4ED6;&#x904E;&#x53BB;&#x4EFB;&#x8077;&#x671F;&#x9593;&#xFF0C;&#x76E1;&#x5FC3;&#x76E1;&#x529B;&#x70BA;&#x9805;&#x76EE;&#x5949;&#x737B;&#xFF0C;&#x5F9E;&#x6C92;&#x6709;&#x6A5F;&#x6703;&#x63A5;&#x89F8;&#x5BA2;&#x6236;&#x7684;&#x8CC7;&#x91D1;&#xFF0C;&#x6240;&#x62FF;&#x5DE5;&#x8CC7;&#x4E5F;&#x662F;&#x7528;&#x9AD4;&#x7CFB;&#x8CC7;&#x7522;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6CD5;&#x5E63;&#x3002;&#x53BB;&#x5E74;&#x5341;&#x6708;&#x5C31;&#x505C;&#x767C;&#x4E86;&#x3002;&#x4ED6;&#x8A8D;&#x70BA;&#x4ED6;&#x96D6;&#x7136;&#x9084;&#x662F;&#x8A8D;&#x540C;&#x516C;&#x53F8;&#x9858;&#x666F;&#xFF0C;&#x4F46;&#x81EA;&#x8A8D;&#x7E7C;&#x7E8C;&#x7559;&#x4E0B;&#x4F86;&#x4E5F;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x5E6B;&#x52A9;&#x9019;&#x9805;&#x76EE;&#x6062;&#x5FA9;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x9078;&#x64C7;&#x96E2;&#x958B;&#xFF0C;&#x4F46;&#x662F;&#x4EE5;C&#x793E;&#x5340;&#x7684;&#x4E00;&#x54E1;&#x7E7C;&#x7E8C;&#x914D;&#x5408;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x9019;&#x4F4D;&#x662F;&#x8077;&#x7A31;&#x6709;C&#x958B;&#x982D;&#x7684;&#x90A3;&#x7A2E;CXO&#x4E4B;&#x4E00;&#x3002;&#x770B;&#x5230;&#x9019;&#x4FE1;&#xFF0C;&#x6211;&#x5E7E;&#x4E4E;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x60F3;&#x50CF;&#x51FA;&#x6240;&#x6709;&#x66FE;&#x6709;&#x5B98;&#x65B9;&#x8EAB;&#x5206;&#x7684;&#x4EBA;&#xFF0C;&#x5BEB;&#x51FA;&#x5C6C;&#x65BC;&#x4ED6;&#x5011;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x7684;&#x96E2;&#x8077;&#x4FE1;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;G&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x9019;&#x4E00;&#x6574;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x8B8A;&#x6210;&#x4E00;&#x500B;&#x7121;&#x4E3B;&#x5B64;&#x9B42;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x6709;&#x932F;&#xFF0C;&#x4F60;&#x7121;&#x8655;&#x53EF;&#x6307;&#x3002;<strong>&#x65BC;&#x662F;&#x6307;&#x5411;&#x4E0A;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5076;&#x7136;&#x7684;&#x4E0D;&#x5E78;</strong>&#x3002;</p>
<p>&#x300C;&#x6211;&#x5011;&#x90FD;&#x4E0D;&#x5E0C;&#x671B;&#x9019;&#x4E8B;&#x767C;&#x751F;&#x54EA;&#xFF01;&#x300D;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6703;&#x9019;&#x9EBC;&#x5730;&#x8AAA;&#x3002;</p>
<p>&#x6211;&#x7E7C;&#x7E8C;&#x5750;&#x5728;&#x53F0;&#x4E0B;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;&#x628A;&#x6211;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x62BD;&#x96E2;&#x5287;&#x5834;&#xFF0C;&#x653E;&#x5230;&#x4EBA;&#x751F;&#x65C5;&#x7A0B;&#x7684;&#x5C64;&#x6B21;&#x88E1;&#x4F86;&#x54C1;&#x5473;&#x3002;</p>
<p>&#x597D;&#x554A;&#xFF01;&#x9019;&#x9F63;&#x65B0;&#x6232;&#x4E5F;&#x4E0D;&#x932F;&#xFF01;&#x4ECA;&#x671D;&#x6709;&#x6232;&#xFF0C;&#x4ECA;&#x671D;&#x770B;&#x3002;</p>
<p>&#x8AFE;&#x5927;&#x7684;&#x6232;&#x9662;&#x54E9;&#xFF0C;&#x9072;&#x65E9;&#x6703;&#x7A7A;&#x8569;&#x8569;&#x7121;&#x4E00;&#x4EBA;&#x3002;&#x7B49;&#x6211;&#x5BEB;&#x597D;&#x6211;&#x7684;&#x770B;&#x6232;&#x5FC3;&#x5F97;&#x7B46;&#x8A18;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x8F49;&#x8EAB;&#x96E2;&#x53BB;&#x3002;</p>
<p>&#x6703;&#x7684;&#x3002;&#x6211;&#x6703;&#x8A18;&#x5F97;&#x95DC;&#x71C8;&#x8DDF;&#x95DC;&#x9580;&#x3002;</p>
<p>&#x665A;&#x5B89;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x96C6;&#x518D;&#x6558;&#x56C9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWJSBgRAFU26D9uWdgjJ6QZWkqtaPKymQ5jbkLh7KqfYj/cinema-2093264_1280.jpg" alt="cinema-2093264_1280.jpg"></p>
<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/84vhs-cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E2D;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/investment/">investment</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/v0z0cqhy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Amazing CANDLES without flames and you can BLOW IT OUT by inverting them!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/cny/">
                <span class="level-item">一堂百萬美元的投資課（上）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

