
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/ubi/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://upload-images.jianshu.io/upload_images/2162801-45caf82ccf1deafd.jpg?imageMogr2/auto-orient/strip%257CimageView2/2/w/1240" alt="UBI，乌托邦？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-13T15:48:36.000Z">2019-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/ubi/">UBI，乌托邦？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://upload-images.jianshu.io/upload_images/2162801-45caf82ccf1deafd.jpg?imageMogr2/auto-orient/strip%257CimageView2/2/w/1240" alt=""></p>
<h3 id="&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;"><a href="#&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;" class="headerlink" title="&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;"></a>&#x5173;&#x4E8E;UBI&#x7684;&#x8BDD;&#x9898;</h3><hr>
<p>&#x8FD1;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x505A;UBI&#xFF08;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF09;&#x7684;&#x8BCD;&#x88AB;&#x9891;&#x9891;&#x63D0;&#x8D77;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x65B0;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x65E9;&#x5728;&#x6B27;&#x6D32;&#x4E2D;&#x4E16;&#x7EAA;&#x5C31;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x81EA;1797&#x5E74;&#x7684;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x6F58;&#x6069;&#x63D0;&#x51FA;&#x8FD9;&#x4E00;&#x8BBE;&#x60F3;&#x6765;&#xFF0C;&#x4E0D;&#x5C11;&#x54F2;&#x5B66;&#x5BB6;&#x90FD;&#x60F3;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7279;&#x522B;&#x662F;&#x5728;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x5168;&#x7403;&#x5316;&#x3001;&#x81EA;&#x52A8;&#x5316;&#x6D6A;&#x6F6E;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7B49;&#x7EFC;&#x5408;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x62C9;&#x5927;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x804C;&#x4E1A;&#x5728;&#x673A;&#x5668;&#x548C;&#x7B97;&#x6CD5;&#x4E4B;&#x4E0B;&#x5DF2;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#xFF0C;&#x4EBA;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x53BB;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5728;&#x672A;&#x6765;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;UBI&#x786E;&#x5B9E;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x90A3;&#x4EC0;&#x4E48;&#x53EB;&#x505A;UBI&#xFF1F;</p>
<p>&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF08;Universal Basic Income&#xFF09;&#xFF0C;&#x4E5F;&#x6709;&#x53EB;&#x505A;&#x65E0;&#x6761;&#x4EF6;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF08;Unconditional Basic Income&#xFF09;&#xFF0C;&#x7B80;&#x79F0;UBI&#x3002;&#x524D;&#x8005;&#x5F3A;&#x8C03;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x540E;&#x8005;&#x5F3A;&#x8C03;&#x65E0;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x901A;&#x4FD7;&#x70B9;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E0D;&#x8BBA;&#x5E74;&#x9F84;&#x3001;&#x6027;&#x522B;&#x3001;&#x9AD8;&#x77EE;&#x80D6;&#x7626;&#xFF0C;&#x5E05;&#x7684;&#x8FD8;&#x662F;&#x4E11;&#x7684;&#xFF0C;&#x6709;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x6CA1;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x80FD;&#x5B9A;&#x671F;&#x7684;&#x83B7;&#x5F97;&#x4E00;&#x7B14;&#x56FA;&#x5B9A;&#x6570;&#x989D;&#x7684;&#x94B1;&#x3002;&#x76F4;&#x767D;&#x70B9;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x5411;&#x5168;&#x6C11;&#x6492;&#x94B1;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x91D1;&#x8F6C;&#x79FB;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x89E3;&#x51B3;&#x5C31;&#x4E1A;&#x548C;&#x6536;&#x5165;&#x5DEE;&#x8DDD;&#x800C;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x793E;&#x4F1A;&#x5B9E;&#x9A8C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DF2;&#x7ECF;&#x6709;&#x4E0D;&#x5C11;&#x56FD;&#x5BB6;&#x6B63;&#x5728;&#x6216;&#x5C06;&#x8981;&#x8FDB;&#x884C;&#x76F8;&#x5173;UBI&#x7684;&#x793E;&#x4F1A;&#x5B9E;&#x9A8C;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x82AC;&#x5170;&#x3001;&#x80AF;&#x5C3C;&#x4E9A;&#x3001;&#x7EB3;&#x7C73;&#x6BD4;&#x4E9A;&#x3001;&#x5370;&#x5EA6;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x3001;&#x7F8E;&#x56FD;&#x7B49;&#x90E8;&#x5206;&#x5730;&#x533A;&#x5DF2;&#x5C55;&#x5F00;UBI&#x7684;&#x5B9E;&#x9A8C;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x800C;&#x5728;2016&#x5E74;&#x82AC;&#x5170;&#x4FBF;&#x5BF9;2000&#x540D;&#x82AC;&#x5170;&#x516C;&#x6C11;&#x8FDB;&#x884C;&#x4E3A;&#x671F;2&#x5E74;&#xFF0C;&#x6BCF;&#x6708;&#x53D1;&#x653E;560&#x6B27;&#x5143;&#x7684;UBI&#x5B9E;&#x9A8C;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x5E76;&#x975E;&#x662F;&#x7B80;&#x5355;&#x7684;&#x5411;&#x6240;&#x6709;&#x4EBA;&#x6C11;&#x6D3E;&#x9001;&#x73B0;&#x91D1;&#x5C31;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;UBI&#x7684;&#xFF0C;&#x5B83;&#x4E0E;&#x76EE;&#x524D;&#x56FD;&#x5BB6;&#x653F;&#x5E9C;&#x666E;&#x904D;&#x7684;&#x798F;&#x5229;&#x4FDD;&#x969C;&#x5236;&#x5EA6;&#x6709;&#x5F88;&#x5927;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x73B0;&#x4E0B;&#x7684;&#x798F;&#x5229;&#x5236;&#x5EA6;&#xFF0C;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF08;Universal Basic Income&#xFF09;&#x5177;&#x5907;&#x4EE5;&#x4E0B;&#x7684;&#x4E00;&#x4E9B;&#x7279;&#x6027;&#xFF1A;</p>
<blockquote>
<p>&#x666E;&#x904D;&#x6027;&#xFF1A;&#x5B83;&#x662F;&#x666E;&#x9002;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x52A0;&#x5165;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#x7684;&#x516C;&#x6C11;&#x90FD;&#x80FD;&#x83B7;&#x5F97;&#x8FD9;&#x6837;&#x6743;&#x76CA;&#xFF1B;<br>&#x65E0;&#x6761;&#x4EF6;&#xFF1A;&#x5BF9;&#x53D7;&#x76CA;&#x8005;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9644;&#x52A0;&#x6761;&#x4EF6;&#xFF0C;&#x65E0;&#x9700;&#x7533;&#x8BF7;&#xFF0C;&#x6CA1;&#x6709;&#x82B1;&#x8D39;&#x6761;&#x4EF6;&#x9650;&#x5236;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x6761;&#x4EF6;&#x7684;&#x9650;&#x5236;&#xFF1B;<br>&#x57FA;&#x672C;&#x6027;&#xFF1A;&#x53D1;&#x653E;&#x6B3E;&#x9879;&#x53EF;&#x6EE1;&#x8DB3;&#x53D7;&#x76CA;&#x8005;&#x7684;&#x57FA;&#x672C;&#x751F;&#x6D3B;<br>&#x89C4;&#x5F8B;&#x6027;&#xFF1A;&#x53C2;&#x4E0E;&#x7684;&#x53D7;&#x76CA;&#x4EBA;&#x5C06;&#x7EC8;&#x8EAB;&#x53D7;&#x76CA;&#xFF0C;&#x4E14;&#x53D1;&#x653E;&#x7684;&#x73B0;&#x91D1;&#x4E3A;&#x957F;&#x671F;&#x8BA1;&#x5212;&#xFF0C;&#x56FA;&#x5B9A;&#x5468;&#x671F;&#x53D1;&#x653E;&#xFF0C;&#x5982;&#x6BCF;&#x6708;&#x53D1;&#x653E;&#x4E00;&#x6B21;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;UBI&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x6761;&#x4EF6;&#xFF0C;&#x6709;&#x89C4;&#x5F8B;&#x5411;&#x4E2A;&#x4EBA;&#x652F;&#x4ED8;&#x9002;&#x5F53;&#x91D1;&#x989D;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x3002;&#x5207;&#x786E;&#x7684;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6743;&#x5229;&#x3002;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x3002;</p>
<h3 id="&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;"><a href="#&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;" class="headerlink" title="&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;"></a>&#x5173;&#x4E8E;UBI&#x7684;&#x5229;&#x4E0E;&#x5F0A;</h3><hr>
<p>UBI&#x8FC7;&#x4E8E;&#x7406;&#x60F3;&#x5316;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x975E;&#x5E38;&#x5927;&#x7684;&#x4E89;&#x8BAE;&#xFF0C;&#x65E2;&#x6709;&#x6B63;&#x9762;&#x4E50;&#x89C2;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x53CD;&#x5BF9;&#x3002;&#x76EE;&#x524D;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x653F;&#x5E9C;&#x6216;&#x8005;&#x76F8;&#x5173;&#x7EC4;&#x7EC7;&#x5728;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x5B9E;&#x9A8C;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x82AC;&#x5170;&#x8FD8;&#x662F;&#x80AF;&#x5C3C;&#x4E9A;&#xFF0C;&#x5176;&#x76EE;&#x6807;&#x6837;&#x672C;&#x8FD8;&#x662F;&#x592A;&#x5C11;&#xFF0C;&#x5B9E;&#x9A8C;&#x5468;&#x671F;&#x4E5F;&#x4E0D;&#x591F;&#x957F;&#xFF0C;&#x5F88;&#x96BE;&#x5F97;&#x5230;&#x5145;&#x8DB3;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x6765;&#x8868;&#x660E;UBI&#x8BA1;&#x5212;&#x662F;&#x5426;&#x5177;&#x6709;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x5177;&#x4F53;&#x5E26;&#x6765;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x597D;&#x662F;&#x574F;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x4E0D;&#x9632;&#x788D;&#x8BB8;&#x591A;&#x4EBA;&#x5BF9;UBI&#x8FD9;&#x4E00;&#x6784;&#x60F3;&#x7684;&#x8BA4;&#x540C;&#x3002;</p>
<p>UBI&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x5F62;&#x5F0F;&#xFF0C;&#x5176;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x51CF;&#x5C11;&#x4E0D;&#x5E73;&#x7B49;&#x548C;&#x6D88;&#x9664;&#x8D2B;&#x56F0;&#x3002;</p>
<p>UBI&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4F4E;&#x6536;&#x5165;&#x7FA4;&#x4F53;&#x9003;&#x79BB;&#x8D2B;&#x56F0;&#x5708;&#x3002;&#x5904;&#x4E8E;&#x8D2B;&#x56F0;&#x5708;&#x7684;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x4E0A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x53EF;&#x9884;&#x6D4B;&#x6027;&#x53EF;&#x8A00;&#x3002;&#x4ED6;&#x4EEC;&#x5904;&#x4E8E;&#x751F;&#x5B58;&#x8FB9;&#x7F18;&#x6323;&#x624E;&#xFF0C;&#x6BCF;&#x5929;24&#x5C0F;&#x65F6;&#x5927;&#x90E8;&#x5206;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x6EE1;&#x8DB3;&#x751F;&#x5B58;&#x5F00;&#x9500;&#x7684;&#x5FAE;&#x8584;&#x6536;&#x5165;&#x800C;&#x5954;&#x6CE2;&#x52B3;&#x788C;&#xFF0C;&#x505A;&#x4E00;&#x4E9B;&#x6548;&#x76CA;&#x548C;&#x4EF7;&#x503C;&#x5F88;&#x4F4E;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x770B;&#xFF0C;UBI&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x7701;&#x53BB;&#x4E86;&#x8FC7;&#x53BB;&#x798F;&#x5229;&#x8865;&#x8D34;&#x673A;&#x5236;&#x90A3;&#x79CD;&#x7E41;&#x7410;&#x7684;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#xFF0C;&#x5168;&#x6C11;&#x53D1;&#x653E;&#xFF0C;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x4E2A;&#x522B;&#x6B67;&#x89C6;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x66F4;&#x9AD8;&#x6548;&#x7684;&#x89E3;&#x51B3;&#x8D2B;&#x56F0;&#x548C;&#x4E0D;&#x516C;&#x3002;</p>
<p>UBI&#x80FD;&#x8BA9;&#x8D2B;&#x56F0;&#x4EBA;&#x5458;&#x4ECE;&#x751F;&#x5B58;&#x6323;&#x624E;&#x7684;&#x602A;&#x5708;&#x91CC;&#x89E3;&#x8131;&#x51FA;&#x6765;&#xFF0C;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x81EA;&#x7531;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x89E3;&#x653E;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6709;&#x9009;&#x62E9;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x53BB;&#x4ECE;&#x4E8B;&#x66F4;&#x6709;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5982;&#x679C;&#x613F;&#x610F;&#xFF0C;&#x5373;&#x65F6;&#x662F;&#x6700;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x53BB;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#xFF0C;&#x53BB;&#x5B66;&#x4E60;&#x3001;&#x53BB;&#x57F9;&#x517B;&#x65B0;&#x7684;&#x804C;&#x4E1A;&#x6280;&#x80FD;&#xFF0C;&#x505A;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x53CD;&#x5BF9;&#x8005;&#x4E5F;&#x4F1A;&#x5217;&#x4E3E;&#x51FA;UBI&#x8BA1;&#x5212;&#x6240;&#x5FC5;&#x987B;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x9996;&#x5F53;&#x5176;&#x51B2;&#x7684;&#x5C31;&#x662F;&#x5B9E;&#x65BD;&#x7684;&#x6210;&#x672C;&#x3002;</p>
<p>UBI&#x8BA1;&#x5212;&#x7B80;&#x79F0;&#x5168;&#x6C11;&#x6492;&#x94B1;&#x8BA1;&#x5212;&#x3002;&#x8FD9;&#x7B14;&#x8D26;&#x600E;&#x4E48;&#x7B97;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x6570;&#x76EE;&#xFF0C;&#x5C31;&#x4EE5;&#x82AC;&#x5170;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x4EBA;&#x6BCF;&#x6708;&#x56FA;&#x5B9A;&#x53D1;&#x653E;560&#x6B27;&#x5143;&#xFF0C;&#x6298;&#x5408;&#x4EBA;&#x6C11;&#x5E01;4200&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x4E00;&#x5E74;&#x5C31;&#x662F;5&#x4E07;&#x5143;&#xFF0C;2000&#x4EBA;&#x5C31;&#x662F;1&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p>
<p>&#x90A3;&#x8FD9;&#x8BA1;&#x5212;&#x8981;&#x662F;&#x653E;&#x5927;&#x5230;&#x5168;&#x56FD;&#x6765;&#x5B9E;&#x65BD;&#xFF0C;&#x51E0;&#x5343;&#x4E07;&#xFF0C;&#x51E0;&#x4EBF;&#xFF0C;&#x5341;&#x51E0;&#x4EBF;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x53D1;&#x653E;&#x7684;&#x91D1;&#x94B1;&#x6570;&#x91CF;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x8F7B;&#x6613;&#x627F;&#x53D7;&#x5F97;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x91D1;&#x94B1;&#x54EA;&#x6765;&#x7684;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x5F97;&#x662F;&#x6765;&#x81EA;&#x7A0E;&#x6536;&#xFF0C;&#x6765;&#x81EA;&#x653F;&#x5E9C;&#x8D22;&#x653F;&#x652F;&#x51FA;&#x7684;&#x89C4;&#x5212;&#x3002;&#x8981;&#x60F3;&#x4E0D;&#x5F71;&#x54CD;&#x5230;&#x539F;&#x6709;&#x8D22;&#x653F;&#x9884;&#x7B97;&#xFF0C;&#x548C;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x8FD9;&#x7B14;&#x94B1;&#x603B;&#x8981;&#x6709;&#x4EBA;&#x4E70;&#x5355;&#x3002;&#x5373;&#x65F6;UBI&#x6709;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x4E00;&#x4E2A;&#x8D1F;&#x62C5;&#x5F97;&#x8D77;&#x7684;UBI&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x800C;&#x8DB3;&#x591F;&#x7684;UBI&#x5374;&#x662F;&#x8D1F;&#x62C5;&#x4E0D;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x53CD;&#x5BF9;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x53CD;&#x5BF9;UBI&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5168;&#x6C11;&#x6492;&#x94B1;&#x7684;&#x4E3E;&#x63AA;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5956;&#x61D2;&#x60E9;&#x52E4;&#x7684;&#x884C;&#x4E3A;&#x3002;UBI&#x7684;&#x8BA1;&#x5212;&#x4F1A;&#x964D;&#x4F4E;&#x4EBA;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x6ECB;&#x751F;&#x61D2;&#x60F0;&#x3002;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x89C1;&#x8005;&#x6709;&#x4EFD;&#x7684;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x51CF;&#x5C11;&#x4E86;&#x9886;&#x53D6;&#x798F;&#x5229;&#x8005;&#x7684;&#x52B3;&#x52A8;&#x6FC0;&#x52B1;&#xFF0C;&#x5BFC;&#x81F4;&#x517B;&#x61D2;&#x866B;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x53D7;&#x76CA;&#x8005;&#x4F1A;&#x62FF;&#x8FD9;&#x4E9B;&#x539F;&#x672C;&#x5E94;&#x8BE5;&#x7ED9;&#x5230;&#x771F;&#x6B63;&#x9700;&#x8981;&#x5B83;&#x7684;&#x4EBA;&#x7684;&#x91D1;&#x94B1;&#x53BB;&#x82B1;&#x5929;&#x9152;&#x5730;&#xFF0C;&#x8D44;&#x91D1;&#x4ECE;&#x6700;&#x9700;&#x8981;&#x7684;&#x5730;&#x65B9;&#x518D;&#x5206;&#x914D;&#x5230;&#x4E0D;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x8D44;&#x91D1;&#x8F6C;&#x79FB;&#x6548;&#x76CA;&#x4F4E;&#x4E0B;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5173;&#x4E8E;UBI&#x5B9E;&#x65BD;&#x7684;&#x5229;&#x4E0E;&#x5F0A;&#x7684;&#x4E89;&#x8BBA;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7ED3;&#x8BBA;&#xFF0C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#x4E5F;&#x786E;&#x5B9E;&#x4F1A;&#x9762;&#x4E34;&#x7740;&#x8FD9;&#x4E9B;&#x8BB8;&#x591A;&#x7684;&#x963B;&#x788D;&#x3002;&#x4E0D;&#x4EC5;&#x54F2;&#x5B66;&#x4E0A;&#x7684;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#xFF0C;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x90FD;&#x4F1A;&#x963B;&#x788D;&#x8FD9;&#x8BA1;&#x5212;&#x7684;&#x5B9E;&#x65BD;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E4B;&#x524D;&#xFF0C;UBI&#x8BA1;&#x5212;&#x662F;&#x5F88;&#x96BE;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x8FDB;&#x5C55;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x94B1;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x5FC5;&#x987B;&#x89E3;&#x51B3;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x6CA1;&#x6709;&#x53EF;&#x884C;&#x6027;&#x3002;</p>
<p>&#x4F46;&#x6709;&#x4E00;&#x7FA4;&#x4EBA;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5176;&#x5B83;&#x7684;&#x6280;&#x672F;&#x624B;&#x6BB5;&#xFF0C;&#x6765;&#x5BFB;&#x627E;&#x4E00;&#x4E9B;&#x53EF;&#x4EE5;&#x5B9E;&#x65BD;UBI&#x8BA1;&#x5212;&#x7684;&#x65B0;&#x7684;&#x53EF;&#x80FD;&#x2026;&#x2026;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/ubi" target="_blank" rel="noopener">UBI&#xFF0C;&#x4E4C;&#x6258;&#x90A6;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/64vhby/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQht1hohUwbfSvtwVQfmxMzuacUAxJ89QzJPfJLboEgeM/micaela-parente-555855-unsplash.jpg" alt="吐槽下，被黑后的糟糕体验">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T14:37:27.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 746 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/64vhby/">吐槽下，被黑后的糟糕体验</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQht1hohUwbfSvtwVQfmxMzuacUAxJ89QzJPfJLboEgeM/micaela-parente-555855-unsplash.jpg" alt="micaela-parente-555855-unsplash.jpg"></p>
<p>&#x4E8B;&#x60C5;&#x7684;&#x8D77;&#x56E0;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#xFF0C;&#x524D;&#x5929;&#x6211;&#x4E00;&#x8FB9;&#x5403;&#x74DC;&#x7684;&#x5237;&#x7740;Partiko&#xFF0C;&#x4E00;&#x8FB9;&#x6109;&#x5FEB;&#x7684;&#x7ED9;Steem&#x4E0A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x53D1;&#x7684;&#x5E16;&#x5B50;&#x7559;&#x8A00;&#x3002;&#x521A;&#x597D;&#x6536;&#x5230;&#x4E86;@yellowbird &#x7684;&#x7559;&#x8A00;&#xFF0C;&#x8BF4;&#x6211;&#x6700;&#x8FD1;&#x6587;&#x7AE0;&#x5237;&#x5C4F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x7684;&#x8BE2;&#x95EE;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;</p>
<p>&#x6211;&#x8FD9;&#x4E48;&#x4F5B;&#x7CFB;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x8FD1;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x53D1;&#x6587;&#x7AE0;&#x5440;&#x3002;&#x9EC4;&#x9E1F;&#x5144;&#x5927;&#x6982;&#x662F;&#x4E0B;&#x7EBF;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x76F4;&#x63A5;&#x56DE;&#x6211;&#x3002;&#x4E5F;&#x6CA1;&#x592A;&#x5728;&#x610F;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x70B9;&#x5F00;&#x81EA;&#x5DF1;&#x8D26;&#x53F7;&#x7684;&#x4E3B;&#x9875;&#x2026;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmXNJGvuY2N2kduzZdupUTznX4UJDMb5Lzsrt4znCrTnAS/Snipaste_2019-03-03_21-08-35.png" alt="Snipaste_2019-03-03_21-08-35.png"></p>
<p>WTF&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x4E00;&#x5B9A;&#x662F;&#x6211;&#x6253;&#x5F00;&#x65B9;&#x5F0F;&#x4E0D;&#x5BF9;&#xFF0C;&#x91CD;&#x65B0;&#x5173;&#x4E86;Partiko&#xFF0C;&#x518D;&#x6253;&#x5F00;&#x2026;&#x2026;</p>
<p>&#x6B64;&#x65F6;&#x6211;&#x8FD8;&#x4E0D;&#x76F8;&#x4FE1;&#x8FD9;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x63A5;&#x7740;&#x6211;&#x76F4;&#x63A5;&#x8DD1;&#x53BB;&#x6253;&#x5F00;&#x7535;&#x8111;&#x53BB;&#x770B;&#x770B;&#x2026;&#x2026;</p>
<p>27&#x7BC7;&#x8FD9;&#x4E48;&#x4E9B;&#x9B3C;&#x4E1C;&#x897F;&#x2026;&#x2026;</p>
<p>&#x6211;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x9EC4;&#x9E1F;&#x5144;&#x8BF4;&#x7684;&#x5237;&#x5C4F;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x5728;Steem&#x4E0A;&#x53D1;&#x6587;&#x5E76;&#x4E0D;&#x52E4;&#x5FEB;&#xFF0C;&#x5B58;&#x5728;&#x611F;&#x592A;&#x5F31;&#x4E86;&#xFF0C;&#x5173;&#x6CE8;&#x7684;&#x7C89;&#x4E1D;&#x53C8;&#x5C11;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x6211;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x6DF7;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x5B58;&#x5728;&#x611F;&#x6700;&#x5F31;&#x7684;Steemian&#x2026;&#x2026;&#x5C34;&#x5C2C;&#x3002;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x51E0;&#x5341;&#x7BC7;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x5E16;&#x5B50;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#xFF1F;</p>
<p>Posting Key&#x88AB;&#x76D7;&#x4E86;&#xFF1F;</p>
<p>&#x770B;&#x4E86;&#x4E0B;&#x6807;&#x7B7E;Steempress&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4ECE;&#x6211;&#x8BB8;&#x591A;&#x4E2A;&#x535A;&#x5BA2;&#x4E0A;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#xFF0C;&#x7528;Steempress&#x63D2;&#x4EF6;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x53D1;&#x7684;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5929;&#x4E00;&#x65F6;&#x65E0;&#x804A;&#xFF0C;&#x60F3;&#x8D77;&#x8BD5;&#x8BD5;&#x7528;Steempress&#x53D1;&#x5E16;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5728;&#x6211;&#x7684;&#x4E00;&#x4E2A;Wordpress&#x535A;&#x5BA2;&#x4E0A;&#x5B89;&#x88C5;&#x4E86;&#x4E00;&#x4E2A;Steempress&#x7684;&#x63D2;&#x4EF6;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x6298;&#x817E;&#x5B8C;&#x4E4B;&#x540E;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x5E16;&#x5B50;&#xFF0C;&#x53EF;&#x8FD8;&#x662F;&#x53D1;&#x751F;&#x4E86;&#x795E;&#x5947;&#x7684;&#x5237;&#x5C4F;&#x4E86;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x88AB;&#x9ED1;&#x4E86;&#x3002;</p>
<p>&#x88AB;&#x9ED1;&#x7684;&#x5C31;&#x662F;&#x6211;&#x7684;&#x90A3;&#x4E2A;&#x6D4B;&#x8BD5;&#x7684;&#x535A;&#x5BA2;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x4E2A;&#x535A;&#x5BA2;&#x4E0A;&#x5B89;&#x88C5;&#x4E86;&#x4E00;&#x5957;&#x867D;&#x7136;&#x989C;&#x503C;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x6BDB;&#x75C5;&#x7684;&#x4E3B;&#x9898;&#x3002;&#x5E76;&#x4E14;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x6F0F;&#x6D1E;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x7559;&#x6709;&#x540E;&#x95E8;&#x7684;WP&#x4E3B;&#x9898;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x51E0;&#x5341;&#x7BC7;&#x4FE1;&#x606F;&#x662F;&#x6C61;&#x67D3;&#x5230;&#x6211;Steem&#x8D26;&#x53F7;&#x7684;&#x4E3B;&#x9875;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x8FD8;&#x4E0D;&#x662F;&#x6700;&#x90C1;&#x95F7;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x53D1;&#x73B0;Steem&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x4E0D;&#x80FD;&#x5220;&#x9664;&#x7684;&#x2026;&#x2026;</p>
<p>&#x90A3;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6211;&#x8FD9;&#x79CD;&#x8D70;&#x8DEF;&#x90FD;&#x8981;&#x8E29;&#x74F7;&#x7816;&#x7EBF;&#x5185;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x80FD;&#x5FCD;&#x7684;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x82B1;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x6C61;&#x67D3;&#x7684;&#x6587;&#x7AE0;&#x901A;&#x901A;&#x7F16;&#x8F91;&#x4FEE;&#x6539;&#x4E86;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x8BB8;&#x591A;&#x7684;&#x201C;&#x788E;&#x788E;&#x5FF5;&#x201D;&#x2026;&#x2026;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x7ECF;&#x5386;&#x4E86;&#x8FD9;&#x4E2A;&#x7CDF;&#x7CD5;&#x7684;&#x4F53;&#x9A8C;&#x540E;&#xFF0C;&#x6709;&#x51E0;&#x70B9;&#x542F;&#x53D1;&#x3002;</p>
<p>&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x94A5;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x5373;&#x4FBF;&#x6587;&#x7AE0;&#x4E0D;&#x53EF;&#x5220;&#x9664;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x51FA;&#x4E00;&#x4E2A;&#x9690;&#x85CF;&#x6587;&#x7AE0;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x597D;&#x554A;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/64vhby" target="_blank" rel="noopener">&#x5410;&#x69FD;&#x4E0B;&#xFF0C;&#x88AB;&#x9ED1;&#x540E;&#x7684;&#x7CDF;&#x7CD5;&#x4F53;&#x9A8C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T05:00:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 114 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/preciselywhatisthemosteffectivestrategytopublishanessayaboutcompassion-ysiupgoozw/">碎碎念，文章上链不可删的后果</a>
            
        </h1>
        <div class="content">
            <p>&#x827E;&#x739B;&#xFF0C;&#x7EC8;&#x4E8E;&#x6539;&#x5B8C;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x5929;&#xFF0C;&#x7D2F;&#x6B7B;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#x628A;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x7684;&#x6587;&#x7AE0;&#x6362;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x4E0A;&#x94FE;&#x4E14;&#x4E0D;&#x8BF4;&#x597D;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x86CB;&#x9165;&#xFF0C;&#x4E0D;&#x80FD;&#x5220;&#x9664;&#x53EF;&#x591F;&#x628A;&#x6211;&#x4E00;&#x9635;&#x6298;&#x817E;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x95EE;&#x95EE;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0D;&#x60F3;&#x663E;&#x793A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x80FD;&#x7ED9;&#x4E2A;&#x9690;&#x85CF;&#x7684;&#x6309;&#x94AE;&#x561B;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/preciselywhatisthemosteffectivestrategytopublishanessayaboutcompassion-ysiupgoozw" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x6587;&#x7AE0;&#x4E0A;&#x94FE;&#x4E0D;&#x53EF;&#x5220;&#x7684;&#x540E;&#x679C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/bestpersuasiveessaysubjectareastoputinwritingaboutin2018-hrjs7qbwmv/" class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-85b43d617011e4d0.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="从华为折叠屏手机说起……">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:50:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/bestpersuasiveessaysubjectareastoputinwritingaboutin2018-hrjs7qbwmv/">从华为折叠屏手机说起……</a>
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-85b43d617011e4d0.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="phone"></p>
<p>1&#x3001;</p>
<p>&#x201C;&#x534E;&#x4E3A;&#x53D1;&#x5E03;5G&#x6298;&#x53E0;&#x5C4F;&#x624B;&#x673A;Mate X, &#x8D77;&#x552E;&#x4EF7;&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;17500&#x5143;&#xFF0C;&#x4F60;&#x4F1A;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x8D2D;&#x4E70;&#x5417;&#xFF1F;&#x6298;&#x53E0;&#x624B;&#x673A;&#x4F1A;&#x662F;&#x672A;&#x6765;&#x624B;&#x673A;&#x7684;&#x4E3B;&#x6D41;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x8BE5;&#x8BDD;&#x9898;&#x6E90;&#x4E8E;&#x5E01;&#x95EE;&#x7684;&#x4E00;&#x4E2A;&#x63D0;&#x95EE;&#xFF0C;&#x91CC;&#x9762;&#x63D0;&#x5230;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x4FBF;&#x662F;&#x552E;&#x4EF7;17500&#x8F6F;&#x59B9;&#x5E01;&#x7684;&#x534E;&#x4E3A;5G&#x6298;&#x53E0;&#x5C4F;&#x624B;&#x673A;Mate X&#x3002;</p>
<p>&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x95EE;&#x6211;&#x4F1A;&#x4E70;&#x5417;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x62B1;&#x6B49;&#xFF0C;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x90FD;&#x591F;&#x4E70;&#x6211;&#x7684;iphone SE&#x5C0F;&#x5C4F;&#x624B;&#x673A;&#x591A;&#x5C11;&#x4E2A;&#x4E86;&#x2026;&#xFEFF;</p>
<p>&#x86CB;&#x9165;&#xFF0C;&#x6298;&#x53E0;&#x624B;&#x673A;&#x786E;&#x5B9E;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x672A;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x6210;&#x4E3A;&#x6F6E;&#x6D41;&#x3002;&#xFEFF;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#x95EE;&#x9898;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x900F;&#x9732;&#x4E86;&#x624B;&#x673A;&#x5F62;&#x6001;&#x6F14;&#x5316;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x6298;&#x53E0;&#x5C4F;&#x662F;&#x5728;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#xFF0C;&#x9762;&#x5411;&#x4E2A;&#x4EBA;&#x7EC8;&#x7AEF;&#x5F62;&#x6001;&#x5728;&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x65F6;&#x95F4;&#x8282;&#x70B9;&#x7684;&#x4F53;&#x73B0;&#x3002;</p>
<p>&#x6298;&#x53E0;&#x5C4F;&#xFF0C;&#x7B97;&#x662F;&#x624B;&#x673A;&#x65F6;&#x4EE3;&#x7684;&#x4E00;&#x4E2A;&#x8F6C;&#x6298;&#x70B9;&#x4E4B;&#x4E00;&#x5427;&#x3002;&#x5C31;&#x8BA9;&#x6211;&#x4ECE;&#x624B;&#x673A;&#x5F62;&#x6001;&#xFF0C;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x8BF4;&#x8D77;&#xFF0C;&#x8C08;&#x8C08;&#x79D1;&#x6280;&#x3001;&#x4EA7;&#x54C1;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4E8B;&#x5427;&#x3002;</p>
<p>2&#x3001;</p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x76EE;&#x524D;&#x6700;&#x4E3B;&#x6D41;&#x7684;&#x79FB;&#x52A8;&#x901A;&#x4FE1;&#x8BBE;&#x5907;&#xFF0C;&#x5B83;&#x4EA7;&#x54C1;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x5176;&#x5B9E;&#x7ECF;&#x5386;&#x8FC7;&#x7531;&#x5927;&#x53D8;&#x5C0F;&#xFF0C;&#x53C8;&#x7531;&#x5C0F;&#x53D8;&#x5927;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#xFEFF;</p>
<p>&#x4ECE;&#x7236;&#x4EB2;&#x90A3;&#x4E00;&#x8F88;&#x7684;&#x5927;&#x54E5;&#x5927;&#xFF0C;&#x5230;&#x6469;&#x6258;&#x7F57;&#x62C9;&#x7684;&#x9ED1;&#x767D;&#x5C4F;&#xFF0C;&#x7FFB;&#x76D6;&#x6ED1;&#x76D6;&#xFF0C;&#x518D;&#x5230;&#x667A;&#x80FD;&#x624B;&#x673A;&#x524D;&#x671F;&#x7684;&#x8BFA;&#x57FA;&#x4E9A;&#x5E1D;&#x56FD;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x5927;&#x53D8;&#x5C0F;&#x3002;&#xFEFF;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x624B;&#x673A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9700;&#x6C42;&#x548C;&#x80FD;&#x591F;&#x6EE1;&#x8DB3;&#x7684;&#x670D;&#x52A1;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x662F;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x53D1;&#x77ED;&#x4FE1;&#xFF0C;&#x542C;&#x5F69;&#x94C3;&#xFF0C;&#x6700;&#x591A;&#x5728;&#x52A0;&#x591A;&#x4E00;&#x4E2A;&#x8D2A;&#x5403;&#x86C7;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x540E;&#x6765;&#x968F;&#x7740;iPhone&#x7684;&#x9762;&#x4E16;&#xFF0C;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#xFF0C;&#x7F51;&#x901F;&#x63D0;&#x5347;&#xFF0C;&#x4ECE;2G&#xFF0C;&#x5230;3G&#xFF0C;4G&#xFF0C;&#x5404;&#x79CD;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7684;&#x5B8C;&#x5584;&#xFF0C;&#x57FA;&#x4E8E;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x65E5;&#x6E10;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x624B;&#x673A;&#x53C8;&#x5F00;&#x59CB;&#x7531;&#x5C0F;&#x53D8;&#x5927;&#x4E86;&#x3002;&#xFEFF;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6EE1;&#x8DB3;&#x624B;&#x673A;&#x7528;&#x6237;&#x9700;&#x6C42;&#x7684;&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x4E30;&#x5BCC;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8BB0;&#x5F97;2G&#x7F51;&#x7EDC;&#x7684;&#x666E;&#x53CA;&#x4E4B;&#x65F6;&#xFF0C;&#x624B;&#x673A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x6210;&#x4E3A;&#x4E86;&#x90A3;&#x65F6;&#x7684;&#x6D41;&#x91CF;&#x5927;&#x5934;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x4E2A;&#x6708;&#x4E5F;&#x5C31;&#x51E0;&#x5341;&#x51E0;&#x767E;M&#x7684;&#x6D41;&#x91CF;&#xFF0C;&#x90A3;&#x65F6;&#x7528;&#x7740;&#x7684;&#x8FD8;&#x662F;&#x7D22;&#x7231;&#x7684;K700&#xFF08;&#x8FD9;&#x8D27;&#x5B8C;&#x5168;&#x4E0D;&#x8010;&#x6454;&#xFF0C;&#x8BFA;&#x57FA;&#x4E9A;&#x5D1B;&#x8D77;&#x662F;&#x6709;&#x7406;&#x7531;&#x7684;&#xFF09;&#x3002;&#x624B;&#x673A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x5C31;&#x50CF;&#x662F;&#x5F53;&#x521D;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x90A3;&#x822C;&#xFF0C;&#x96C6;&#x5408;&#x4E86;&#x5404;&#x79CD;&#x5C0F;&#x8BF4;&#x65B0;&#x95FB;&#xFF0C;&#x5947;&#x95FB;&#x5F02;&#x4E8B;&#xFF0C;&#x5404;&#x79CD;&#x5C0F;&#x6E38;&#x620F;&#x3002;&#x4F46;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x8BFA;&#x57FA;&#x4E9A;&#x65F6;&#x4EE3;&#x7684;&#x5F80;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x7F51;&#x901F;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x624B;&#x673A;&#x4EF7;&#x683C;&#x7684;&#x4E0D;&#x65AD;&#x4E0B;&#x964D;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4EBA;&#x7528;&#x8D77;&#x4E86;&#x667A;&#x80FD;&#x624B;&#x673A;&#xFF0C;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x9700;&#x6C42;&#x7684;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x4E0D;&#x65AD;&#x6F14;&#x53D8;&#xFF0C;&#x4ECE;&#x7B80;&#x5355;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x56FE;&#x7247;&#xFF0C;&#x5230;&#x89C6;&#x9891;&#xFF0C;&#x6E38;&#x620F;&#x3002;&#x4F46;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8D8A;&#x5F80;&#x540E;&#x8D70;&#xFF0C;&#x9700;&#x8981;&#x5404;&#x8F6F;&#x786C;&#x4EF6;&#x7684;&#x8981;&#x6C42;&#x4E5F;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;&#xFEFF;</p>
<p>&#x5728;&#x4E54;&#x5E2E;&#x4E3B;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x5BB6;&#x4E60;&#x60EF;&#x4E86;&#x4F7F;&#x7528;&#x5E26;&#x952E;&#x76D8;&#x7684;&#x5404;&#x79CD;&#x624B;&#x673A;&#xFF0C;&#x76F4;&#x81F3;iPhone&#x7684;&#x95EE;&#x4E16;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x624B;&#x673A;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x5B9E;&#x4F53;&#x952E;&#x76D8;&#x7684;&#x3002;&#x65E0;&#x5B9E;&#x4F53;&#x952E;&#x76D8;&#x7684;&#x624B;&#x673A;&#x5C4F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x624B;&#x673A;&#x4EA7;&#x54C1;&#x5F62;&#x6001;&#x7684;&#x4E00;&#x6B21;&#x91CD;&#x8981;&#x6F14;&#x53D8;&#x3002;</p>
<p>&#x786E;&#x5207;&#x7684;&#x8BF4;&#xFF0C;&#x662F;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x5F62;&#x6001;&#x7684;&#x6F14;&#x53D8;&#x3002;</p>
<p>&#x4E54;&#x5E2E;&#x4E3B;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;3.5 &#x82F1;&#x5BF8;&#x624D;&#x662F;&#x6700;&#x9002;&#x5408;&#x4EBA;&#x7C7B;&#x624B;&#x638C;&#x7684;&#x9EC4;&#x91D1;&#x5C3A;&#x5BF8;&#xFF08;&#x672C;&#x4EBA;&#x4E00;&#x4E07;&#x8D5E;&#x540C;&#xFF09;&#x3002;</p>
<p>&#x4F46;&#x65E0;&#x5948;&#x4E54;&#x5E2E;&#x4E3B;&#x8D70;&#x5F97;&#x65E9;&#xFF0C;&#x5728;3.5&#x5BF8;&#x4E4B;&#x540E;&#xFF0C;4&#x82F1;&#x5BF8;&#xFF0C;4.5&#x82F1;&#x5BF8;&#xFF0C;5&#x82F1;&#x5BF8;&#xFF0C;6&#x82F1;&#x5BF8;&#xFF0C;7&#x82F1;&#x5BF8;&#x2026;&#x2026;&#x8BF4;&#x597D;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x624B;&#x62FF;&#x7684;&#x673A;&#x5B50;&#x5440;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x53D8;&#x5316;&#x7684;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x5FC5;&#x987B;&#x5F97;&#x6539;&#x5199;&#x4E00;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x5C31;&#x5F00;&#x59CB;&#x4E00;&#x8DEF;&#x81A8;&#x80C0;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x53D1;&#x5C55;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4F46;&#x51E1;&#x662F;&#x53EB;&#x505A;&#x624B;&#x673A;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4E00;&#x53EA;&#x624B;&#x63E1;&#x4E0D;&#x4F4F;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x624B;&#x673A;&#x7684;&#x4FBF;&#x643A;&#x6027;&#x5FEB;GG&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5404;&#x624B;&#x673A;&#x5382;&#x5546;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x8003;&#x8651;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x8FD1;&#x5E74;&#x6765;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x770B;&#x5230;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x7684;&#x5C3A;&#x5BF8;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x80FD;&#x770B;&#x89C1;&#x4E00;&#x4E9B;&#x5404;&#x79CD;&#x8BA9;&#x624B;&#x673A;&#x770B;&#x8D77;&#x6765;&#x201C;&#x53D8;&#x5C0F;&#x201D;&#x7684;&#xFF0C;&#x7565;&#x663E;&#x5947;&#x8469;&#x7684;&#x521B;&#x65B0;&#x3002;&#x6BD4;&#x5982;&#x7A84;&#x8FB9;&#x6846;&#x3001;&#x65E0;&#x8FB9;&#x6846;&#x3001;&#x5218;&#x6D77;&#x3002;&#x3002;&#x3002;</p>
<p>&#x4FBF;&#x643A;&#x6027;&#x7EDD;&#x5BF9;&#x662F;&#x624B;&#x673A;&#x4EA7;&#x54C1;&#x6700;&#x96BE;&#x7A81;&#x7834;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x4FBF;&#x643A;&#x610F;&#x5473;&#x7740;&#x4EA7;&#x54C1;&#x603B;&#x4F53;&#x66F4;&#x5C0F;&#x66F4;&#x8F7B;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x6210;&#x672C;&#x7684;&#x6307;&#x6570;&#x7EA7;&#x4E0A;&#x5347;&#x3002;</p>
<p>3&#x3001;</p>
<p>&#x624B;&#x673A;&#x4EA7;&#x54C1;&#x5F62;&#x6001;&#xFF08;&#x7279;&#x522B;&#x662F;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#xFF09;&#x4E00;&#x8DEF;&#x7684;&#x6F14;&#x53D8;&#xFF0C;&#x90FD;&#x662F;&#x968F;&#x6574;&#x4F53;&#x79FB;&#x52A8;&#x901A;&#x4FE1;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4E0E;&#x7528;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x4E4B;&#x95F4;&#x4E00;&#x79CD;&#x6298;&#x4E2D;&#x8FC7;&#x540E;&#xFF0C;&#x76F8;&#x5339;&#x914D;&#x7684;&#x4F53;&#x73B0;&#x3002;&#xFEFF;</p>
<p>&#x800C;&#x8FD9;&#x6B21;&#x534E;&#x4E3A;&#x624B;&#x673A;&#xFF0C;&#x7387;&#x5148;&#x5F15;&#x5165;&#x7684;&#x6298;&#x53E0;&#x5C4F;&#x5E94;&#x7528;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5F97;&#x76CA;&#x4E8E;&#x67D4;&#x6027;&#x5C4F;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x662F;&#x8003;&#x8651;&#x5230;&#x7528;&#x6237;&#x5BF9;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6E38;&#x620F;&#x548C;&#x89C6;&#x9891;&#x7684;&#x5E94;&#x7528;&#x5DF2;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#xFF0C;&#x5927;&#x5C4F;&#x5E55;&#x7684;&#x4F53;&#x9A8C;&#x66F4;&#x4F73;&#x3002;&#xFEFF;</p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#xFF0C;&#x624B;&#x673A;&#x5382;&#x5546;&#x81F3;&#x59CB;&#x81F3;&#x7EC8;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x8FD9;&#x4E48;&#x4E00;&#x5BF9;&#x77DB;&#x76FE;&#x3002;</p>
<blockquote>
<p>&#x66F4;&#x5927;&#xFF0C;&#x66F4;&#x4F18;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#xFF1B;<br>&#x4E0E;&#x66F4;&#x5C0F;&#xFF0C;&#x66F4;&#x8F7B;&#x4FBF;&#x7684;&#x4EA7;&#x54C1;&#x8FFD;&#x6C42;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x5728;&#x4EA7;&#x54C1;&#x4E0A;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x8FDB;&#x6B65;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5728;&#x66F4;&#x5C0F;&#xFF0C;&#x66F4;&#x8F7B;&#x4FBF;&#x7684;&#x4EA7;&#x54C1;&#x8FFD;&#x6C42;&#x4E0A;&#xFF0C;&#x8DEF;&#x9014;&#x8FD8;&#x5F88;&#x9065;&#x8FDC;&#x3002;5G&#x65F6;&#x4EE3;&#x5F88;&#x5FEB;&#x6765;&#x4E34;&#x4E86;&#xFF0C;&#x6298;&#x53E0;&#x5C4F;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x65F6;&#x4EE3;&#x524D;&#x8FDB;&#x8DEF;&#x4E0A;&#xFF0C;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x5728;&#x79D1;&#x6280;&#x7684;&#x4EA4;&#x53C9;&#x5730;&#x5E26;&#x91CC;&#xFF0C;&#x76F8;&#x5BF9;&#x67D4;&#x548C;&#x7684;&#x4E00;&#x79CD;&#x59A5;&#x534F;&#x3002;</p>
<p>&#x5B83;&#x53EF;&#x80FD;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x65F6;&#x7684;&#x6F6E;&#x6D41;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x662F;&#x6C38;&#x8FDC;&#x7684;&#x4E3B;&#x6D41;&#x3002;&#x672A;&#x6765;&#x7684;&#x201C;&#x89C6;&#x89C9;&#x4F53;&#x9A8C;&#x201D;&#xFF0C;&#x4E0D;&#x4F1A;&#x5C40;&#x9650;&#x4E8E;&#x4E00;&#x6709;&#x9650;&#x7684;&#x7269;&#x7406;&#x5C4F;&#x5E55;&#x4E0A;&#x7684;&#x4E8C;&#x7EF4;&#x753B;&#x9762;&#xFF0C;&#x800C;&#x662F;&#x66F4;&#x5E7F;&#x9614;&#xFF0C;&#x66F4;&#x7ACB;&#x4F53;&#xFF0C;&#x66F4;&#x771F;&#x5B9E;&#xFF0C;&#x66F4;&#x5177;&#x6709;&#x6C89;&#x6D78;&#x611F;&#x7684;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#x3002;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;3D&#x6295;&#x5F71;&#xFF0C;&#x865A;&#x62DF;&#x73B0;&#x5B9E;&#x6280;&#x672F;&#x66F4;&#x53EF;&#x80FD;&#x4F1A;&#x6210;&#x4E3A;&#x672A;&#x6765;&#x6211;&#x4EEC;&#x7684;&#x63A5;&#x89E6;&#x6570;&#x5B57;&#x4E16;&#x754C;&#x7684;&#x201C;&#x5C4F;&#x5E55;&#x201D;&#xFF0C;&#x751A;&#x81F3;&#x6781;&#x7AEF;&#x70B9;&#xFF0C;&#x5C4F;&#x5E55;&#x90FD;&#x4E0D;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x770B;&#x5F97;&#x89C1;&#x5C31;&#x884C;&#x4E86;&#x3002;</p>
<p>4&#x3001;</p>
<p>&#x8BF4;&#x56DE;&#x533A;&#x5757;&#x94FE;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x76EE;&#x524D;&#x53EF;&#x4EE5;&#x8BF4;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x662F;&#x8FCE;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x4F4E;&#x6F6E;&#x671F;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x5783;&#x573E;&#x5C71;&#x5BE8;&#x9879;&#x76EE;&#x5012;&#x95ED;&#xFF0C;&#x539F;&#x672C;&#x88AB;&#x5BC4;&#x4E88;&#x539A;&#x671B;&#x7684;&#x51E0;&#x5927;&#x516C;&#x94FE;&#x4F3C;&#x4E4E;&#x4E5F;&#x8FDB;&#x5C55;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x8C13;&#x7684;Dapp&#x751F;&#x6001;&#x5DF2;&#x7ECF;&#x6CA6;&#x4E3A;&#x4E86;&#x5927;&#x8D4C;&#x573A;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x53D1;&#x51FA;&#x611F;&#x6168;&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4E5F;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x76EE;&#x524D;&#x83E0;&#x83DC;dapp&#x6A2A;&#x751F;&#x4E5F;&#x6B63;&#x8BF4;&#x660E;&#x4E86;&#x5F53;&#x524D;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5C31;&#x662F;&#x53EA;&#x9002;&#x5408;&#x8FD9;&#x4E9B;&#x751F;&#x5B58;&#x3002;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x76EE;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x7684;&#x9636;&#x6BB5;&#x5C31;&#x662F;&#x521A;&#x597D;&#x8D70;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x6B65;&#x7F62;&#x4E86;&#x3002;&#x4EE5;&#x4EA4;&#x6613;&#x6240;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x91D1;&#x878D;&#x670D;&#x52A1;&#xFF0C;&#x83E0;&#x83DC;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x7070;&#x8272;&#x5A31;&#x4E50;&#x670D;&#x52A1;&#xFF0C;&#x5176;&#x5B83;&#x9886;&#x57DF;&#x8FD8;&#x4E0D;&#x6210;&#x719F;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x4ECE;&#x4E1A;&#x8005;&#x5728;&#x671F;&#x76FC;&#x7740;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#xFF0C;&#x548C;&#x5404;&#x7C7B;&#x9879;&#x76EE;&#x4EA7;&#x54C1;&#x7684;&#x843D;&#x5730;&#x548C;&#x666E;&#x53CA;&#xFF0C;&#x4E5F;&#x4E00;&#x6837;&#x5B58;&#x5728;&#x7740;&#x7C7B;&#x4F3C;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<blockquote>
<p>&#x80FD;&#x786E;&#x5207;&#x89E3;&#x51B3;&#x7528;&#x6237;&#x75DB;&#x70B9;&#xFF0C;&#x4E14;&#x5FC5;&#x987B;0&#x95E8;&#x69DB;&#x7684;&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;&#x3002;<br>&#x66F4;&#x900F;&#x660E;&#xFF0C;&#x66F4;&#x5B89;&#x5168;&#xFF0C;&#x66F4;&#x4F4E;&#x6210;&#x672C;&#xFF0C;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x6280;&#x672F;&#x5B9E;&#x73B0;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x771F;&#x6B63;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x5F97;&#x89E3;&#x51B3;&#x7528;&#x6237;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x8FC7;&#x9AD8;&#x7684;&#x6559;&#x80B2;&#x6210;&#x672C;&#x3002;</p>
<p>&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x7684;&#x95E8;&#x69DB;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x94B1;&#x5305;&#x79C1;&#x94A5;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x516C;&#x94FE;&#x79C1;&#x94FE;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x2026;&#x2026;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E0D;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x800C;&#x9762;&#x4E34;&#x5404;&#x79CD;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x70E6;&#x5FC3;&#x4E8B;&#x60C5;&#x3002;&#x5C31;&#x50CF;&#x82F9;&#x679C;&#x4EA7;&#x54C1;&#x7684;&#x4F53;&#x9A8C;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x6559;&#x80B2;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x4E5F;&#x4F1A;&#x7528;&#x3002;</p>
<p>&#x90A3;&#x6211;&#x60F3;&#xFF0C;&#x5230;&#x90A3;&#x65F6;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x624D;&#x4F1A;&#x5F97;&#x5230;&#x771F;&#x6B63;&#x7684;&#x666E;&#x53CA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/bestpersuasiveessaysubjectareastoputinwritingaboutin2018-hrjs7qbwmv" target="_blank" rel="noopener">&#x4ECE;&#x534E;&#x4E3A;&#x6298;&#x53E0;&#x5C4F;&#x624B;&#x673A;&#x8BF4;&#x8D77;&#x2026;&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/editmypaperguide-49od8bnlp5/" class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-7cdab44707188427.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="【王国的故事】被逮捕的神秘女巫">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:40:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1534 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/editmypaperguide-49od8bnlp5/">【王国的故事】被逮捕的神秘女巫</a>
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-7cdab44707188427.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="&#x56FE;&#x7247;&#x6E90;&#x4E8E;Unsplash"></p>
<p>&#x5348;&#x591C;&#x65F6;&#x5206;&#xFF0C;&#x4E00;&#x9635;&#x9635;&#x6025;&#x4FC3;&#x7684;&#x811A;&#x6B65;&#x58F0;&#x56DE;&#x8361;&#x5728;&#x5E15;&#x8428;&#x7279;&#x9996;&#x90FD;&#x76AE;&#x65AF;&#x5821;&#x7684;&#x5BAB;&#x6BBF;&#x4E4B;&#x5185;&#xFF0C;&#x6BBF;&#x5916;&#x65F6;&#x4E0D;&#x65F6;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x8F70;&#x9686;&#x9686;&#x7684;&#x70AE;&#x706B;&#x58F0;&#xFF0C;&#x90A3;&#x662F;&#x5E15;&#x8428;&#x7279;&#x9996;&#x90FD;&#x5357;&#x8FB9;&#x57CE;&#x5899;&#x5728;&#x53D7;&#x5230;&#x6BD5;&#x72D0;&#x5E1D;&#x56FD;&#x519B;&#x961F;&#x7684;&#x653B;&#x51FB;&#x3002;</p>
<p>&#x5E15;&#x8428;&#x7279;&#x56FD;&#x738B;&#x76AE;&#x9A6C;&#x65AF;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x5728;&#x5BAB;&#x5EF7;&#x5185;&#x6765;&#x56DE;&#x8E31;&#x6B65;&#xFF0C;&#x795E;&#x60C5;&#x5FE7;&#x8651;&#x3002;</p>
<p>&#x8FD9;&#x573A;&#x6218;&#x4E89;&#x6301;&#x7EED;&#x4E86;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4EC5;&#x5E15;&#x8428;&#x7279;&#x9996;&#x90FD;&#x5916;&#x7684;&#x6218;&#x706B;&#x5C31;&#x5EF6;&#x70E7;&#x4E86;&#x8FD1;&#x4E00;&#x5E74;&#xFF0C;&#x5E7D;&#x7F57;&#x5FB7;&#x3001;&#x6BD5;&#x72D0;&#x3001;&#x5B89;&#x5FB7;&#x96F7;&#x65AF;&#x5E1D;&#x56FD;&#x7684;&#x519B;&#x961F;&#x9488;&#x5BF9;&#x5E15;&#x8428;&#x7279;&#x7684;&#x8FDB;&#x653B;&#x4ECE;&#x672A;&#x65AD;&#x7EDD;&#x3002;&#x5728;&#x5BC6;&#x96C6;&#x7684;&#x70AE;&#x706B;&#x653B;&#x51FB;&#x4E0B;&#xFF0C;&#x4F3C;&#x4E4E;&#x76AE;&#x65AF;&#x5821;&#x7684;&#x6CA6;&#x9677;&#x4E5F;&#x6210;&#x4E86;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x81EA;&#x6628;&#x65E5;&#xFF0C;&#x4F4D;&#x4E8E;&#x9996;&#x90FD;&#x897F;&#x5357;&#x90E8;&#x7684;&#x7CAE;&#x4ED3;&#x5B58;&#x653E;&#x5730;&#x88AB;&#x70AE;&#x706B;&#x51FB;&#x4E2D;&#xFF0C;&#x7CAE;&#x8349;&#x6089;&#x6570;&#x88AB;&#x70E7;&#x3002;&#x5E15;&#x8428;&#x7279;&#x541B;&#x738B;&#x58EB;&#x5175;&#x5747;&#x88AB;&#x56F0;&#x4E8E;&#x5C0F;&#x5C0F;&#x7684;&#x76AE;&#x65AF;&#x5821;&#x57CE;&#x5185;&#xFF0C;&#x5904;&#x5883;&#x6781;&#x5176;&#x88AB;&#x52A8;&#x3002;&#x5E15;&#x8428;&#x7279;&#x56FD;&#x738B;&#x76AE;&#x9A6C;&#x65AF;&#x77E5;&#x9053;&#xFF0C;&#x4EFB;&#x518D;&#x575A;&#x56FA;&#x7684;&#x57CE;&#x5899;&#xFF0C;&#x6CA1;&#x6709;&#x7CAE;&#x8349;&#x7684;&#x4F9B;&#x7ED9;&#xFF0C;&#x6700;&#x591A;&#x4E0D;&#x51FA;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x4F1F;&#x5927;&#x7684;&#x5E15;&#x8428;&#x7279;&#x738B;&#x671D;&#x5C06;&#x4F1A;&#x968F;&#x7740;&#x8FD9;&#x5EA7;&#x5343;&#x5E74;&#x5723;&#x57CE;&#x9677;&#x843D;&#x4E8E;&#x6218;&#x706B;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x76AE;&#x9A6C;&#x65AF;&#x82E6;&#x4E8E;&#x5982;&#x4F55;&#x601D;&#x8003;&#x5E94;&#x654C;&#x4E4B;&#x7B56;&#x4E4B;&#x9645;&#xFF0C;&#x5927;&#x81E3;&#x6CD5;&#x5170;&#x5361;&#x6025;&#x5FD9;&#x8D76;&#x6765;&#x3002;</p>
<p>&#x201C;&#x965B;&#x4E0B;&#xFF0C;&#x5728;&#x57CE;&#x5185;&#x6293;&#x6355;&#x4E86;&#x4E00;&#x540D;&#x53EF;&#x7591;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x201D;&#x6CD5;&#x5170;&#x5361;&#x5411;&#x76AE;&#x9A6C;&#x65AF;&#x56FD;&#x738B;&#x6C47;&#x62A5;&#x5230;&#x3002;</p>
<p>&#x201C;&#x90FD;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x4F60;&#x6293;&#x5230;&#x4EC0;&#x4E48;&#x4EBA;&#x53C8;&#x6709;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x6CD5;&#x5170;&#x5361;&#x3002;&#x201D;</p>
<p>&#x201C;&#x965B;&#x4E0B;&#xFF0C;&#x8FD9;&#x540D;&#x5973;&#x4EBA;&#x81EA;&#x79F0;&#x80FD;&#x591F;&#x4E3A;&#x60A8;&#x89E3;&#x60D1;&#x3002;&#x5979;&#x662F;&#x4E2A;&#x5973;&#x5DEB;&#x3002;&#x201D;&#x6CD5;&#x5170;&#x5361;&#x518D;&#x6B21;&#x5411;&#x76AE;&#x9A6C;&#x65AF;&#x56FD;&#x738B;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x201C;&#x5973;&#x5DEB;&#x561B;&#x2026;&#x2026;&#x5E26;&#x4E0A;&#x6765;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x867D;&#x7136;&#x76AE;&#x9A6C;&#x65AF;&#x5DF2;&#x4E0D;&#x5BF9;&#x4ED6;&#x4EBA;&#x62B1;&#x4EFB;&#x4F55;&#x671F;&#x671B;&#xFF0C;&#x4F46;&#x8BD5;&#x8BD5;&#x53C8;&#x6709;&#x4F55;&#x59A8;&#x3002;</p>
<p>&#x4E00;&#x540D;&#x8EAB;&#x7740;&#x9ED1;&#x8272;&#x670D;&#x9970;&#xFF0C;&#x6234;&#x7740;&#x9ED1;&#x8272;&#x6597;&#x7BF7;&#x7684;&#x5973;&#x4EBA;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x7AD9;&#x5728;&#x6CD5;&#x5170;&#x5361;&#x7684;&#x8EAB;&#x8FB9;&#x3002;&#x5ECB;&#x5F31;&#x7684;&#x8EAB;&#x5B50;&#x6709;&#x4E9B;&#x53D1;&#x6296;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x80FD;&#x591F;&#x6740;&#x4EBA;&#xFF1F;&#x4F60;&#x6709;&#x9B54;&#x6CD5;&#xFF1F;&#x201D;&#x76AE;&#x9A6C;&#x65AF;&#x5411;&#x90A3;&#x5973;&#x5DEB;&#x95EE;&#x5230;&#x3002;</p>
<p>&#x201C;&#x965B;&#x4E0B;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x90A3;&#x5C31;&#x662F;&#x9B54;&#x6CD5;&#x7684;&#x8BDD;&#x3002;&#x201D;&#x90A3;&#x5973;&#x5B50;&#x7A0D;&#x5FAE;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x8F7B;&#x58F0;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x76AE;&#x9A6C;&#x65AF;&#x5378;&#x4E0B;&#x4E86;&#x8EAB;&#x4E0A;&#x4F69;&#x6234;&#x7684;&#x5B9D;&#x5251;&#xFF0C;&#x5429;&#x5490;&#x58EB;&#x5175;&#x9012;&#x7ED9;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x201C;&#x965B;&#x4E0B;&#xFF0C;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x3002;&#x201D;&#x90A3;&#x5973;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x63A5;&#x624B;&#x3002;</p>
<p>&#x201C;&#x54E6;&#xFF0C;&#x90A3;&#x4F60;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x76AE;&#x9A6C;&#x65AF;&#x7591;&#x60D1;&#x7684;&#x95EE;&#x5230;&#x3002;&#x4ED6;&#x5BF9;&#x773C;&#x524D;&#x7684;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x8D77;&#x4E86;&#x6000;&#x7591;&#x3002;</p>
<p>&#x201C;&#x6211;&#x9700;&#x8981;&#x524D;&#x5F80;&#x5E15;&#x8428;&#x7279;&#x7684;&#x7981;&#x5730;&#xFF0C;&#x9ED1;&#x77B3;&#x68EE;&#x6797;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x5927;&#x80C6;&#x7684;&#x5DEB;&#x5973;&#xFF0C;&#x4F60;&#x53EF;&#x662F;&#x6BD5;&#x72D0;&#x6D3E;&#x6765;&#x7684;&#x5978;&#x7EC6;&#xFF0C;&#x5C45;&#x7136;&#x6562;&#x5982;&#x6B64;&#x72C2;&#x5984;&#xFF0C;&#x90A3;&#x795E;&#x5723;&#x7684;&#x7981;&#x5730;&#x5C82;&#x662F;&#x4F60;&#x8FD9;&#x4E2A;&#x4F4E;&#x8D31;&#x7684;&#x4E0B;&#x4EBA;&#x8BF4;&#x53BB;&#x5C31;&#x53BB;&#x7684;&#x3002;&#x201D;&#x6CD5;&#x5170;&#x514B;&#x6012;&#x65A5;&#x773C;&#x524D;&#x8FD9;&#x540D;&#x72C2;&#x5984;&#x81EA;&#x5927;&#x7684;&#x5973;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x6211;&#x80FD;&#x6740;&#x4E86;&#x6BD5;&#x72D0;&#x7684;&#x5C06;&#x519B;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x6761;&#x4EF6;&#x662F;&#x524D;&#x5F80;&#x9ED1;&#x77B3;&#x68EE;&#x6797;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x62C5;&#x5FC3;&#x6211;&#x662F;&#x4ED6;&#x4EEC;&#x6D3E;&#x6765;&#x7684;&#x5978;&#x7EC6;&#xFF0C;&#x90A3;&#x5927;&#x53EF;&#x73B0;&#x5728;&#x5C31;&#x6740;&#x4E86;&#x6211;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F1F;&#x5927;&#x7684;&#x5E15;&#x8428;&#x7279;&#x5C31;&#x8EB2;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x52AB;&#xFF0C;&#x5C06;&#x6C38;&#x8FDC;&#x7684;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x5973;&#x5DEB;&#x7684;&#x56DE;&#x7B54;&#x65E9;&#x6709;&#x6240;&#x5907;&#xFF0C;&#x4E5F;&#x8BA9;&#x5728;&#x573A;&#x7684;&#x4EBA;&#x90FD;&#x5B89;&#x9759;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x76AE;&#x9A6C;&#x65AF;&#x56FD;&#x738B;&#x671D;&#x5E15;&#x8428;&#x7279;&#x7684;&#x7981;&#x5730;&#x7684;&#x65B9;&#x5411;&#x671B;&#x53BB;&#xFF0C;&#x9ED1;&#x77B3;&#x68EE;&#x6797;&#xFF0C;&#x4E00;&#x4E2A;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x6709;&#x8E0F;&#x5165;&#x8FC7;&#x7684;&#x7981;&#x5730;&#xFF0C;&#x4E00;&#x4E2A;&#x5723;&#x795E;&#x5730;&#x5E26;&#x3002;</p>
<p>&#x90A3;&#x91CC;&#x4F20;&#x8BF4;&#x662F;&#x5E15;&#x8428;&#x7279;&#x738B;&#x56FD;&#x5D1B;&#x8D77;&#x7684;&#x6839;&#x57FA;&#xFF0C;&#x76AE;&#x9A6C;&#x65AF;&#x4E5F;&#x4EC5;&#x4EC5;&#x542C;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x7236;&#x8BF4;&#x8D77;&#x8FC7;&#xFF0C;&#x5E15;&#x8428;&#x7279;&#x7684;&#x5148;&#x7956;&#x662F;&#x9760;&#x7740;&#x68EE;&#x6797;&#x91CC;&#x7684;&#x795E;&#x79D8;&#x529B;&#x91CF;&#x51FB;&#x8D25;&#x4E86;&#x5404;&#x56FD;&#x5217;&#x5F3A;&#xFF0C;&#x6700;&#x7EC8;&#x5EFA;&#x7ACB;&#x8D77;&#x5E15;&#x8428;&#x7279;&#x738B;&#x56FD;&#x7684;&#x3002;&#x5982;&#x4ECA;&#x5E7D;&#x7F57;&#x5FB7;&#x3001;&#x6BD5;&#x72D0;&#x3001;&#x5B89;&#x5FB7;&#x96F7;&#x65AF;&#x519B;&#x961F;&#x8FDB;&#x653B;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x800C;&#x6765;&#x3002;</p>
<p>&#x76AE;&#x9A6C;&#x65AF;&#x56FD;&#x738B;&#x9759;&#x9759;&#x7684;&#x601D;&#x7D22;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x624D;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x8270;&#x96BE;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x76AE;&#x9A6C;&#x65AF;&#x62DB;&#x547C;&#x4E86;&#x4E00;&#x540D;&#x4F8D;&#x4ECE;&#x5429;&#x5490;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x4F8D;&#x4ECE;&#x79BB;&#x5F00;&#x5BAB;&#x6BBF;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x7AEF;&#x8FDB;&#x4E00;&#x4E2A;&#x6258;&#x76D8;&#xFF0C;&#x4E0A;&#x9762;&#x653E;&#x7740;&#x4E00;&#x676F;&#x76DB;&#x6EE1;&#x4E86;&#x9152;&#x7684;&#x9152;&#x676F;&#x3002;&#x76AE;&#x9A6C;&#x65AF;&#x4E3E;&#x8D77;&#x9152;&#x676F;&#x9012;&#x5230;&#x4E86;&#x5973;&#x5DEB;&#x7684;&#x9762;&#x524D;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x4E00;&#x676F;&#x6BD2;&#x9152;&#xFF1B;&#x6211;&#x59D1;&#x4E14;&#x76F8;&#x4FE1;&#x4F60;&#x4E00;&#x6B21;&#xFF0C;&#x4F46;&#x4F60;&#x53EA;&#x6709;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8D76;&#x4E0D;&#x56DE;&#x6765;&#xFF0C;&#x4F60;&#x5C31;&#x53EA;&#x80FD;&#x7ED9;&#x5E15;&#x8428;&#x7279;&#x738B;&#x56FD;&#x966A;&#x846C;&#x5427;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x5973;&#x5DEB;&#x6709;&#x4E9B;&#x53D1;&#x6296;&#x7684;&#x8EAB;&#x5B50;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x540E;&#x9000;&#xFF0C;&#x5979;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x7684;&#x63A5;&#x8FC7;&#x4E86;&#x9152;&#x676F;&#xFF0C;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x201D;&#x76AE;&#x9A6C;&#x65AF;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x6211;&#x541B;&#x58EB;&#x5766;&#x5BB6;&#x65CF;&#x7684;&#x8363;&#x8000;&#x3002;&#x201D;&#x90A3;&#x5973;&#x5DEB;&#x575A;&#x5B9A;&#x7684;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x6B21;&#x65E5;&#xFF0C;&#x70AE;&#x706B;&#x4F9D;&#x7136;&#x51F6;&#x731B;&#x7684;&#x653B;&#x51FB;&#x7740;&#x76AE;&#x65AF;&#x5821;&#x5357;&#x8FB9;&#x7684;&#x57CE;&#x5899;&#xFF0C;&#x4ECE;&#x767D;&#x5929;&#x5230;&#x591C;&#x665A;&#xFF0C;&#x6574;&#x6574;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4E34;&#x8FD1;&#x5929;&#x9ED1;&#x4E4B;&#x65F6;&#xFF0C;&#x5357;&#x8FB9;&#x5230;&#x57CE;&#x95E8;&#x88AB;&#x70AE;&#x706B;&#x653B;&#x51FB;&#x4E0B;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x9053;&#x7F3A;&#x53E3;&#x3002;&#x6BD5;&#x72D0;&#x519B;&#x961F;&#x7EC8;&#x4E8E;&#x7A81;&#x7834;&#x4E86;&#x5357;&#x8FB9;&#x57CE;&#x95E8;&#x7684;&#x9632;&#x5B88;&#x7EBF;&#xFF0C;&#x6740;&#x5165;&#x57CE;&#x5185;&#x3002;&#x5C31;&#x5728;&#x57CE;&#x5185;&#x4E0E;&#x5E15;&#x8428;&#x7279;&#x5B88;&#x536B;&#x519B;&#x6FC0;&#x6218;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x540D;&#x51B2;&#x5728;&#x524D;&#x5934;&#x7684;&#x6218;&#x58EB;&#x7A81;&#x7136;&#x843D;&#x9A6C;&#x800C;&#x4E0B;&#xFF0C;&#x6D51;&#x8EAB;&#x62BD;&#x6410;&#xFF0C;&#x66B4;&#x6BD9;&#x800C;&#x6B7B;&#x2026;&#x2026;</p>
<p>&#x6BBF;&#x5185;&#xFF0C;&#x4E00;&#x9053;&#x9ED1;&#x8272;&#x7684;&#x8EAB;&#x5F71;&#x98D8;&#x5165;&#xFF0C;&#x4E00;&#x4E2A;&#x624B;&#x6367;&#x7070;&#x8272;&#x76D2;&#x5B50;&#x7684;&#x5973;&#x5B50;&#x8D70;&#x5230;&#x53F0;&#x4E0B;&#x3002;</p>
<p>&#x90A3;&#x5973;&#x5DEB;&#x7EC8;&#x4E8E;&#x8D76;&#x4E86;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x5979;&#x53CC;&#x624B;&#x6367;&#x7740;&#x76D2;&#x5B50;&#xFF0C;&#x8D70;&#x5230;&#x4E86;&#x76AE;&#x9A6C;&#x65AF;&#x56FD;&#x738B;&#x548C;&#x5927;&#x81E3;&#x6CD5;&#x5170;&#x5361;&#x7684;&#x9762;&#x524D;&#x3002;&#x6CA1;&#x4EBA;&#x76F8;&#x4FE1;&#x5979;&#x662F;&#x5426;&#x771F;&#x7684;&#x5B8C;&#x6210;&#x4E86;&#x4EFB;&#x52A1;&#xFF0C;&#x6CD5;&#x5170;&#x5361;&#x4F38;&#x624B;&#x6253;&#x5F00;&#x4E86;&#x90A3;&#x4E2A;&#x76D2;&#x5B50;&#xFF0C;&#x770B;&#x4E86;&#x773C;&#x76D2;&#x5B50;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x60CA;&#x547C;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x2026;&#x2026;&#x5927;&#x8111;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8111;&#x5B50;&#xFF01;&#x201D;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#x2026;&#x2026;&#xFF09;</p>
<hr>
<blockquote>
<p>PS&#xFF1A;N&#x4E45;&#x524D;&#x6316;&#x7684;&#x4E00;&#x5751;&#xFF0C;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x7CFB;&#x5217;&#xFF0C;&#x5927;&#x6982;&#x53EF;&#x80FD;&#x4F1A;&#x586B;&#x5751;&#x5427;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/editmypaperguide-49od8bnlp5" target="_blank" rel="noopener">&#x3010;&#x738B;&#x56FD;&#x7684;&#x6545;&#x4E8B;&#x3011;&#x88AB;&#x902E;&#x6355;&#x7684;&#x795E;&#x79D8;&#x5973;&#x5DEB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/thefoolprooftermpaperwriterscourseofaction-7gcmwufuoz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb4U8QnUWwA3RTCBa35xJ9gkQtFup9sS6phmDkYeVpzXZ/Snipaste_2018-03-17_22-07-36.png" alt="浅谈我对EOS的看法，以及投资的一些反思">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:30:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3196 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/thefoolprooftermpaperwriterscourseofaction-7gcmwufuoz/">浅谈我对EOS的看法，以及投资的一些反思</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb4U8QnUWwA3RTCBa35xJ9gkQtFup9sS6phmDkYeVpzXZ/Snipaste_2018-03-17_22-07-36.png" alt="Snipaste_2018-03-17_22-07-36.png"></p>
<p>&#x5176;&#x5B9E;&#x6211;&#x4E86;&#x89E3;&#x5230;EOS&#x662F;&#x4ECE;Steemit&#x4E0A;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x548C;&#x533A;&#x5757;&#x94FE;&#x7ED3;&#x7F18;&#xFF0C;&#x8FD8;&#x662F;&#x5F97;&#x611F;&#x8C22;&#x575B;&#x5B50;&#x54E5;&#xFF0C;&#x4E0D;&#x662F;&#x4ED6;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#x7684;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x535A;&#x5BA2;&#x4E0A;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x6216;&#x8BB8;&#x6CA1;&#x90A3;&#x4E48;&#x53CA;&#x65F6;&#x53C2;&#x4E0E;&#x8FDB;Steemit&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x9762;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5F97;&#x76CA;&#x4E8E;&#x575B;&#x5B50;&#x54E5;&#x535A;&#x5BA2;&#x4E0A;&#x7684;&#x5F15;&#x8350;&#xFF0C;&#x90A3;&#x65F6;&#x521A;&#x521A;&#x52A0;&#x5165;Steemit&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#x63D0;&#x5230;&#x4E86;EOS&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4E5F;&#x90FD;&#x5728;&#x5976;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x7B80;&#x5355;&#x4E86;&#x89E3;&#x4E86;&#x4E0B;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x611F;&#x89C9;&#x597D;&#x50CF;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x534A;&#x61F5;&#x534A;&#x61C2;&#x7684;&#x5165;&#x5751;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5173;&#x6CE8;EOS&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x665A;&#xFF0C;&#x907F;&#x5F00;&#x4E86;94&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x4E5F;&#x9519;&#x8FC7;&#x4E86;EOS&#x4EF7;&#x683C;&#x7684;&#x8C37;&#x5E95;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5341;&#x4E00;&#x4E8C;&#x5757;&#x7684;&#x65F6;&#x5019;&#x4E70;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x5E78;&#x8FD0;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x8BA4;&#x77E5;&#x4E0D;&#x9AD8;&#xFF0C;&#x62C5;&#x5FC3;&#x98CE;&#x9669;&#xFF0C;&#x624B;&#x91CC;&#x4E5F;&#x6CA1;&#x591A;&#x5C11;&#x679A;&#x3002;&#x53EF;&#x662F;EOS&#x5C31;&#x8DDF;&#x5403;&#x4E86;&#x706B;&#x836F;&#x4F3C;&#x5F97;&#xFF0C;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x8865;&#x4ED3;&#x673A;&#x4F1A;&#x4E86;&#x3002;&#x8FD9;&#x8D27;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x8DEF;&#x9AD8;&#x5347;&#x4E0D;&#x5E26;&#x56DE;&#x5934;&#xFF0C;&#x4E00;&#x76F4;&#x6700;&#x9AD8;&#x5230;&#x4E00;&#x767E;&#x56DB;&#x5341;&#x591A;&#x5757;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x4E0D;&#x8FC7;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x624B;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x6295;EOS&#x662F;&#x6253;&#x7B97;&#x957F;&#x671F;&#x6301;&#x6709;&#x7684;&#xFF0C;&#x77ED;&#x671F;&#x7684;&#x4EF7;&#x683C;&#x53D8;&#x52A8;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x5F71;&#x54CD;&#x6709;&#x9650;&#x3002;&#x5728;&#x672A;&#x5151;&#x73B0;&#x6211;&#x5BF9;EOS&#x671F;&#x76FC;&#x7ED3;&#x679C;&#x4E4B;&#x524D;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x629B;&#x552E;&#x3002;</p>
<p><strong>&#x6295;&#x8D44;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;</strong></p>
<p>&#x8981;&#x60F3;&#x505A;&#x5230;&#x5982;&#x4ECA;&#x8FD9;&#x79CD;&#x5E73;&#x5E38;&#x5FC3;&#x53BB;&#x770B;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x80FD;&#x591F;&#x505A;&#x5230;&#x4F5B;&#x7CFB;&#x5C6F;&#x5E01;&#x4E4B;&#x524D;&#x4E5F;&#x66FE;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x4E9B;&#x5185;&#x5FC3;&#x7684;&#x78E8;&#x783A;&#x3002;&#x6295;&#x8D44;&#x662F;&#x4E00;&#x79CD;&#x6280;&#x672F;&#xFF0C;&#x4F46;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x3002;</p>
<p>&#x5C31;&#x62FF;EOS&#x6765;&#x8BF4;&#x5427;&#xFF0C;&#x6211;&#x662F;&#x4ECE;&#x4E03;&#x5757;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x76F4;&#x72B9;&#x8C6B;&#x5230;&#x5341;&#x4E00;&#x4E8C;&#x5757;&#x624D;&#x51FA;&#x624B;&#x4E70;&#x5165;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#xFF0C;&#x5E76;&#x6253;&#x7B97;&#x9010;&#x6B65;&#x5EFA;&#x4ED3;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5C6F;&#x5E01;&#xFF0C;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x662F;&#x975E;&#x5E38;&#x7406;&#x6027;&#x4E14;&#x6B63;&#x786E;&#x7684;&#x3002;&#x53EA;&#x662F;&#x6211;&#x4F4E;&#x4F30;&#x4E86;&#x5E01;&#x5E02;&#x7684;&#x75AF;&#x72C2;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x673A;&#x4F1A;&#x589E;&#x52A0;&#x624B;&#x4E2D;&#x7684;EOS&#xFF0C;&#x5C31;&#x770B;&#x7740;EOS&#x7684;&#x4EF7;&#x683C;&#x4ECE;&#x4E2A;&#x4F4D;&#x6570;&#x98D9;&#x5230;&#x4E09;&#x4F4D;&#x6570;&#x3002;&#x540E;&#x6765;&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x8170;&#x65A9;&#xFF0C;&#x518D;&#x8170;&#x65A9;&#x7684;&#x6240;&#x8C13;&#x718A;&#x5E02;&#x3002;</p>
<p>&#x8981;&#x8BF4;&#x5185;&#x5FC3;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x6CE2;&#x6F9C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6240;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5272;&#x8089;&#x79BB;&#x573A;&#x3002;&#x6295;&#x8D44;&#x662F;&#x4E00;&#x573A;&#x4FEE;&#x884C;&#xFF0C;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x5728;&#x5982;&#x6B64;&#x75AF;&#x72C2;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x4E2D;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x7ECF;&#x5386;&#x8FC7;&#x66B4;&#x6DA8;&#x4E0E;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x6BD4;&#x7279;&#x5E01;&#x6DA8;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x500D;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x4ECE;&#x4E2D;&#x83B7;&#x5229;&#x7684;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x7ECF;&#x5386;&#x8FC7;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x7684;&#x7684;&#x4E1C;&#x897F;&#x88AB;&#x6B7B;&#x4EA1;&#x90A3;&#x4E48;&#x591A;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x575A;&#x5B9A;&#x6301;&#x6709;&#x5230;&#x73B0;&#x5728;&#x3002;&#x90A3;&#x4E48;&#x4ED6;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x5176;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#x5DEE;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6709;&#x7740;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x540E;&#x8D85;&#x51FA;&#x5E38;&#x4EBA;&#x7684;&#x6D1E;&#x89C1;&#x548C;&#x773C;&#x5149;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x7740;&#x4E00;&#x9897;&#x6781;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x5185;&#x5FC3;&#x53BB;&#x575A;&#x6301;&#x4E00;&#x4EF6;&#x81EA;&#x8BA4;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;&#x6709;&#x591A;&#x5C11;&#x7684;&#x8270;&#x96BE;&#x632B;&#x6298;&#xFF0C;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4E0D;&#x52A8;&#x6447;&#x3002;</p>
<p>&#x5343;&#x78E8;&#x4E07;&#x51FB;&#x8FD8;&#x575A;&#x97E7;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;</p>
<p>&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#x3002;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x91D1;&#x5B57;&#x5854;&#x9876;&#x7AEF;&#x7684;&#x90A3;&#x5C11;&#x6570;&#x7684;&#x767E;&#x5206;&#x4E4B;&#x4E00;&#x3002;</p>
<p><strong>&#x4ECE;&#x6295;EOS&#x4E0A;&#xFF0C;&#x8C08;&#x8C08;&#x6211;&#x5BF9;&#x6295;&#x8D44;&#x7684;&#x51E0;&#x70B9;&#x53CD;&#x601D;</strong></p>
<p>1&#x3001;&#x6295;&#x8D44;&#x9700;&#x8981;&#x660E;&#x786E;&#x4F60;&#x7684;&#x76EE;&#x7684;</p>
<p>&#x4F60;&#x662F;&#x60F3;&#x77ED;&#x7EBF;&#x795E;&#x64CD;&#x4F5C;&#x4E00;&#x628A;&#xFF0C;&#x8FD8;&#x662F;&#x51C6;&#x5907;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x540E;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x5FC5;&#x987B;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x786E;&#x5B9A;&#x597D;&#x3002;&#x5F53;&#x4F60;&#x4E70;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5E01;&#x79CD;&#x88AB;&#x5957;&#x4E86;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x6295;&#x8D44;&#x76EE;&#x7684;&#x7684;&#x4EBA;&#x4F1A;&#x6709;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x51B3;&#x7B56;&#x884C;&#x4E3A;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x60F3;&#x505A;&#x4E2A;&#x77ED;&#x7EBF;&#x635E;&#x4E00;&#x7B14;&#x8D70;&#x5165;&#xFF0C;&#x88AB;&#x5957;&#x65F6;&#x5374;&#x820D;&#x4E0D;&#x5F97;&#x5272;&#x8089;&#xFF0C;&#x51C6;&#x5907;&#x77ED;&#x7EBF;&#x53D8;&#x957F;&#x7EBF;&#xFF0C;&#x6211;&#x529D;&#x4F60;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x5272;&#x8089;&#x5272;&#x5F97;&#x66F4;&#x75BC;&#x7684;&#x3002;</p>
<p>2&#x3001;&#x89C4;&#x5212;&#x597D;&#x4F60;&#x51C6;&#x5907;&#x6295;&#x8D44;&#x7684;&#x8D44;&#x91D1;&#x6BD4;&#x4F8B;</p>
<p>&#x8BB8;&#x591A;&#x5927;&#x4F6C;&#x518D;&#x4E09;&#x53EE;&#x5631;&#x8981;&#x95F2;&#x94B1;&#x6295;&#x8D44;&#xFF0C;&#x95F2;&#x94B1;&#x6295;&#x8D44;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x867D;&#x7136;&#x5404;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7684;&#x672C;&#x610F;&#x662F;&#x5E0C;&#x671B;&#x6BCF;&#x4E00;&#x4F4D;&#x6295;&#x8D44;&#x8005;&#x5E94;&#x8BE5;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x98CE;&#x9669;&#x627F;&#x53D7;&#x80FD;&#x529B;&#x4E4B;&#x5185;&#x7684;&#x8D44;&#x91D1;&#x6765;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5373;&#x4FBF;&#x662F;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x7684;&#x771F;&#x7684;&#x4E0D;&#x597D;&#x5F69;&#x5F52;&#x96F6;&#x4E86;&#xFF0C;&#x6700;&#x591A;&#x4E5F;&#x5C31;&#x5FC3;&#x60C5;&#x574F;&#x4E00;&#x4E24;&#x5929;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x751F;&#x6D3B;&#xFF0C;&#x51FA;&#x73B0;&#x7761;&#x4E0D;&#x7740;&#x89C9;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x672C;&#x662F;&#x6709;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x6295;&#x8D44;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x8D44;&#x4EA7;&#xFF0C;&#x6CE1;&#x6CAB;&#x5DE8;&#x5927;&#xFF0C;&#x5404;&#x79CD;&#x7A7A;&#x6C14;&#x5E01;&#x4F20;&#x9500;&#x5E01;&#x6A2A;&#x98DE;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x7559;&#x795E;&#x53EF;&#x80FD;&#x4F60;&#x4E70;&#x7684;&#x5E01;&#x5C31;&#x5F52;&#x96F6;&#xFF0C;&#x98CE;&#x9669;&#x66F4;&#x662F;&#x9AD8;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x6295;&#x5165;&#x7684;&#x8D44;&#x91D1;&#x8D8A;&#x591A;&#xFF0C;&#x60C5;&#x7EEA;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5E72;&#x6270;&#x3002;&#x501F;&#x94B1;&#xFF0C;&#x5356;&#x623F;&#x68AD;&#x54C8;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x504F;&#x6267;&#x7684;&#x75AF;&#x5B50;&#x5C31;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x50BB;&#x5B50;&#xFF0C;&#x6709;&#x66B4;&#x5BCC;&#x7684;&#x5FC3;&#x7406;&#x5C31;&#x8981;&#x6709;&#x7834;&#x4EA7;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x8981;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8D1F;&#x8D23;&#x7684;&#x3002;</p>
<p>3&#x3001;&#x601D;&#x7EF4;&#x8BA4;&#x77E5;&#x5347;&#x7EA7;&#x5BF9;&#x6295;&#x8D44;&#x8D77;&#x5230;&#x7684;&#x4F5C;&#x7528;</p>
<p>&#x4E0D;&#x77E5;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x73A9;&#x8FC7;&#x5FB7;&#x5DDE;&#x6251;&#x514B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x8FD0;&#x6C14;&#x5F88;&#x597D;&#x8D62;&#x5F97;&#x51E0;&#x6B21;&#x724C;&#x5C40;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x6700;&#x540E;&#x7684;&#x8D62;&#x5BB6;&#x53EA;&#x4F1A;&#x662F;&#x90A3;&#x4E2A;&#x66F4;&#x61C2;&#x89C4;&#x5219;&#x548C;&#x8BA1;&#x7B97;&#x6982;&#x7387;&#x7684;&#x9AD8;&#x7EA7;&#x73A9;&#x5BB6;&#x3002;</p>
<p>&#x540C;&#x6837;&#x6211;&#x628A;&#x5B83;&#x7C7B;&#x6BD4;&#x505A;&#x6295;&#x8D44;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x91CC;&#x9762;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x4EE5;&#x53CA;&#x8BA1;&#x7B97;&#x51FA;&#x724C;&#x9762;&#x8D62;&#x5C40;&#x7684;&#x6982;&#x7387;&#x65F6;&#x4E0B;&#x8D4C;&#x6CE8;&#x3002;</p>
<p>&#x8FD9;&#x6709;&#x70B9;&#x50CF;&#x6392;&#x96F7;&#xFF0C;&#x6BCF;&#x5F53;&#x6392;&#x51FA;&#x4E86;&#x4E00;&#x5C0F;&#x5757;&#x7684;&#x5730;&#x65B9;&#x7684;&#x5730;&#x96F7;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7AD9;&#x5728;&#x8FD9;&#x7247;&#x96F7;&#x533A;&#x91CC;&#x5B89;&#x5168;&#x7684;&#x6982;&#x7387;&#x5C31;&#x4E0A;&#x5347;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x8FD9;&#x4E00;&#x5C0F;&#x5757;&#x4E00;&#x5C0F;&#x5757;&#x4F18;&#x52BF;&#x6700;&#x7EC8;&#x5C31;&#x79EF;&#x7D2F;&#x6210;&#x4E86;&#x5927;&#x6982;&#x7387;&#x4E0A;&#x7684;&#x8D62;&#x52BF;&#x5C40;&#x9762;&#xFF0C;&#x81EA;&#x7136;&#x6210;&#x4E3A;&#x8D62;&#x5BB6;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x66F4;&#x9AD8;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x8BA4;&#x77E5;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x9762;&#x5BF9;&#x7684;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x5C31;&#x662F;&#x4E00;&#x7247;&#x96F7;&#x533A;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x54EA;&#x91CC;&#x662F;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x91CC;&#x60F3;&#x8981;&#x83B7;&#x5F97;&#x66F4;&#x5927;&#x8D62;&#x5F97;&#x6BD4;&#x8D5B;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x90A3;&#x5C31;&#x5F97;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x4E0D;&#x505C;&#x5347;&#x7EA7;&#x81EA;&#x5DF1;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#xFF0C;&#x8FED;&#x4EE3;&#x66F4;&#x65B0;&#x8BA4;&#x77E5;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x6295;&#x8D44;&#x96F7;&#x533A;&#x4E4B;&#x4E2D;&#xFF0C;&#x6BD4;&#x4ED6;&#x4EBA;&#x66F4;&#x52A0;&#x6709;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p><strong>&#x666E;&#x901A;&#x4EBA;&#x773C;&#x4E2D;&#x7684;EOS&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>&#x518D;&#x56DE;&#x5230;EOS&#x4E0A;&#x9762;&#x6765;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x773C;&#x4E2D;&#x770B;&#xFF0C;EOS&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x5F53;&#x65F6;&#x7684;&#x6211;&#xFF0C;&#x8DDF;&#x8BB8;&#x591A;&#x666E;&#x901A;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x6295;&#x8D44;&#x8005;&#x4E00;&#x6837;&#x77E5;&#x9053;&#x5F97;&#x5E76;&#x4E0D;&#x591A;&#x3002;&#x624B;&#x91CC;&#x6709;EOS&#x7684;&#x4EBA;&#xFF0C;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4E5D;&#x6CA1;&#x770B;&#x8FC7;&#x5B83;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x4EC5;&#x6709;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x5B83;&#x662F;&#x533A;&#x5757;&#x94FE;&#x4E16;&#x754C;&#x7684;&#x5E95;&#x5C42;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF0C;&#x66F4;&#x9AD8;&#x7684;&#x6570;&#x636E;&#x541E;&#x5410;&#x91CF;&#xFF0C;&#x65E0;&#x624B;&#x7EED;&#x8D39;&#xFF0C;EOS&#x5C06;&#x4F1A;&#x662F;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x6740;&#x624B;&#xFF0C;&#x8FD9;&#x6837;&#x6D45;&#x663E;&#x800C;&#x53C8;&#x6CA1;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x7684;&#x8868;&#x8C61;&#x4E4B;&#x4E0A;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E8B;&#x5B9E;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#xFF01;</p>
<p>&#x90A3;&#x6015;&#x4F60;&#x628A;&#x767D;&#x76AE;&#x4E66;&#x90FD;&#x7FFB;&#x70C2;&#x4E86;&#xFF0C;&#x4F60;&#x90FD;&#x4E0D;&#x80FD;&#x8BF4;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7406;&#x89E3;EOS&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x4F60;&#x5224;&#x65AD;EOS&#x662F;&#x5426;&#x4F1A;&#x6740;&#x6B7B;&#x5E76;&#x8D85;&#x8D8A;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x552F;&#x4E00;&#x7406;&#x7531;&#x3002;&#x5426;&#x5219;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5BCC;&#x6709;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x7A0B;&#x5E8F;&#x5458;&#x3002;</p>
<p>&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x53F7;&#x79F0;&#x8981;&#x8D85;&#x8D8A;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x516C;&#x94FE;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EA;&#x662F;EOS&#x4E00;&#x4E2A;&#xFF0C;Zilliqa&#x3001;ELA&#x3001;Creadits&#x3001;AE&#x3001;ADA&#x7B49;&#x7B49;&#xFF0C;&#x592A;&#x591A;&#x6240;&#x8C13;&#x7684;&#x533A;&#x5757;&#x94FE;3.0&#x4EEC;&#x90FD;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x8C01;&#x8BF4;&#x7684;&#xFF1F;</p>
<p>&#x5982;&#x4ECA;&#x592A;&#x591A;&#x4EBA;&#x770B;&#x597D;EOS&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x60F3;&#x60F3;&#x6700;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E70;&#x4E86;&#xFF0C;&#x6211;&#x5D07;&#x62DC;&#x7684;&#x5927;&#x4F6C;&#x4E70;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x5976;EOS&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x5976;EOS&#x3002;&#x6211;&#x5C31;&#x770B;&#x597D;&#x5B83;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x773C;&#x4E2D;&#x7684;EOS&#x5C31;&#x662F;&#x4E0B;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x4F18;&#x79C0;&#x7684;&#x4EE5;&#x592A;&#x574A;&#xFF0C;&#x8FD9;&#x7ED3;&#x8BBA;&#x672C;&#x8EAB;&#x4E5F;&#x8BB8;&#x770B;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5F97;&#x51FA;&#x8FD9;&#x7ED3;&#x8BBA;&#x7684;&#x8FC7;&#x7A0B;&#x5374;&#x662F;&#x6781;&#x5176;&#x8352;&#x8C2C;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x903B;&#x8F91;&#x662F;&#x98A0;&#x5012;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4E70;&#x4E86;EOS&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x4F1A;&#x6210;&#x4E3A;&#x4E0B;&#x4E00;&#x4E2A;&#x4EE5;&#x592A;&#x574A;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x8BA4;&#x4E3A;&#x5B83;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8BBA;&#x636E;&#x5206;&#x6790;&#x90FD;&#x662F;&#x597D;&#x7684;&#x3002;</p>
<p>&#x8352;&#x8C2C;&#x53EF;&#x7B11;&#x800C;&#x53C8;&#x4E0D;&#x81EA;&#x77E5;&#x662F;&#x6700;&#x53EF;&#x6015;&#x7684;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x770B;&#x597D;EOS&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5206;&#x6790;&#x4E4B;&#x540E;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x800C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5E76;&#x4E14;&#x4E3A;&#x8FD9;&#x4E2A;&#x9996;&#x5148;&#x786E;&#x5B9A;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6765;&#x5BFB;&#x627E;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7ED3;&#x8BBA;&#x7684;&#x8BBA;&#x636E;&#xFF0C;&#x5E76;&#x4E00;&#x4E00;&#x5438;&#x6536;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x5728;&#x5185;&#x5FC3;&#x5F3A;&#x5316;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x5370;&#x8BB0;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x6389;&#x90A3;&#x4E9B;&#x4E0D;&#x5229;&#x4E8E;&#x8FD9;&#x4E2A;&#x524D;&#x63D0;&#x7ED3;&#x8BBA;&#x7684;&#x5404;&#x79CD;&#x4E8B;&#x5B9E;&#x3002;&#x8FD9;&#x5F80;&#x5F80;&#x662F;&#x6781;&#x5176;&#x81F4;&#x547D;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x67D0;&#x4E00;&#x5929;&#x4F60;&#x6709;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5176;&#x5B83;&#x56E0;&#x7D20;&#xFF0C;&#x53C8;&#x4F1A;&#x5F97;&#x51FA;&#x76F8;&#x53CD;&#x89C2;&#x70B9;&#x5E76;&#x518D;&#x6B21;&#x53BB;&#x4E3A;&#x6B64;&#x5BFB;&#x627E;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x9700;&#x6C42;&#x7684;&#x9519;&#x8BEF;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x662F;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x767E;&#x5206;&#x767E;&#x5BA2;&#x89C2;&#x770B;&#x5F85;&#x4E8B;&#x60C5;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x7AD9;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x573A;&#x4E0A;&#x770B;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4E16;&#x754C;&#x7684;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x4E0D;&#x4EE5;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x800C;&#x8F6C;&#x79FB;&#x3002;&#x4E00;&#x5C31;&#x662F;&#x4E00;&#xFF0C;&#x4E8C;&#x5C31;&#x662F;&#x4E8C;&#x3002;</p>
<p><strong>&#x6211;&#x5BF9;EOS&#x7684;&#x7C97;&#x6D45;&#x770B;&#x6CD5;</strong></p>
<p>&#x867D;&#x7136;&#x6211;&#x4E0D;&#x592A;&#x8D5E;&#x540C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5976;EOS&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x6211;&#x662F;&#x5426;&#x8FD8;&#x770B;&#x597D;EOS?</p>
<p>&#x6211;&#x7684;&#x56DE;&#x7B54;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x524D;&#x9762;&#x8BB8;&#x591A;&#x4EBA;&#x770B;&#x597D;EOS&#xFF0C;&#x5E76;&#x7275;&#x626F;&#x5230;&#x7684;&#x6280;&#x672F;&#x5C42;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x80FD;&#x53CD;&#x5E94;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x80FD;&#x5426;&#x6210;&#x957F;&#x548C;&#x58EE;&#x5927;&#x8D77;&#x6765;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x591A;&#x9762;&#x7684;&#xFF0C;&#x662F;&#x7ACB;&#x4F53;&#x5F62;&#x5F0F;&#x7684;&#x751F;&#x957F;&#x3002;&#x9664;&#x4E86;&#x6280;&#x672F;&#x8FD8;&#x6709;&#x793E;&#x533A;&#xFF0C;&#x8425;&#x9500;&#x63A8;&#x5E7F;&#xFF0C;&#x751F;&#x6001;&#x5EFA;&#x8BBE;&#x2026;&#x2026;</p>
<p>&#x6216;&#x8BB8;EOS&#x5B83;&#x5728;&#x6280;&#x672F;&#x8FD9;&#x4E2A;&#x9762;&#x4E0A;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7684;&#x4E0D;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x5BF9;EOS&#x672A;&#x6765;&#x53D1;&#x5C55;&#x524D;&#x666F;&#x4ECD;&#x6709;&#x5DE8;&#x5927;&#x6F5C;&#x529B;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x6211;&#x770B;&#x597D;&#x7684;EOS&#x539F;&#x56E0;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x793E;&#x533A;&#x592A;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x5B83;&#x6700;&#x5927;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#x662F;&#x4EBA;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x5171;&#x540C;&#x8BA4;&#x53EF;&#x548C;&#x53C2;&#x4E0E;&#x3002;&#x6211;&#x770B;&#x597D;EOS&#x7684;&#x903B;&#x8F91;&#x5176;&#x5B9E;&#x771F;&#x7684;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x5171;&#x8BC6;&#x3002;</p>
<p>&#x5F53;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x8FDB;EOS&#x751F;&#x6001;&#x53D1;&#x5C55;&#x7684;&#x5404;&#x4E2A;&#x5C42;&#x9762;&#x65F6;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x8D62;&#x4E86;&#x4E00;&#x534A;&#x4E86;&#xFF0C;&#x66F4;&#x591A;Dapp&#x8BA1;&#x5212;&#x5728;&#x6B64;&#x4E4B;&#x4E0A;&#x5F00;&#x53D1;&#xFF0C;&#x66F4;&#x706B;&#x70ED;&#x7684;&#x8D85;&#x7EA7;&#x8282;&#x70B9;&#x7ADE;&#x4E89;&#xFF0C;&#x5173;&#x4E8E;&#x6280;&#x672F;&#x5C42;&#x9762;&#x4E0A;&#x662F;&#x5426;&#x6700;&#x4F18;&#x4E4B;&#x4E89;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x4E86;&#xFF0C;&#x591F;&#x7528;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x5C31;&#x4EE5;&#x6211;&#x4EEC;&#x73B0;&#x5982;&#x4ECA;&#x7528;&#x7740;&#x7684;&#x952E;&#x76D8;&#x4E3A;&#x4F8B;&#xFF1A;</p>
<blockquote>
<p>&#x662F;&#x5426;&#x4F60;&#x4E5F;&#x4F1A;&#x7591;&#x60D1;&#xFF0C;&#x952E;&#x4F4D;&#x6392;&#x5E03;&#x6CA1;&#x6709;&#x6309;&#x987A;&#x5E8F;&#x6765;&#xFF0C;&#x800C;&#x662F;QWERT&#x8FD9;&#x4E48;&#x5947;&#x602A;&#x7684;&#x6392;&#x5217;&#x3002;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x7535;&#x8111;&#x952E;&#x76D8;&#x662F;&#x4ECE;&#x82F1;&#x6587;&#x6253;&#x5B57;&#x673A;&#x6F14;&#x53D8;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x592B;&#xB7;&#x62C9;&#x68EE;&#xB7;&#x6388;&#x65AF;&#x53D1;&#x660E;&#x7684;QWERT&#x952E;&#x76D8;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x6253;&#x5B57;&#x901F;&#x5EA6;&#x8FC7;&#x5FEB;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x6253;&#x5B57;&#x673A;&#x5361;&#x952E;&#x7684;&#x95EE;&#x9898;&#x800C;&#x8BBE;&#x8BA1;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>1930&#x5E74;&#x5965;&#x683C;&#x65AF;&#x7279;&#xB7;&#x591A;&#x5189;&#x67EF;&#x4E5F;&#x66FE;&#x8BBE;&#x8BA1;&#x51FA;&#x4E86;&#x66F4;&#x52A0;&#x4F18;&#x8D8A;&#x7684;DUORAK&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#xFF0C;&#x6253;&#x5B57;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#xFF0C;&#x7136;&#x800C;&#x73B0;&#x5728;&#x8C01;&#x77E5;&#x9053;&#x5B58;&#x5728;&#x8FC7;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53EF;&#x4E0D;&#x7528;&#x6253;&#x5B57;&#x673A;&#x6253;&#x5B57;&#xFF0C;&#x800C;&#x662F;&#x7535;&#x8111;&#x952E;&#x76D8;&#xFF0C;&#x6839;&#x672C;&#x4E5F;&#x4E0D;&#x6015;&#x952E;&#x76D8;&#x5361;&#x952E;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x6027;&#x80FD;&#x66F4;&#x52A0;&#x4F18;&#x8D8A;&#x7684;DUORAK&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x7528;&#x6237;&#x65E9;&#x5DF2;&#x517B;&#x6210;&#x4E86;&#x4E60;&#x60EF;&#xFF0C;&#x8FC1;&#x79FB;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;QWERT&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x5DF2;&#x7ECF;&#x591F;&#x7528;&#x4E86;&#x3002;&#x76F8;&#x8F83;&#x800C;&#x8A00;DUORAK&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x66F4;&#x9AD8;&#x6548;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x663E;&#x7136;&#x7FA4;&#x4F53;&#x5BF9;QWERT&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x8FBE;&#x6210;&#x4E86;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#x7684;&#x8BA4;&#x540C;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x5355;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x597D;&#x7528;&#x7684;EOS&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x8FDB;&#x5B83;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x8FBE;&#x6210;&#x4E86;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x90A3;&#x4E48;&#x8FC1;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x516C;&#x94FE;&#x7684;&#x6210;&#x672C;&#x5C31;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x5171;&#x8BC6;&#x662F;&#x529B;&#x91CF;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x5F3A;&#x5927;&#xFF0C;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5F53;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E16;&#x4E0A;&#x672C;&#x6CA1;&#x6709;&#x8DEF;&#xFF0C;&#x8D70;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x8DEF;&#xFF01;&#x201D;&#x9C81;&#x8FC5;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;EOS&#x672A;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x9610;&#x8FF0;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/thefoolprooftermpaperwriterscourseofaction-7gcmwufuoz" target="_blank" rel="noopener">&#x6D45;&#x8C08;&#x6211;&#x5BF9;EOS&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x6295;&#x8D44;&#x7684;&#x4E00;&#x4E9B;&#x53CD;&#x601D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/10/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/12/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/10/">10</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/11/">11</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/12/">12</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/25/">25</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

