<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 活动】久违了的周末♨️" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521359953/j2rgvrqws4brrm7uocbs.jpg" alt="【Vicky&#39;s 活动】久违了的周末♨️">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-18T08:21:12.000Z">2018-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/beautifulsunday/">beautifulsunday</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 活动】久违了的周末♨️
            
        </h1>
        <div class="content">
            <p>&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x6709;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x90A3;&#x4E48;&#x957F;&#x6CA1;&#x6709;&#x4F11;&#x606F;&#x4E86;&#x2668;&#xFE0F;&#x8FD9;&#x4E2A;&#x5468;&#x65E5;&#x7EC8;&#x4E8E;&#x6709;&#x7A7A;&#xFF0C;&#x7761;&#x4E86;&#x4E2A;&#x5927;&#x61D2;&#x89C9;&#xFF0C;&#x5E26;&#x7740;&#x5988;&#x5988;&#x5728;&#x5916;&#x9762;&#x5230;&#x5904;&#x8D70;&#x8D70;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x5468;&#x672B;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x53BB;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#x7684;&#x666F;&#x533A;&#xFF08;&#x4E0D;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x53BB;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8D85;&#x60F3;&#x53BB;&#x592A;&#x5B50;&#x6E7E;&#x770B;&#x6A31;&#x82B1;&#x1F622;&#xFF09;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#x73A9;&#x7684;&#x6E38;&#x5BA2;&#x4EEC;&#x771F;&#x662F;&#x592A;&#x70ED;&#x60C5;&#x5566;&#x1F602;</p>
<p>&#x5728;&#x5305;&#x91CC;&#x585E;&#x8FDB;&#x6211;&#x6700;&#x7231;&#x7684;&#x5B9C;&#x5BB6;&#x4E70;&#x7684;&#x4FDD;&#x6E29;&#x676F;&#xFF08;&#x624D;30&#x5757;&#x4E0D;&#x5230;&#xFF0C;&#x6548;&#x679C;&#x5B8C;&#x80DC;&#x864E;&#x724C;&#x548C;&#x8C61;&#x5370;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x51C6;&#x5907;&#x51FA;&#x53D1;&#x5566;&#x1F389;&#x4E3A;&#x4E86;&#x54CD;&#x5E94;&#x5C0F;&#x82F9;&#x679C;@dancingapple&#x7684;&#x73AF;&#x4FDD;&#x53F7;&#x53EC;&#xFF0C;&#x6211;&#x548C;&#x5988;&#x5988;&#x4ECA;&#x5929;&#x51B3;&#x5B9A;&#x5168;&#x7A0B;&#x4E0D;&#x5F00;&#x8F66;&#xFF0C;&#x9009;&#x62E9;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x1F68C;&#x548C;&#x5F92;&#x6B65;&#x1F6B6;&#x200D;&#x2640;&#xFE0F;&#x7684;&#x65B9;&#x5F0F;&#x51FA;&#x884C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8D70;&#x5230;&#x5BB6;&#x9644;&#x8FD1;&#x7684;&#x519C;&#x5927;&#xFF0C;&#x53D1;&#x73B0;&#x6885;&#x82B1;&#x8FD8;&#x5728;&#x76DB;&#x653E;&#x1F338;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521359953/j2rgvrqws4brrm7uocbs.jpg" alt="IMG_5122.JPG"></p>
<p>&#x4E5F;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x4E86;&#x5FC3;&#x5FC3;&#x5FF5;&#x5FF5;&#x7684;&#x6843;&#x82B1;&#x1F338;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x62CD;&#x6444;&#x7684;&#x89D2;&#x5EA6;&#x548C;&#x65F6;&#x673A;&#x4E0D;&#x7B97;&#x592A;&#x597D;&#xFF0C;&#x6548;&#x679C;&#x6CA1;&#x6709;&#x5F88;&#x51FA;&#x5F69;&#x3002;&#x4F46;&#x613F;&#x4E0B;&#x5468;&#x672B;&#x80FD;&#x6709;&#x4F11;&#x606F;&#xFF0C;&#x53BB;&#x5E74;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6709;&#x53BB;&#x897F;&#x6E56;&#x8FB9;&#x7684;&#x5E73;&#x6E56;&#x79CB;&#x6708;&#x8D4F;&#x82B1;&#xFF0C;&#x771F;&#x662F;&#x7F8E;&#x5230;&#x6CA1;&#x670B;&#x53CB;&#x1F602;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521359996/fqvfaopyged1hgdgunuv.jpg" alt="IMG_5123.JPG"></p>
<p>&#x7389;&#x5170;&#x82B1;&#x4E5F;&#x8FDB;&#x5165;&#x76DB;&#x653E;&#x671F;&#xFF0C;&#x8FD9;&#x652F;&#x82B1;&#x5C31;&#x5F00;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x7684;&#x8FB9;&#x4E0A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x4F38;&#x624B;&#x6458;&#x4E0B;&#xFF0C;&#x611F;&#x89C9;&#x5927;&#x5BB6;&#x7684;&#x7D20;&#x8D28;&#x771F;&#x7684;&#x662F;&#x8D8A;&#x53D1;&#x597D;&#x4E86;&#x5462;&#x1F44D;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521360171/wsy90a2wa6wygfbcj02e.jpg" alt="IMG_5121.JPG"></p>
<p>&#x53EF;&#x80FD;&#x8FD9;&#x5468;&#x51B7;&#x4E86;&#x4E24;&#x4E09;&#x5929;&#xFF0C;&#x6A31;&#x82B1;&#x3001;&#x6D77;&#x68E0;&#x3001;&#x68A8;&#x82B1;&#x8FD9;&#x4E9B;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x76DB;&#x653E;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5728;&#x676D;&#x5DDE;&#x9644;&#x8FD1;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x4E0B;&#x5468;&#x53BB;&#x9F99;&#x4E95;&#x3001;&#x592A;&#x5B50;&#x6E7E;&#x548C;&#x6768;&#x516C;&#x5824;&#x9644;&#x8FD1;&#x770B;&#x770B;&#xFF0C;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#x7F8E;&#x5230;&#x7A92;&#x606F;&#x7684;&#x611F;&#x89C9;&#x1F604;</p>
<p>&#x8D70;&#x7D2F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x6253;&#x7B97;&#x5230;&#x9644;&#x8FD1;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x5750;&#x4E00;&#x4F1A;&#xFF0C;&#x5728;KFC&#x7B80;&#x5355;&#x89E3;&#x51B3;&#x4E86;&#x5348;&#x996D;&#x3002;&#x6211;&#x4EEC;&#x98DF;&#x91CF;&#x90FD;&#x5F88;&#x5C0F;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x70B9;&#x4E86;&#x4E00;&#x676F;&#x70ED;&#x725B;&#x5976;&#x3001;&#x4E00;&#x5757;&#x539F;&#x5473;&#x9E21;&#x548C;&#x4E00;&#x5BF9;&#x8FA3;&#x7FC5;&#xFF08;&#x5403;&#x591A;&#x5C11;&#x4E70;&#x591A;&#x5C11;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x80FD;&#x6D6A;&#x8D39;&#x98DF;&#x7269;&#x1F35C;&#xFF09;&#x3002;&#x5728;&#x6211;&#x5404;&#x79CD;&#x6492;&#x5A07;&#x653B;&#x52BF;&#x4E4B;&#x4E0B;&#xFF0C;&#x5988;&#x5988;&#x7EC8;&#x4E8E;&#x540C;&#x610F;&#x8BA9;&#x6211;&#x4E70;&#x8FD9;&#x4E2A;&#x751C;&#x7B52;&#x1F366;&#x5403;&#x5566;&#x1F646;&#xFF08;&#x80C3;&#x6E83;&#x75A1;&#x7684;&#x5B69;&#x5B50;&#x4F24;&#x4E0D;&#x8D77;&#x2026;&#xFF09;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521360392/uf3qxxybxtbkzj0lr0vd.jpg" alt="IMG_4882.JPG"></p>
<p>&#x5927;&#x5BB6;&#x6709;&#x6CE8;&#x610F;&#x5230;&#x80CC;&#x666F;&#x561B;&#xFF0C;&#x8D70;&#x5230;&#x54EA;&#x91CC;&#x90FD;&#x80CC;&#x7740;mac&#x5199;&#x5199;&#x5199;&#x7684;&#x6211;&#xFF0C;&#x5988;&#x5988;&#x8BF4;&#x6211;&#x8981;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x4E86;&#x1F602;&#x8BB0;&#x5F97;@dancingapple&#x8BF4;&#xFF0C;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x4F7F;&#x7528;&#x4E00;&#x6B21;&#x6027;&#x5851;&#x6599;&#x7269;&#x54C1;&#xFF0C;&#x70B9;&#x725B;&#x5976;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x62D2;&#x7EDD;&#x4E86;&#x5E97;&#x5458;&#x8981;&#x63D0;&#x4F9B;&#x5438;&#x7BA1;&#x7684;&#x597D;&#x610F;&#x3002;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521360636/pux0ludqyj57ma1gnoue.jpg" alt="IMG_4883.JPG"></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x5E26;&#x5988;&#x5988;&#x53BB;&#x770B;&#x6628;&#x5929;&#x5728;&#x56FD;&#x5185;&#x9662;&#x7EBF;&#x4E0A;&#x6620;&#x7684;<a href="https://cnsteem.com/cn/@nostalgic1212/vicky-s-the-shape-of-water" target="_blank" rel="noopener">&#x6C34;&#x5F62;&#x7269;&#x8BED;</a>&#x3002;&#x611F;&#x8C22;&#x4E07;&#x80FD;&#xFF08;e&#xFF09;&#x7684;&#x5E7F;&#x7535;&#x603B;&#x5C40;&#xFF0C;&#x628A;&#x8FD9;&#x90E8;&#x6210;&#x4EBA;&#x7AE5;&#x8BDD;&#x91CC;&#x7684;&#x6210;&#x4EBA;&#x1F51E;&#x90E8;&#x5206;&#x90FD;&#x7ED9;&#x526A;&#x7684;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x5988;&#x5988;&#x8FB9;&#x4E0A;&#x770B;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x5C34;&#x5C2C;&#x1F605;&#xFF08;&#x672C;&#x6765;&#x8FD8;&#x5728;&#x60F3;&#x8981;&#x4E0D;&#x8981;&#x5728;&#x6FC0;&#x60C5;&#x573A;&#x9762;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5077;&#x5077;&#x6E9C;&#x51FA;&#x53BB;&#x4E0A;&#x4E2A;&#x5395;&#x6240;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x8BE5;&#x7247;&#x6FC0;&#x60C5;&#x7684;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x5988;&#x5988;&#x4F1A;&#x4E0D;&#x4F1A;&#x4EE5;&#x4E3A;&#x6211;&#x62C9;&#x809A;&#x5B50;&#x2026;&#xFF09;</p>
<p>&#x5728;&#x68C0;&#x7968;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x8003;&#x8651;&#x5230;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x73AF;&#x4FDD;&#x267B;&#xFE0F;&#x7684;&#x70B9;&#x5B50;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x7F51;&#x8DEF;&#x4E0A;&#x8BA2;&#x7968;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x8FBE;&#x5F71;&#x9662;&#x4EE5;&#x540E;&#x53D6;&#x7535;&#x5B50;&#x7968;&#x68C0;&#x7968;&#x5165;&#x573A;&#x7684;&#x3002;&#x5982;&#x679C;&#x7535;&#x5F71;&#x9662;&#x53EF;&#x4EE5;&#x5728;&#x68C0;&#x7968;&#x5904;&#x5B9E;&#x884C;&#x4E8C;&#x7EF4;&#x7801;&#x626B;&#x7801;&#x901A;&#x8FC7;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x6389;&#x7EB8;&#x8D28;&#x7968;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x867D;&#x7136;&#x7535;&#x5F71;&#x7968;&#x53EA;&#x6709;&#x5C0F;&#x5C0F;&#x7684;&#x4E00;&#x5F20;&#x7EB8;&#xFF0C;&#x4F46;&#x662F;&#x79EF;&#x5C11;&#x6210;&#x591A;&#xFF0C;&#x4E00;&#x5E74;&#x4E0B;&#x6765;&#x4E5F;&#x53EF;&#x4EE5;&#x62EF;&#x6551;&#x4E0D;&#x5C11;&#x68F5;&#x6811;&#x6728;&#x5427;&#x1F332;&#x1F332;&#x1F332;</p>
<p>&#x7535;&#x5F71;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5750;&#x7740;&#x516C;&#x8F66;&#x56DE;&#x5BB6;&#x5566;&#x3002;&#x7ED5;&#x9053;&#x53BB;&#x83DC;&#x573A;&#x4E70;&#x4E9B;&#x98DF;&#x6750;&#xFF0C;&#x6253;&#x7B97;&#x505A;&#x4E2A;&#x4E0B;&#x5348;&#x8336;&#xFF0C;&#x98DF;&#x8C31;&#x7A0D;&#x540E;&#x5949;&#x4E0A;&#x1F60A;</p>
<p><strong>&#x5199;&#x5728;&#x6700;&#x540E;&#xFF1A;</strong></p>
<p>&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#x62FF;&#x6765;&#x53C2;&#x52A0;&#x4E94;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x8D2A;&#x5FC3;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x5B9E;&#x5728;&#x592A;&#x61D2;&#x4E86;&#x1F602;&#x5F80;&#x597D;&#x5904;&#x8BF4;&#x662F;&#xFF0C;&#x6211;&#x6BD4;&#x8F83;&#x64C5;&#x957F;multi-task&#x5566;&#x1F4AA;</p>
<p>&#x8C22;&#x8C22;@ace08&#x54E5;&#x7EC4;&#x7EC7;&#x7684;#beautifulsunday&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x6BCF;&#x4E2A;&#x793C;&#x62DC;&#x5929;&#x90FD;~~&#x6323;&#x624E;&#x7740;~~&#x51FA;&#x95E8;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;~~&#x627E;&#x7D20;&#x6750;~~&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x611F;&#x8C22;&#x4ED6;&#x7ED9;cn&#x533A;&#x5E26;&#x6765;&#x4E86;#monthlyauthorchallenge&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x6BCF;&#x5929;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x8981;&#x5199;&#x6587;&#x7AE0;&#xFF08;&#x4F46;&#x6211;&#x65F6;&#x4E0D;&#x65F6;&#x4F1A;&#x5FD8;&#x8BB0;&#x52A0;&#x4E0A;&#x6807;&#x7B7E;&#xFF0C;&#x4E5F;&#x662F;&#x611F;&#x52A8;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;IQ&#x1F622;&#xFF09;&#xFF1B;</p>
<p>&#x8C22;&#x8C22;@dancingapple&#x7EC4;&#x7EC7;&#x91CC;#cn-green&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x610F;&#x8BC6;&#x5230;&#x73AF;&#x4FDD;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x505A;&#x7684;&#x592A;&#x665A;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x505A;&#x7684;&#x53EA;&#x662F;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x4E00;&#x70B9;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4F9D;&#x7136;&#x89C9;&#x5F97;<em>Better Later than Never</em>. &#x53D1;&#x73B0;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5C0F;&#x7EC6;&#x8282;&#xFF0C;&#x4ECE;&#x81EA;&#x8EAB;&#x505A;&#x8D77;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5F71;&#x54CD;&#x5230;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E00;&#x8D77;&#x52A0;&#x5165;&#x73AF;&#x4FDD;&#x7684;&#x884C;&#x52A8;&#x4E2D;&#x53BB;&#xFF0C;&#x5C82;&#x4E0D;&#x5999;&#x54C9;&#xFF1F;</p>
<p>&#x8C22;&#x8C22;@vandadream&#x5E26;&#x6765;&#x7684;#mysmartphonephotography&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x8FD9;&#x79CD;&#x6444;&#x5F71;&#x5C0F;&#x767D;&#x62FF;&#x7740;&#x624B;&#x673A;&#x4E5F;&#x80FD;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#xFF0C;&#x52C7;&#x6562;&#x7684;post&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x673A;&#x6444;&#x5F71;&#x4F5C;&#x54C1;&#x5427;&#xFF5E;</p>
<p>&#x8C22;&#x8C22;@howtostartablog&#x5E26;&#x6765;&#x7684;#dailyfoodphotography&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8FD9;&#x7FA4;&#x5C0F;&#x5403;&#x8D27;&#x4EEC;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6839;&#x636E;&#x5730;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x5DF2;&#x7ECF;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x5927;&#x5BB6;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x7528;&#x7740;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#xFF0C;&#x8DB3;&#x4EE5;&#x89C1;&#x5F97;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;/&#x6BD4;&#x8D5B;&#xFF0C;&#x66F4;&#x6210;&#x4E86;&#x5728;steemit&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E3E;&#x529E;&#x6D3B;&#x52A8;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x8003;&#x9A8C;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x5F88;&#x82B1;&#x8D39;&#x7CBE;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8F9B;&#x82E6;&#x5927;&#x5BB6;&#x5566;&#x1F618;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/gy5er-vicky-s" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x6D3B;&#x52A8;&#x3011;&#x4E45;&#x8FDD;&#x4E86;&#x7684;&#x5468;&#x672B;&#x2668;&#xFE0F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/beautifulsunday/">beautifulsunday</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-green/">cn-green</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/dailyfoodphotography/">dailyfoodphotography</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/monthlyauthorchallenge/">monthlyauthorchallenge</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vicky-s-beer-and-fried-chicken/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 小确幸】啤酒炸鸡 Beer &amp; Fried Chicken</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vicky-s-internet-star-sandwich/">
                <span class="level-item">【Vicky&#39;s 小确幸】网红三明治 Internet Star Sandwich</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
