
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6700-cny/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVJmmyJhxh6rKmSRMuQQ7GkTUJpXEU3gHuxhcDs9HSkQ5/image.png" alt="比特币6700美元了，信仰还在不在？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-01T13:30:12.000Z">2018-04-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1026 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6700-cny/">比特币6700美元了，信仰还在不在？</a>
            
        </h1>
        <div class="content">
            <p>&#x521A;&#x521A;&#x770B;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x670B;&#x53CB;&#x4EEC;&#x804A;&#x6BD4;&#x7279;&#x5E01;&#x53C8;&#x66B4;&#x8DCC;&#xFF0C;&#x4E8E;&#x662F;&#x5077;&#x5077;&#x7784;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x54E6;&#xFF0C;6700&#x7F8E;&#x5143;&#xFF0C;&#x4E5F;&#x6CA1;&#x66B4;&#x8DCC;&#x591A;&#x5C11;&#x561B;&#x3002;&#x5C3D;&#x7BA1;&#x4E70;&#x4E0D;&#x4E86;&#x522B;&#x5885;&#xFF0C;&#x4E70;&#x4E0D;&#x4E86;&#x8C6A;&#x8F66;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x4E70;&#x8F86;&#x5965;&#x62D3;&#xFF0C;&#x6216;&#x8005;&#x4E70;&#x70B9;&#x5927;&#x7C73;&#x3001;&#x4E70;&#x70B9;&#x8BF8;&#x5982;&#x5965;&#x5999;&#x6D17;&#x8863;&#x7C89;&#x7B49;&#x65E5;&#x7528;&#x54C1;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x72E0;&#x72E0;&#x7684;&#x4E70;&#x4E00;&#x6574;&#x4E2A;&#x8D2D;&#x7269;&#x8F66;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVJmmyJhxh6rKmSRMuQQ7GkTUJpXEU3gHuxhcDs9HSkQ5/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x521D;&#x6BD4;&#x7279;&#x5E01;3000&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x65F6;&#x5019;&#x670B;&#x53CB;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E70;&#xFF0C;&#x6211;&#x6012;&#x65A5;&#x4ED6;&#x4EEC;&#x6BD4;&#x7279;&#x5E01;&#x4EF7;&#x683C;&#x90FD;&#x8FD9;&#x4E48;&#x9AD8;&#x4E86;&#xFF0C;&#x4E70;&#x4EC0;&#x4E48;&#x4E70;&#x3002;&#x7136;&#x540E;&#x4E00;&#x8DEF;4000&#x3001;5000&#x3001;6000&#xFF0C;&#x5728;6000&#x7684;&#x4EF7;&#x4F4D;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E70;&#x4E86;&#x4E9B;&#xFF0C;&#x7136;&#x540E;&#x6BD4;&#x7279;&#x5E01;&#x51B2;&#x5230;8848&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x90FD;&#x73E0;&#x7A46;&#x6717;&#x739B;&#x7684;&#x9AD8;&#x5EA6;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x9AD8;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x51FA;&#x6389;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x7136;&#x540E;&#x6BD4;&#x7279;&#x5E01;&#x8DCC;&#x4E86;&#xFF0C;&#x8DCC;&#x56DE;&#x5230;7000&#x3001;6000&#xFF0C;&#x6211;&#x5E86;&#x5E78;&#x6211;&#x7684;&#x9009;&#x62E9;&#x548C;&#x64CD;&#x4F5C;&#x5982;&#x6B64;&#x6B63;&#x786E;&#x3002;&#x7136;&#x800C;&#x6BD4;&#x7279;&#x5E01;&#x7A0D;&#x5FAE;&#x8E72;&#x4E86;&#x4E00;&#x4E0B;&#x4E4B;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x8DEF;&#x72C2;&#x5954;&#x554A;&#xFF0C;&#x6211;&#x5927;&#x817F;&#x90FD;&#x62CD;&#x9752;&#x4E86;&#xFF0C;&#x6094;&#x554A;&#x3002;&#x7136;&#x540E;&#x4E70;&#x3001;&#x5356;&#x3001;&#x4E70;&#x3001;&#x5356;&#xFF0C;&#x6298;&#x817E;&#x4E86;&#x597D;&#x4E9B;&#x4E2A;&#x6765;&#x56DE;&#xFF0C;&#x94B1;&#x6CA1;&#x8D5A;&#x5230;&#xFF0C;&#x9519;&#x8FC7;&#x4E86;&#x4E00;&#x6CE2;&#x53C8;&#x4E00;&#x6CE2;&#x884C;&#x60C5;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4ECE;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#x7684;&#x6295;&#x673A;&#x8005;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x4FE1;&#x4EF0;&#x7684;&#x4EBA;&#xFF0C;&#x54B1;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x4E00;&#x5E01;&#x4E00;&#x8C6A;&#x8F66;&#x3001;&#x4E00;&#x5E01;&#x4E00;&#x522B;&#x5885;&#xFF0C;&#x533A;&#x533A;&#x51E0;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6CE2;&#x52A8;&#x6839;&#x672C;&#x4E0D;&#x770B;&#x5728;&#x773C;&#x91CC;(&#x82E6;&#x5728;&#x5FC3;&#x91CC;)&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSN3EJs5FnbsEPmt66mTe68brjnfZn9TWZeAF1rNpRjYs/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x53BB;&#x5E74;8&#x6708;&#x4EFD;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5206;&#x53C9;&#x51FA;BCH&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x8D39;&#x4E86;&#x597D;&#x5927;&#x7684;&#x52B2;&#x7814;&#x7A76;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x79C1;&#x94A5;&#x3001;&#x516C;&#x94A5;&#x3001;&#x5730;&#x5740;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x628A;&#x6211;&#x5168;&#x90E8;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x4E22;&#x5230;&#x81EA;&#x5DF1;&#x751F;&#x6210;&#x7684;&#x5730;&#x5740;&#x4E2D;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x7BA1;&#x8FC7;&#xFF0C;&#x6211;&#x5F7B;&#x5E95;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4F5B;&#x7CFB;&#x7092;&#x5E01;&#x8005;&#x3002;&#x90A3;&#x4E9B;&#x5206;&#x53C9;&#x5E01;&#x884C;&#x60C5;&#x55F7;&#x55F7;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x66FE;&#x5FC3;&#x52A8;&#x8FC7;&#xFF0C;&#x8981;&#x4E48;&#x628A;&#x5206;&#x53C9;&#x5E01;&#x63D0;&#x51FA;&#x6765;&#x5356;&#x4E86;&#x5427;&#xFF1F;&#x7136;&#x800C;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x548B;&#x5F04;&#x51FA;&#x6765;&#x1F630;</p>
<p>&#x6BD4;&#x7279;&#x5E01;&#x884C;&#x60C5;&#x5230;2W&#x7F8E;&#x5143;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x670B;&#x53CB;&#x548C;&#x6211;&#x8BF4;&#x90FD;&#x51FA;&#x6389;&#x628A;&#xFF0C;&#x73B0;&#x5728;&#x633A;&#x9AD8;&#x4E86;&#x3002;&#x6211;&#x5BF9;&#x4ED6;&#x6781;&#x5176;&#x9119;&#x89C6;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x8FD9;&#x4E48;&#x6CA1;&#x6709;&#x4FE1;&#x4EF0;&#x5462;&#xFF1F;&#x8BF4;&#x597D;&#x7684;&#x4E00;&#x5E01;&#x4E00;&#x8C6A;&#x8F66;&#x3001;&#x4E00;&#x5E01;&#x4E00;&#x522B;&#x5885;&#xFF0C;&#x8FD8;&#x8FDC;&#x7740;&#x5462;&#xFF0C;&#x8FD9;&#x5C31;&#x6C89;&#x4E0D;&#x4F4F;&#x6C14;&#x4E86;&#xFF1F;</p>
<p>&#x4ED6;&#x95EE;&#x6211;&#xFF0C;&#x90A3;&#x8DCC;&#x4E86;&#x548B;&#x529E;&#xFF1F;&#x90A3;&#x8FD8;&#x80FD;&#x548B;&#x529E;&#x554A;&#xFF1F;&#x5F53;&#x7136;&#x662F;&#x52A0;&#x4ED3;&#x4E86;&#xFF0C;&#x5C31;&#x95EE;&#x4F60;10000&#x7F8E;&#x5143;&#x65F6;&#x5019;&#x6CA1;&#x52A0;&#x4ED3;&#x540E;&#x6094;&#x4E0D;&#x540E;&#x6094;&#xFF1F;&#x670B;&#x53CB;&#x76F4;&#x8A00;&#xFF0C;&#x540E;&#x6094;&#x3002;&#x540E;&#x6094;&#x5C31;&#x5BF9;&#x4E86;&#x561B;&#xFF0C;&#x5C31;&#x95EE;&#x95EE;&#x4F60;&#x518D;&#x7ED9;&#x4F60;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x4F60;&#x52A0;&#x4ED3;&#x4E0D;&#x52A0;&#x4ED3;&#xFF1F;&#x670B;&#x53CB;&#x76F4;&#x8A00;&#xFF0C;&#x52A0;&#x4ED3;&#xFF01;</p>
<p>&#x7136;&#x800C;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x6562;&#x52A0;&#x4ED3;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6562;&#x505A;&#x5565;&#x64CD;&#x4F5C;&#xFF0C;&#x53CD;&#x6B63;&#x6709;&#x8FD9;&#x4E9B;&#x5E01;&#xFF0C;&#x5176;&#x5B9E;&#x8C6A;&#x8F66;&#x6709;&#x4E00;&#x4FE9;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x518D;&#x591A;&#x4E86;&#x6211;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#x6C7D;&#x6CB9;&#x554A;&#xFF0C;&#x522B;&#x5885;&#x6709;&#x4E00;&#x5957;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x518D;&#x591A;&#x4E86;&#x6211;&#x4E5F;&#x4EA4;&#x4E0D;&#x8D77;&#x7269;&#x4E1A;&#x8D39;&#x548C;&#x53D6;&#x6696;&#x8D39;&#x554A;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x94B1;&#xFF0C;&#x7528;&#x6765;&#x4E70;&#x5927;&#x7C73;&#x7B49;&#x65E5;&#x7528;&#x54C1;&#xFF0C;&#x7ED9;&#x6C7D;&#x8F66;&#x4E70;&#x6C7D;&#x6CB9;&#x3001;&#x4E70;&#x4FDD;&#x9669;&#x3001;&#x505A;&#x4FDD;&#x517B;&#xFF0C;&#x800C;&#x522B;&#x5885;&#x4EA4;&#x7269;&#x4E1A;&#x8D39;&#x53D6;&#x6696;&#x8D39;&#xFF0C;&#x518D;&#x96C7;&#x4E2A;&#x4FDD;&#x6D01;&#x6253;&#x626B;&#x536B;&#x751F;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x8DB3;&#x77E3;&#x3002;&#x8981;&#x90A3;&#x4E48;&#x5E01;&#x8981;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x5E72;&#x5565;&#xFF0C;&#x8FD8;&#x662F;&#x522B;&#x6295;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmb7BC5bzKVo3NG5aNMiFMRL1fDqBeFzxrYYQjRVKe7Pnf/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E5F;&#x8BB8;&#x518D;&#x8FC7;&#x534A;&#x5E74;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x628A;&#x5927;&#x817F;&#x62CD;&#x9752;&#x3002;&#x518D;&#x8FC7;&#x534A;&#x5E74;&#x522B;&#x4EBA;&#x95EE;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x6709;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#x6BD4;&#x7279;&#x5E01;&#x5230;6700&#x7F8E;&#x5143;&#xFF0C;&#x4F60;&#x662F;&#x52A0;&#x4ED3;&#x8FD8;&#x662F;&#x4E0D;&#x52A0;&#x4ED3;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x8BF4;&#xFF0C;&#x52A0;&#x554A;&#xFF0C;&#x628A;&#x8C6A;&#x8F66;&#x522B;&#x5885;&#x90FD;&#x5356;&#x4E86;&#x4E5F;&#x8981;&#x52A0;&#x4ED3;(&#x54A6;&#xFF0C;&#x6211;&#x7684;&#x8C6A;&#x8F66;&#x522B;&#x5885;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;)&#xFF0C;&#x7136;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x8FD8;&#x662F;&#x89C2;&#x671B;&#x5427;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD8;&#x662F;&#x4FE1;&#x4EF0;&#x4E0D;&#x591F;&#x575A;&#x5B9A;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x6574;&#x5929;&#x6302;&#x5634;&#x8FB9;&#x7684;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4FE1;&#x4EF0;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x53E3;&#x53F7;&#x7F62;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6700-cny" target="_blank" rel="noopener">&#x6BD4;&#x7279;&#x5E01;6700&#x7F8E;&#x5143;&#x4E86;&#xFF0C;&#x4FE1;&#x4EF0;&#x8FD8;&#x5728;&#x4E0D;&#x5728;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2kseth/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYvD93wnRoWaCiSg8a2aUcyDe9JTZrmrxqsPzvS72MjyK/image.png" alt="咖啡致癌？别逗了，我们百毒不侵！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-01T08:13:09.000Z">2018-04-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 751 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2kseth/">咖啡致癌？别逗了，我们百毒不侵！</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x6668;&#x770B;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x53D1;&#x73B0;&#x88AB;&#x661F;&#x5DF4;&#x514B;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x5496;&#x5561;&#x81F4;&#x764C;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x786E;&#x8BA4;&#x4E0D;&#x662F;&#x611A;&#x4EBA;&#x8282;&#x4FE1;&#x606F;&#x3002;&#x5413;&#x5F97;&#x6211;&#x8D76;&#x7D27;&#x62FF;&#x51FA;&#x6211;&#x56E4;&#x79EF;&#x7684;&#x74F6;&#x88C5;&#x9999;&#x8349;&#x5473;&#x661F;&#x5DF4;&#x514B;&#x5496;&#x5561;&#x559D;&#x6389;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYvD93wnRoWaCiSg8a2aUcyDe9JTZrmrxqsPzvS72MjyK/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x55EF;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x751C;&#xFF0C;&#x90A3;&#x4E48;&#x817B;&#xFF0C;&#x6709;&#x6DE1;&#x6DE1;&#x7684;&#x9999;&#x8349;&#x6C14;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x559C;&#x6B22;&#x5B83;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x81F4;&#x764C;&#x4E0D;&#x81F4;&#x764C;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;<del>&#x592A;&#x8D35;&#x4E86;</del>&#x592A;&#x751C;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x559C;&#x6B22;&#x6DE1;&#x6DE1;&#x7684;&#x996E;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;<a href="/cn/@oflyhigh/46wy2s">&#x519C;&#x592B;&#x5C71;&#x6CC9;&#x7684;&#x8309;&#x8389;&#x82B1;&#x8336;</a>&#x3002;&#x54E6;&#xFF0C;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x904D;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x519C;&#x592B;&#x5C71;&#x6CC9;&#x7684;&#x6258;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x81F4;&#x764C;&#xFF0C;&#x8BF4;&#x5230;&#x5065;&#x5EB7;&#xFF0C;&#x6211;&#x4E0D;&#x7531;&#x7684;&#x60F3;&#x8D77;&#x4E00;&#x4E2A;&#x6BB5;&#x5B50;(&#x539F;&#x59CB;&#x51FA;&#x5904;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x8003;&#x8BC1;)&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x65E9;&#x8D77;&#x5E8A;&#x7528;&#x9AD8;&#x9732;&#x6D01;&#x81F4;&#x764C;&#x7259;&#x818F;&#x5237;&#x7259;&#xFF0C;&#x7ED9;&#x513F;&#x5B50;&#x51B2;&#x4E00;&#x74F6;&#x7898;&#x8D85;&#x6807;&#x7684;&#x96C0;&#x5DE2;&#x5976;&#x7C89;&#xFF0C;&#x81EA;&#x5DF1;&#x559D;&#x676F;&#x8FC7;&#x671F;&#x5149;&#x660E;&#x725B;&#x5976;&#xFF0C;&#x5403;&#x51E0;&#x4E2A;&#x8D85;&#x6807;&#x9762;&#x7C89;&#x505A;&#x7684;&#x9992;&#x5934;&#xFF0C;&#x5939;&#x70B9;&#x81ED;&#x6C34;&#x6C60;&#x91CC;&#x9762;&#x814C;&#x7684;&#x69A8;&#x83DC;&#x3002;&#x51C6;&#x5907;&#x9A91;&#x8F66;&#x4E0A;&#x73ED;&#xFF0C;&#x53D1;&#x73B0;&#x8F66;&#x88AB;&#x5077;&#x4E86;&#xFF0C;&#x62A5;&#x8B66;&#xFF0C;&#x8B66;&#x5BDF;&#x8BF4;&#x4F60;&#x5148;&#x6765;&#x7B49;&#x4E2A;&#x8BB0;&#xFF0C;&#x7B49;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x78B0;&#x5DE7;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x7ED9;&#x4F60;&#x6253;&#x7535;&#x8BDD;&#x3002; &#x7B97;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x7701;&#x7701;&#x529B;&#x6C14;&#x505A;&#x516C;&#x4EA4;&#x5427;&#xFF0C;&#x5750;&#x8F66;&#x4EBA;&#x771F;&#x591A;&#xFF0C;&#x624B;&#x673A;&#x6CA1;&#x653E;&#x597D;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x88AB;&#x4E00;&#x4E2A;&#x5C0F;&#x65B0;&#x7586;&#x501F;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x4E2D;&#x5348;&#x8DDF;&#x540C;&#x4E8B;&#x4E00;&#x8D77;&#x5230;&#x80AF;&#x5FB7;&#x57FA;&#x5403;&#x987F;&#x82CF;&#x4E39;&#x7EA2;&#x70B8;&#x9E21;&#xFF0C;&#x4E0B;&#x5348;&#x7ED9;&#x5973;&#x53CB;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x7EA6;&#x5979;&#x5230;&#x65B0;&#x5F00;&#x7684;&#x83DC;&#x9986;&#x5403;&#x987F;&#x5730;&#x6C9F;&#x6CB9;&#x7092;&#x7684;&#x83DC;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x76D8;&#x907F;&#x5B55;&#x836F;&#x50AC;&#x5927;&#x7684;&#x9999;&#x8FA3;&#x9CDD;&#x9C7C;&#x4E1D;&#xFF0C;&#x4E00;&#x4E2A;&#x725B;&#x8089;&#x6BD2;&#x7C89;&#x4E1D;&#xFF0C;&#x8001;&#x677F;&#x4E0A;&#x4E00;&#x676F;&#x91CD;&#x91D1;&#x5C5E;&#x8D85;&#x6807;100&#x500D;&#x7684;&#x78A7;&#x87BA;&#x6625;&#x8336;&#xFF0C;&#x518D;&#x559D;&#x70B9;&#x542B;&#x7532;&#x919B;&#x7684;&#x5564;&#x9152;&#x2026;&#x2026;&#x665A;&#x4E0A;&#x5728;&#x88C5;&#x4FEE;&#x540E;&#x5145;&#x6EE1;&#x8D85;&#x6807;&#x6709;&#x5BB3;&#x7269;&#x8D28;&#x7684;&#x5C0F;&#x7A9D;&#x91CC;&#x7F8E;&#x7F8E;&#x7761;&#x4E0A;&#x4E00;&#x89C9;&#x3002;&#x5FEB;&#x4E50;&#x4F3C;&#x795E;&#x4ED9;&#x554A;&#x3002;</p>
</blockquote>
<p>&#x76F8;&#x6BD4;&#x8FD9;&#x4E2A;&#x6BB5;&#x5B50;&#x91CC;&#x63D0;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x533A;&#x533A;&#x7684;&#x4E19;&#x70EF;&#x9170;&#x80FA;&#x7B97;&#x662F;&#x5565;&#x5440;&#xFF1F;</p>
<p>&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#x4E19;&#x70EF;&#x9170;&#x80FA;&#x5728;&#x98DF;&#x54C1;&#x4E2D;&#x7684;&#x542B;&#x91CF;<br><img src="https://steemitimages.com/DQmU1eTiP9Pbn6HhoNMqRFpGmuPSe4ktDVSsnmjJzh1yJqQ/image.png" alt=""><br>&#x6765;&#x81EA;<a href="https://baike.baidu.com/item/%E4%B8%99%E7%83%AF%E9%85%B0%E8%83%BA/3049396" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;</a><br>&#x5982;&#x679C;&#x5728;&#x610F;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x505A;&#x4E00;&#x4E9B;&#x6109;&#x5FEB;&#x7684;&#x5403;&#x8D27;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmetGyUUH7JxusVhqa1HutyEg3waVmQm1E9QpapyNftk4o/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5403;&#x8D27;&#xFF0C;&#x522B;&#x987E;&#x8651;&#x592A;&#x591A;&#xFF0C;&#x60F3;&#x5403;&#x5565;&#x5403;&#x5565;&#x5427;&#x3002;&#x5404;&#x79CD;&#x542B;&#x6BD2;&#x7684;&#x98DF;&#x54C1;&#x5403;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x7EC3;&#x5C31;&#x767E;&#x6BD2;&#x4E0D;&#x4FB5;&#x7684;&#x8EAB;&#x4F53;&#x3002;</p>
<hr>
<p>&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x662F;STEEM&#x521B;&#x59CB;&#x4EBA;NED&#x7684;&#x751F;&#x65E5;&#xFF0C;100%&#x70B9;&#x8D5E;&#x5E76;&#x8F6C;&#x53D1;&#x672C;&#x8D34;&#xFF0C;&#x4F60;&#x5C06;&#x83B7;&#x5F97;STEEMIT&#x5B98;&#x65B9;&#x8D60;&#x9001;&#x7684;10&#x4E2A;SP&#xFF0C;&#x6570;&#x91CF;&#x6709;&#x9650;&#xFF0C;&#x5148;&#x5230;&#x5148;&#x5F97;&#x54E6;&#x3002;&#x8FD9;&#x597D;&#x4E8B;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x544A;&#x8BC9;&#x4F60;&#x4E86;&#xFF0C;&#x8D76;&#x5FEB;&#x884C;&#x52A8;&#x5427;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2kseth" target="_blank" rel="noopener">&#x5496;&#x5561;&#x81F4;&#x764C;&#xFF1F;&#x522B;&#x9017;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x767E;&#x6BD2;&#x4E0D;&#x4FB5;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/auto-claim-rewards/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNm5AScSeG8kvjXeNYYiktR3CVMXoAxJ8ioxdNuS9E6As/image.png" alt="解决了自动收取收益脚本(Auto Claim Rewards)的问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-31T13:21:15.000Z">2018-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/auto-claim-rewards/">解决了自动收取收益脚本(Auto Claim Rewards)的问题</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x7684;&#x670B;&#x53CB;&#x4ECA;&#x5929;&#x95EE;&#x6211;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x7684;&#x5956;&#x52B1;&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x81EA;&#x52A8;&#x56DE;&#x6536;(Auto Claim)&#x4E86;&#x3002;&#x989D;&#xFF0C;&#x4ED6;&#x628A;posting key&#x653E;&#x5728;&#x6211;&#x8FD9;&#x91CC;&#xFF0C;&#x8BA9;&#x6211;&#x81EA;&#x52A8;&#x5E2E;&#x4ED6;&#x6536;&#x53D6;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x662F;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x8FD9;&#x4E2A;&#x6536;&#x53D6;&#x6536;&#x76CA;&#x7684;&#x811A;&#x672C;&#x5DF2;&#x7ECF;&#x4E0D;&#x5DE5;&#x4F5C;&#x597D;&#x4E45;&#x5566;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNm5AScSeG8kvjXeNYYiktR3CVMXoAxJ8ioxdNuS9E6As/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6211;&#x548C;&#x4ED6;&#x8BF4;&#xFF1A;<strong>&#x201C;&#x4F60;&#x6536;&#x6216;&#x8005;&#x6536;&#xFF0C;&#x5956;&#x52B1;&#x90FD;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#xFF01;&#x201D;</strong>&#xFF0C;&#x4ED6;&#x56DE;&#x6211;&#xFF1A;<strong>&#x201C;&#x5C11;&#x8DDF;&#x6211;&#x626F;&#x728A;&#x5B50;&#xFF0C;&#x5FEB;&#x70B9;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF01;&#x201D;</strong>&#x54CE;&#xFF0C;&#x8FD9;&#x4EBA;&#x548B;&#x8FD9;&#x4E48;&#x7C97;&#x9C81;&#x5462;&#x3002;&#x4E0D;&#x8FC7;&#x4E5F;&#x662F;&#x5982;&#x679C;&#x81EA;&#x52A8;(&#x53CA;&#x65F6;)&#x6536;&#x53D6;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x4E48;&#x8D5A;&#x53D6;&#x7684;SP&#x90E8;&#x5206;&#x76F4;&#x63A5;&#x5C31;&#x4F1A;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x70B9;&#x8D5E;&#x5A01;&#x529B;&#x4F1A;&#x589E;&#x52A0;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x7528;&#x6EF4;&#x3002;</p>
<h1 id="&#x95EE;&#x9898;&#x67E5;&#x627E;"><a href="#&#x95EE;&#x9898;&#x67E5;&#x627E;" class="headerlink" title="&#x95EE;&#x9898;&#x67E5;&#x627E;"></a>&#x95EE;&#x9898;&#x67E5;&#x627E;</h1><p>&#x4E8E;&#x662F;&#x5C31;&#x53BB;&#x770B;&#x770B;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x61D2;&#x60F0;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x603B;&#x662F;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x3002;&#x6211;&#x9996;&#x5148;&#x6000;&#x7591;&#x811A;&#x672C;&#x4F7F;&#x7528;&#x7684;&#x8282;&#x70B9;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x6362;&#x4E2A;&#x8282;&#x70B9;&#x597D;&#x55BD;&#x3002;&#x7136;&#x800C;&#x6211;&#x6362;&#x4E86;N&#x4E2A;&#x8282;&#x70B9;&#xFF0C;&#x6267;&#x884C;&#x811A;&#x672C;&#x90FD;&#x662F;&#x663E;&#x793A;&#x94FE;&#x63A5;&#x9519;&#x8BEF;&#xFF0C;&#x8FD9;&#x5C31;&#x8BE1;&#x5F02;&#x4E86;&#xFF0C;&#x6211;&#x77AA;&#x5927;&#x773C;&#x73E0;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x5B57;&#x7B26;&#x6838;&#x5BF9;&#xFF0C;&#x6211;&#x8BBE;&#x7F6E;&#x8282;&#x70B9;&#x7684;&#x547D;&#x4EE4;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6BDB;&#x75C5;&#x5440;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x4E0D;&#x662F;&#x6211;&#x8BBE;&#x7F6E;&#x7684;&#x8282;&#x70B9;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x5565;&#x5176;&#x5B83;&#x95EE;&#x9898;&#x4F5C;&#x795F;&#xFF0C;&#x90A3;&#x4E48;&#x518D;&#x77AA;&#x5927;&#x773C;&#x73E0;&#x770B;&#x770B;&#x51FA;&#x9519;&#x4FE1;&#x606F;&#x90FD;&#x63D0;&#x793A;&#x5565;&#x4E86;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C1D;&#x8BD5;&#x4ECE;&#x6EE1;&#x5C4F;&#x7684;&#x62A5;&#x9519;&#x4FE1;&#x606F;&#x4E2D;&#x627E;&#x5230;&#x6709;&#x7528;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x4E3A;&#x5565;&#x62A5;&#x7684;&#x662F;&#x8FDE;&#x63A5;XXX&#x8282;&#x70B9;&#x9519;&#x8BEF;&#xFF1F;&#x6211;&#x811A;&#x672C;&#x4E2D;&#x660E;&#x660E;&#x8BBE;&#x7F6E;&#x7684;&#x662F;AAA&#x8282;&#x70B9;&#xFF1F;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x53BB;&#x770B;steem-python&#x4EE3;&#x7801;&#xFF0C;&#x603B;&#x7B97;&#x627E;&#x5230;&#x4E86;&#x7AEF;&#x502A;&#xFF0C;&#x539F;&#x6765;<strong><code>claim_reward_balance</code></strong>&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x7528;&#x5230;&#x4E86;<strong><code>Account</code></strong>&#x7C7B;&#x6765;&#x83B7;&#x53D6;&#x7528;&#x6237;&#x5F85;&#x6536;&#x53D6;&#x6536;&#x76CA;&#xFF0C;&#x7136;&#x540E;&#x751F;&#x6210;<strong><code>ClaimRewardBalance</code></strong>&#x6765;&#x5B8C;&#x6210;&#x6536;&#x76CA;&#x7684;&#x6536;&#x53D6;&#x3002;</p>
<p>&#x4F46;&#x662F;<strong><code>Account</code></strong>&#x7C7B;&#x4F7F;&#x7528;&#x4E86;<strong><code>shared_steemd_instance()</code></strong>&#x6765;&#x8BBF;&#x95EE;&#x533A;&#x5757;&#x94FE;&#xFF0C;<strong><code>shared_steemd_instance()</code></strong>&#x4F7F;&#x7528;steem-python&#x914D;&#x7F6E;&#x7684;&#x9ED8;&#x8BA4;&#x8282;&#x70B9;&#xFF0C;&#x800C;&#x6211;&#x914D;&#x7F6E;&#x7684;&#x9ED8;&#x8BA4;&#x8282;&#x70B9;&#x662F;XXX&#x3002;&#x81F3;&#x6B64;&#x95EE;&#x9898;&#x5C31;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;XXX&#x8282;&#x70B9;DOWN&#x6389;&#xFF0C;&#x800C;&#x4E0D;&#x662F;AAA&#x8282;&#x70B9;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<h1 id="&#x95EE;&#x9898;&#x89E3;&#x51B3;"><a href="#&#x95EE;&#x9898;&#x89E3;&#x51B3;" class="headerlink" title="&#x95EE;&#x9898;&#x89E3;&#x51B3;"></a>&#x95EE;&#x9898;&#x89E3;&#x51B3;</h1><p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x5462;&#xFF1F;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x6539;steem-python&#x7684;&#x4EE3;&#x7801;&#xFF0C;<strong><code>claim_reward_balance</code></strong>&#x4E2D;&#x7ED9;<strong><code>Account</code></strong>&#x7C7B;&#x5B9E;&#x4F8B;&#x4F20;&#x5165;&#x5F53;&#x524D;steemd instance&#xFF0C;&#x907F;&#x514D;&#x4F7F;&#x7528;<strong><code>shared_steemd_instance()</code></strong>&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x5C31;&#x66F4;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x66F4;&#x65B0;&#x4E00;&#x4E0B;steem-python&#x7684;&#x9ED8;&#x8BA4;&#x8282;&#x70B9;&#x5C31;&#x53EF;&#x4EE5;&#x5566;&#x3002;</p>
<blockquote>
<p><code>steempy set nodes https://api.steemit.com</code></p>
</blockquote>
<h1 id="&#x603B;&#x7ED3;"><a href="#&#x603B;&#x7ED3;" class="headerlink" title="&#x603B;&#x7ED3;"></a>&#x603B;&#x7ED3;</h1><p>steem-python&#x4EE3;&#x7801;&#x91CC;<strong><code>shared_steemd_instance()</code></strong>&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8BA9;&#x4EE3;&#x7801;&#x884C;&#x4E3A;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x5F88;&#x8BE1;&#x5F02;&#x3002;&#x7B80;&#x5355;&#x6765;&#x8BB2;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x867D;&#x7136;&#x5728;&#x811A;&#x672C;&#x4E2D;&#x6307;&#x5B9A;&#x4E86;&#x8282;&#x70B9;&#xFF0C;&#x4F46;&#x662F;steem-python&#x90E8;&#x5206;&#x529F;&#x80FD;&#x4F1A;&#x4F7F;&#x7528;&#x9ED8;&#x8BA4;&#x8282;&#x70B9;&#xFF0C;&#x8FD9;&#x6837;&#x5982;&#x679C;&#x9ED8;&#x8BA4;&#x8282;&#x70B9;&#x51FA;&#x9519;&#xFF0C;&#x5C31;&#x4F1A;&#x8BA9;&#x7A0B;&#x5E8F;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x671F;&#x671B;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;</p>
<p>&#x9047;&#x5230;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x4E48;&#x53BB;&#x6539;steem-python&#x4EE3;&#x7801;&#xFF0C;&#x907F;&#x514D;&#x4F7F;&#x7528;&#x5171;&#x4EAB;steemd&#x5B9E;&#x4F8B;&#xFF0C;&#x8981;&#x4E48;&#x8BB0;&#x5F97;&#x66F4;&#x65B0;&#x9ED8;&#x8BA4;&#x8282;&#x70B9;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x90A3;&#x4E2A;&#x7C97;&#x9C81;&#x7684;&#x670B;&#x53CB;&#x95ED;&#x5634;&#xFF0C;&#x5C31;&#x884C;&#x5566;&#x3002;&#x1F630;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/auto-claim-rewards" target="_blank" rel="noopener">&#x89E3;&#x51B3;&#x4E86;&#x81EA;&#x52A8;&#x6536;&#x53D6;&#x6536;&#x76CA;&#x811A;&#x672C;(Auto Claim Rewards)&#x7684;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/7000-followers/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQEiCr3XyitbPX7A3PVJp5fJbQHL3KCQXSYSRNkLNHTzz/7000.PNG" alt="7000 粉丝(Followers)啦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-31T03:49:21.000Z">2018-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 461 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/7000-followers/">7000 粉丝(Followers)啦</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x665A;&#x4E34;&#x7761;&#x65F6;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;Follower&#x4EBA;&#x6570;&#x7EC8;&#x4E8E;&#x7A81;&#x7834;7000&#x5927;&#x5173;&#x5566;&#xFF0C;&#x6FC0;&#x52A8;&#x5F97;&#x8D76;&#x7D27;&#x622A;&#x5C4F;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmQEiCr3XyitbPX7A3PVJp5fJbQHL3KCQXSYSRNkLNHTzz/7000.PNG" alt="7000.PNG"></center>

<h1 id="&#x516C;&#x4F17;&#x53F7;&#x67E5;&#x8BE2;Followers"><a href="#&#x516C;&#x4F17;&#x53F7;&#x67E5;&#x8BE2;Followers" class="headerlink" title="&#x516C;&#x4F17;&#x53F7;&#x67E5;&#x8BE2;Followers"></a>&#x516C;&#x4F17;&#x53F7;&#x67E5;&#x8BE2;Followers</h1><p>&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;STEEMIT&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x67E5;&#x8BE2;Followers&#x6570;&#x91CF;&#x54E6;&#xFF0C;&#x8F93;&#x5165;<code>@&#x4F60;&#x7684;SteemitID</code>&#x5373;&#x53EF;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;<br><code>@oflyhigh</code></p>
<p><img src="https://steemitimages.com/DQmYhJevPnec4n2w6VnfDhcLcEAuXjxRxHL9MKJdJZnozQs/image.png" alt=""><br>&#x54C7;&#x54E6;&#xFF0C;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#xFF0C;7001&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x589E;&#x957F;&#x7F13;&#x6162;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x662F;&#x597D;&#x4E8B;&#x1F600;</p>
<h1 id="&#x7C89;&#x4E1D;&#x6570;&#x91CF;&#x6392;&#x540D;"><a href="#&#x7C89;&#x4E1D;&#x6570;&#x91CF;&#x6392;&#x540D;" class="headerlink" title="&#x7C89;&#x4E1D;&#x6570;&#x91CF;&#x6392;&#x540D;"></a>&#x7C89;&#x4E1D;&#x6570;&#x91CF;&#x6392;&#x540D;</h1><p>&#x518D;&#x6765;&#x770B;&#x770B;&#x7C89;&#x4E1D;&#x6570;&#x91CF;&#x7684;&#x6392;&#x540D;&#x3002;</p>
<p>&#x524D;30&#x540D;&#x91CC;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x6211;&#xFF01;<br><img src="https://steemitimages.com/DQmSJ7z9NnfyNz51nrUrGFddp9ZpoXhZRwj34Z5jZo4P6AS/image.png" alt=""></p>
<p>&#x7ADF;&#x7136;&#x6392;&#x51FA;250&#x540D;&#x4EE5;&#x5916;&#xFF0C;&#x54ED;&#x1F62D;<br><img src="https://steemitimages.com/DQmPz8Bw2Zwef4vQLJEZELe1EakoNJyLr5weqbVnfFJPGrT/image.png" alt=""></p>
<p>&#x53EF;&#x6068;&#x7684;&#x662F; @deanliu &#x5218;&#x7F8E;&#x5973;&#x7ADF;&#x7136;&#x6392;&#x6211;&#x524D;&#x8FB9;<br><img src="https://steemitimages.com/DQmeff1MkKgBswBX9cWriKFpppT4DuE2EZyWEy1mJ1x3Woi/image.png" alt=""><br>&#x55EF;&#xFF0C;238&#xFF0C;238&#xFF0C;38&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#x5218;&#x7F8E;&#x5973;</p>
<h1 id="Follower&#x6570;&#x91CF;&#x7684;&#x589E;&#x957F;&#x7ECF;&#x5386;"><a href="#Follower&#x6570;&#x91CF;&#x7684;&#x589E;&#x957F;&#x7ECF;&#x5386;" class="headerlink" title="Follower&#x6570;&#x91CF;&#x7684;&#x589E;&#x957F;&#x7ECF;&#x5386;"></a>Follower&#x6570;&#x91CF;&#x7684;&#x589E;&#x957F;&#x7ECF;&#x5386;</h1><p>&#x56DE;&#x987E;&#x4E00;&#x4E0B;Followers&#x7684;&#x589E;&#x957F;&#x7ECF;&#x5386;&#xFF0C;&#x8FD8;&#x597D;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#x6211;&#x90FD;&#x8BB0;&#x4E0B;&#x6765;&#x4E86;&#x5462;&#x3002;</p>
<h5 id="8&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;1000&#x5927;&#x5173;"><a href="#8&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;1000&#x5927;&#x5173;" class="headerlink" title="8&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;1000&#x5927;&#x5173;"></a>8&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;1000&#x5927;&#x5173;</h5><p><a href="https://steemit.com/cn/@oflyhigh/reputation-70-reputation-70-followers-1000-sp-10000-steemit" target="_blank" rel="noopener"><img src="https://steemitimages.com/DQmUwhCwkbqDsjgufVBUq711GEpoawafyX7cJLnXCEVV6vB/image.png" alt=""><br>&#x70B9;&#x51FB;&#x6B64;&#x5904;&#x53EF;&#x76F4;&#x63A5;&#x8BBF;&#x95EE;&#x5BF9;&#x5E94;&#x6587;&#x7AE0;</a></p>
<h5 id="6&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;3000&#x5927;&#x5173;"><a href="#6&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;3000&#x5927;&#x5173;" class="headerlink" title="6&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;3000&#x5927;&#x5173;"></a>6&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;3000&#x5927;&#x5173;</h5><p><a href="https://steemit.com/cn/@oflyhigh/followers-3000-followers" target="_blank" rel="noopener"><img src="https://steemitimages.com/DQmd9L7hAwjDPDz8g1iktoKymzLK8RLtp5Xg6VM66g7AfkD/image.png" alt=""><br>&#x70B9;&#x51FB;&#x6B64;&#x5904;&#x53EF;&#x76F4;&#x63A5;&#x8BBF;&#x95EE;&#x5BF9;&#x5E94;&#x6587;&#x7AE0;</a></p>
<h5 id="2&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;5000&#x5927;&#x5173;"><a href="#2&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;5000&#x5927;&#x5173;" class="headerlink" title="2&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;5000&#x5927;&#x5173;"></a>2&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x7C89;&#x4E1D;&#x6570;&#x7A81;&#x7834;5000&#x5927;&#x5173;</h5><p><a href="https://steemit.com/cn/@oflyhigh/5000-followers-5000-followers" target="_blank" rel="noopener"><img src="https://steemitimages.com/DQmdZfNSPYnHw2hzJWUzM9SjLuoo8MQ9Pw3AuH87UH19dLa/image.png" alt=""><br>&#x70B9;&#x51FB;&#x6B64;&#x5904;&#x53EF;&#x76F4;&#x63A5;&#x8BBF;&#x95EE;&#x5BF9;&#x5E94;&#x6587;&#x7AE0;</a></p>
<hr>
<p><img src="https://steemitimages.com/DQmQLNiLvddottKsKsatZ5vAdATobvGzaZcdA5M6DmdSDD7/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x55EF;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#x4E0E;&#x539A;&#x7231;&#xFF0C;&#x6211;&#x4F1A;&#x518D;&#x63A5;&#x518D;&#x5389;&#xFF0C;&#x4E89;&#x53D6;&#x65E9;&#x65E5;&#x8D85;&#x8D8A;&#x5218;&#x7F8E;&#x5973;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/7000-followers" target="_blank" rel="noopener">7000 &#x7C89;&#x4E1D;(Followers)&#x5566;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4zmsdm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma6dtHov8P4JkVXiiSjvpi5A1uwYq95X1ocVBPesmg4Cf/image.png" alt="股神的故事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-30T12:42:57.000Z">2018-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1045 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4zmsdm/">股神的故事</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x548C;&#x6211;&#x4E0A;&#x6765;&#x54ED;&#x8BC9;&#xFF0C;&#x5979;&#x7684;&#x80A1;&#x7968;&#x8D54;&#x60E8;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQma6dtHov8P4JkVXiiSjvpi5A1uwYq95X1ocVBPesmg4Cf/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x5979;&#x542C;&#x670B;&#x53CB;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x636E;&#x8BF4;&#x6709;&#x6781;&#x5176;&#x53EF;&#x9760;&#x5185;&#x5E55;&#x6D88;&#x606F;&#xFF0C;&#x67D0;&#x53EA;&#x80A1;&#x7968;&#x4F1A;&#x5927;&#x5E45;&#x4E0A;&#x6DA8;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5BB6;&#x91CC;&#x6240;&#x6709;&#x95F2;&#x4F59;&#x8D44;&#x91D1;&#x90FD;&#x6295;&#x5230;&#x8FD9;&#x53EA;&#x80A1;&#x7968;&#x4E0A;&#x6765;&#x3002;&#x539F;&#x672C;&#x6307;&#x671B;&#x8D5A;&#x4E00;&#x7B14;&#x5C31;&#x8D70;&#x4EBA;&#xFF0C;&#x7ED3;&#x679C;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x5C31;&#x6DF1;&#x5EA6;&#x5957;&#x7262;&#xFF0C;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#x8DCC;&#x5E45;&#x9AD8;&#x8FBE;70%&#x4EE5;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x610F;&#x8BC6;&#x5230;&#x5979;&#x670B;&#x53CB;&#x7684;&#x6240;&#x8C13;&#x5185;&#x5E55;&#x6D88;&#x606F;&#x5B8C;&#x5168;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DF2;&#x7136;&#x8DCC;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x5272;&#x4E0D;&#x5272;&#x8089;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#x5C31;&#x90A3;&#x4E48;&#x6254;&#x7740;&#x5427;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FDB;&#x4E86;&#x8D4C;&#x573A;&#xFF0C;&#x5728;&#x8FD9;&#x684C;&#x8F93;&#x4E00;&#x70B9;&#x603B;&#x671F;&#x671B;&#x80FD;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x684C;&#x8D62;&#x56DE;&#x6765;&#x3002;&#x51E0;&#x5E74;&#x7092;&#x80A1;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x53D1;&#x73B0;&#x51E0;&#x53EA;&#x597D;&#x80A1;&#x7968;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x79EF;&#x84C4;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x6708;&#x4E0D;&#x662F;&#x8FD8;&#x6709;&#x5DE5;&#x8D44;&#x561B;&#xFF0C;&#x5C31;&#x4E00;&#x70B9;&#x70B9;&#x53C8;&#x4E0D;&#x65AD;&#x5F80;&#x91CC;&#x6295;&#x5165;&#xFF0C;&#x6709;&#x4E00;&#x9636;&#x6BB5;&#x8FD8;&#x771F;&#x6536;&#x76CA;&#x9887;&#x4E30;&#x5462;&#xFF0C;&#x66FE;&#x5411;&#x6211;&#x70AB;&#x8000;&#xFF0C;&#x201C;&#x770B;&#x5427;&#xFF0C;&#x54B1;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x65E0;&#x662F;&#x5904;&#xFF0C;&#x80A1;&#x795E;&#x5C31;&#x662F;&#x6211;&#x201D;&#x3002;&#x7136;&#x540E;&#x5C31;&#x8BA9;&#x6211;&#x558A;&#x5979;&#x80A1;&#x795E;&#xFF0C;&#x6211;&#x5F53;&#x7136;&#x8981;&#x914D;&#x5408;&#x4E00;&#x4E0B;&#x55BD;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZeqsKhaXwwAUspNhVfKodwKxPnprs97R3PqakJHFk6pV/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x53EF;&#x60DC;&#x80A1;&#x795E;&#x6CA1;&#x9AD8;&#x5174;&#x591A;&#x4E45;&#xFF0C;&#x53C8;&#x8D76;&#x4E0A;&#x4E86;&#x4E00;&#x6CE2;&#x66B4;&#x8DCC;&#xFF0C;&#x521D;&#x59CB;&#x65F6;&#x80A1;&#x795E;&#x8FD8;&#x633A;&#x6DE1;&#x5B9A;&#xFF0C;&#x548C;&#x6211;&#x8BF4;&#x66B4;&#x8DCC;&#x5C31;&#x662F;&#x52A0;&#x4ED3;&#x826F;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5BB6;&#x91CC;&#x7701;&#x5403;&#x4FED;&#x7528;&#x8282;&#x7701;&#x4E0B;&#x6765;&#x7684;&#x94B1;&#x7EE7;&#x7EED;&#x5F80;&#x91CC;&#x6295;&#x3002;&#x7136;&#x540E;&#x80A1;&#x5E02;&#x53CD;&#x5F39;&#xFF0C;&#x679C;&#x7136;&#x8D5A;&#x4E86;&#x4E00;&#x7B14;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x4E2A;&#x80A1;&#x795E;&#x670B;&#x53CB;&#x5F00;&#x59CB;&#x5F97;&#x745F;&#xFF0C;&#x770B;&#x5427;&#xFF0C;&#x54B1;&#x8FD9;&#x773C;&#x5149;&#x8FD8;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x91CD;&#x4ED3;&#x7684;&#x670B;&#x53CB;&#x63A8;&#x8350;&#x7684;&#x90A3;&#x53EA;&#x80A1;&#x7968;&#x4E00;&#x76F4;&#x5957;&#x7262;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x9009;&#x7684;&#x80A1;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x8FD9;&#x51E0;&#x6B21;&#x795E;&#x64CD;&#x4F5C;&#x8FD8;&#x662F;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x7684;&#x5462;&#x3002;</p>
<p>&#x80A1;&#x795E;&#x5F97;&#x745F;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x53C8;&#x4E00;&#x6CE2;&#x66B4;&#x8DCC;&#xFF0C;&#x80A1;&#x795E;&#x8BA4;&#x4E3A;&#x673A;&#x4F1A;&#x53C8;&#x6765;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x65F6;&#x5019;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x73B0;&#x91D1;&#x90FD;&#x6740;&#x5165;&#x80A1;&#x5E02;&#x4E86;&#xFF0C;&#x9762;&#x5BF9;&#x6284;&#x5E95;&#x7684;&#x5927;&#x597D;&#x826F;&#x673A;&#xFF0C;&#x80A1;&#x795E;&#x53EA;&#x80FD;&#x671B;&#x80A1;&#x5174;&#x53F9;&#x5417;&#xFF1F;&#x4E0D;&#xFF0C;&#x80A1;&#x795E;&#x7684;&#x9B44;&#x529B;&#x4E00;&#x822C;&#x4EBA;&#x53EF;&#x6CA1;&#x6709;&#xFF0C;&#x80A1;&#x795E;&#x679C;&#x65AD;&#x7684;&#x53BB;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x5927;&#x4E3E;&#x6740;&#x5165;&#x3002;</p>
<p>&#x7528;&#x80A1;&#x795E;&#x7684;&#x8BDD;&#x8BB2;&#xFF0C;&#x77BB;&#x524D;&#x987E;&#x540E;&#x6210;&#x4E0D;&#x4E86;&#x5927;&#x4E8B;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x8981;&#x62FC;&#x640F;&#xFF01;&#x7136;&#x540E;&#xFF0C;&#x80A1;&#x795E;&#x53C8;&#x5957;&#x7262;&#x4E86;&#x2026;&#x2026;</p>
<p><img src="https://steemitimages.com/DQmckUUf7L8DhZP4covVgp4XzZc1GcewjnqkTmT2LXmxAdu/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E4B;&#x540E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x5F88;&#x5E73;&#x6DE1;&#x4E86;&#xFF0C;&#x80A1;&#x5E02;&#x4E00;&#x76F4;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x80A1;&#x795E;&#x592B;&#x59BB;&#x4FE9;&#x8D5A;&#x5F97;&#x5DE5;&#x8D44;&#x51E0;&#x4E4E;&#x90FD;&#x7528;&#x6765;&#x8FD8;&#x8D37;&#x6B3E;&#x4E86;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x6349;&#x895F;&#x89C1;&#x8098;&#x3002;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x662F;&#x8FD9;&#x6837;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x80A1;&#x795E;&#x5728;&#x80A1;&#x5E02;&#x7684;&#x8D44;&#x4EA7;&#x8FD8;&#x5728;&#x4E0D;&#x65AD;&#x7F29;&#x6C34;&#xFF0C;&#x5185;&#x5E55;&#x6D88;&#x606F;&#x6295;&#x8D44;&#x90A3;&#x4E2A;&#x5C31;&#x4E0D;&#x7B97;&#x4E86;&#xFF0C;&#x80A1;&#x795E;&#x81EA;&#x5DF1;&#x9009;&#x7684;&#x80A1;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x8DCC;&#x5E45;&#x90FD;&#x5DF2;&#x8D85;&#x8FC7;40%&#x3002;</p>
<p>&#x80A1;&#x795E;&#x548C;&#x6211;&#x804A;&#x5929;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x4EE5;&#x5F80;&#x7684;&#x9510;&#x6C14;&#xFF0C;&#x4E0D;&#x662F;&#x53D1;&#x4E2A;&#x9760;&#x5899;&#x54ED;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x53D1;&#x4E2A;&#x4E0A;&#x540A;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6EE1;&#x5730;&#x6253;&#x6EDA;&#x7684;&#x8868;&#x60C5;&#x3002;&#x548C;&#x6211;&#x62B1;&#x6028;&#xFF0C;&#x8FD9;&#x65E5;&#x5B50;&#x4E00;&#x70B9;&#x76FC;&#x5934;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x80A1;&#x5E02;&#x91CC;&#x6240;&#x6709;&#x7684;&#x8D44;&#x4EA7;&#x90FD;&#x6E05;&#x7A7A;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x4E0D;&#x591F;&#x8FD8;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x7684;&#xFF0C;&#x8F9B;&#x82E6;&#x6253;&#x62FC;&#x534A;&#x8F88;&#x5B50;&#xFF0C;&#x5565;&#x4E5F;&#x6CA1;&#x6512;&#x4E0B;&#xFF0C;&#x5012;&#x662F;&#x6512;&#x4E0B;&#x4E00;&#x5C41;&#x80A1;&#x503A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD8;&#x4E0D;&#x820D;&#x5F97;&#x5272;&#x8089;&#x79BB;&#x573A;&#xFF0C;&#x4E07;&#x4E00;&#x54EA;&#x5929;&#x5C31;&#x8FDE;&#x7740;10&#x4E2A;&#x6DA8;&#x505C;&#x677F;&#x5462;&#xFF1F;&#x80A1;&#x795E;&#x54ED;&#x7740;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x8FD9;&#x53EB;<strong>&#x5FC3;&#x82E5;&#x5728;&#x68A6;&#x5C31;&#x5728;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x91CD;&#x6295;&#x518D;&#x6765;&#x3002;</strong> &#x54E6;&#xFF0C;&#x5176;&#x5B9E;&#x91CD;&#x6295;&#x518D;&#x6765;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x8FD9;&#x51E0;&#x53EA;&#x80A1;&#x54B8;&#x9C7C;&#x7FFB;&#x8EAB;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdc1MDDigwSdttdDuaGdXV1FkWZxeB6FyWgZxfMmNH1ou/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5BF9;&#x4E8E;&#x80A1;&#x795E;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x6211;&#x662F;&#x6DF1;&#x8868;&#x540C;&#x60C5;&#xFF0C;&#x4E0D;&#x8FC7;&#x9664;&#x4E86;&#x966A;&#x5979;&#x4E00;&#x8D77;&#x9760;&#x5899;&#x54ED;&#xFF0C;&#x6211;&#x4E5F;&#x5E2E;&#x4E0D;&#x4E0A;&#x5565;&#x5FD9;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4E5F;&#x518D;&#x7B49;&#x6211;&#x7684;&#x90A3;&#x51E0;&#x53EA;&#x80A1;&#x7968;&#x54B8;&#x9C7C;&#x7FFB;&#x8EAB;&#x5462;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x5FD8;&#x4E86;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x53E6;&#x5916;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x4E5F;&#x7BA1;&#x6211;&#x53EB;&#x80A1;&#x795E;&#x5462;&#x3002;&#x1F62D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4zmsdm" target="_blank" rel="noopener">&#x80A1;&#x795E;&#x7684;&#x6545;&#x4E8B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/bitshares-2-0-180328/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmePaRrjS7QUeWJ8EUwn9xrCiRYV3wKjiv91kKN7RVDXMS/image.png" alt="更新BitShares 节点版本至2.0.180328">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-30T02:34:54.000Z">2018-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/bitshares/">bitshares</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 817 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/bitshares-2-0-180328/">更新BitShares 节点版本至2.0.180328</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929; @abit &#x5728;steemit&#x53D1;&#x8868;&#x4E86; <a href="https://steemit.com/bitshares/@abit/bitshares-core-release-2-0-180328" target="_blank" rel="noopener">BitShares Core Release 2.0.180328 &#x65B0;&#x7248;&#x672C;&#x53D1;&#x5E03;</a>&#xFF0C;&#x5E76;&#x63D0;&#x53CA;<strong>&#x6B64;&#x7248;&#x672C;&#x4FEE;&#x6B63;&#x4E86;&#x82E5;&#x5E72;&#x91CD;&#x5927;&#x5B89;&#x5168;&#x95EE;&#x9898;&#xFF0C;&#x8BF7;&#x6240;&#x6709;&#x8282;&#x70B9;&#x5C3D;&#x65E9;&#x5347;&#x7EA7;</strong></p>
<p><img src="https://steemitimages.com/DQmePaRrjS7QUeWJ8EUwn9xrCiRYV3wKjiv91kKN7RVDXMS/image.png" alt=""></p>
<p>&#x4E0A;&#x6587;&#x4E2D;&#x63D0;&#x5230;&#x4E24;&#x70B9;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF0C;&#x4E00;&#x662F;<a href="https://github.com/bitshares/bitshares-core/releases/tag/2.0.171212" target="_blank" rel="noopener">2.0.171212</a>&#x7248;&#x672C;&#x4EE5;&#x540E;&#x6709;&#x4E86;&#x5BF9;libcurl-dev&#x7684;&#x4F9D;&#x8D56;&#xFF0C;&#x8FD9;&#x4E2A;&#x56E0;&#x4E3A;&#x6211;&#x7CFB;&#x7EDF;&#x4E0A;&#x4EE5;&#x524D;&#x5C31;&#x7F16;&#x8BD1;&#x8FC7;<a href="https://github.com/bitshares/bitshares-core/releases/tag/2.0.171212" target="_blank" rel="noopener">2.0.171212</a>&#x4EE5;&#x540E;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x6240;&#x4EE5;&#x76F8;&#x5173;&#x5E93;&#x6211;&#x65E9;&#x5C31;&#x88C5;&#x5B8C;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x5219;&#x9700;&#x8FD0;&#x884C;&#x4EE5;&#x4E0B;&#x6307;&#x4EE4;&#xFF1A;</p>
<blockquote>
<p><code>sudo apt-get install libcurl4-openssl-dev</code></p>
</blockquote>
<p>&#x53E6;&#x5916;&#x4E00;&#x70B9;&#x662F;&#x5B50;&#x6A21;&#x5757;&#x8FDC;&#x7A0B;URLs(submodule remote URLs)&#x53D8;&#x52A8;&#xFF0C;&#x5982;&#x679C;&#x66F4;&#x65B0;&#x539F;&#x6709;&#x7684;&#x672C;&#x5730;&#x5E93;&#xFF0C;&#x90A3;&#x4E48;&#x9700;&#x8981;&#x6267;&#x884C;&#x5BF9;&#x5E94;&#x6307;&#x4EE4;&#xFF0C;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x628A;&#x672C;&#x5730;&#x5E93;&#x4E22;&#x4E00;&#x8FB9;&#xFF0C;&#x91CD;&#x65B0;checkout&#x4E00;&#x4E0B;&#x597D;&#x4E86;&#x3002;&#x1F600;</p>
<h1 id="&#x91CD;&#x65B0;&#x7F16;&#x8BD1;"><a href="#&#x91CD;&#x65B0;&#x7F16;&#x8BD1;" class="headerlink" title="&#x91CD;&#x65B0;&#x7F16;&#x8BD1;"></a>&#x91CD;&#x65B0;&#x7F16;&#x8BD1;</h1><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br></pre></td><td class="code"><pre><span class="line">git clone https://github.com/bitshares/bitshares-core.git</span><br><span class="line">cd bitshares-core</span><br><span class="line">git checkout &lt;LATEST_RELEASE_TAG&gt;</span><br><span class="line">git submodule update --init --recursive</span><br><span class="line">mkdir build</span><br><span class="line">cd build</span><br><span class="line">cmake -DCMAKE_BUILD_TYPE=Release ..</span><br><span class="line">make witness_node cli_wallet</span><br></pre></td></tr></tbody></table></figure>
<p>&#x65B0;&#x7248;&#x672C;&#x7684;&#x7248;&#x672C;&#x53F7;&#x4E3A;<a href="https://github.com/bitshares/bitshares-core/releases/tag/2.0.180328" target="_blank" rel="noopener">2.0.180328</a>&#xFF0C;&#x6240;&#x4EE5;<latest_release_tag>&#x5904;&#x8981;&#x505A;&#x5BF9;&#x5E94;&#x4FEE;&#x6539;&#x3002;</latest_release_tag></p>
<h1 id="&#x7F16;&#x8BD1;&#x5B8C;&#x6210;"><a href="#&#x7F16;&#x8BD1;&#x5B8C;&#x6210;" class="headerlink" title="&#x7F16;&#x8BD1;&#x5B8C;&#x6210;"></a>&#x7F16;&#x8BD1;&#x5B8C;&#x6210;</h1><p>&#x5927;&#x7EA6;1-2&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x7F16;&#x8BD1;&#x5B8C;&#x6210;(&#x6211;&#x7684;VPS&#x914D;&#x7F6E;&#x4E00;&#x822C;&#x5566;&#xFF09;</p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x5F97;&#x5230;&#x4EE5;&#x4E0B;&#x4E24;&#x4E2A;&#x7A0B;&#x5E8F;&#xFF1A;</p>
<ul>
<li>build/programs/witness_node/witness_node</li>
<li>build/programs/cli_wallet/cli_wallet</li>
</ul>
<p>&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x4E09;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;</p>
<ul>
<li>&#x4E00;&#x4E2A;&#x662F;&#x7528;&#x751F;&#x6210;&#x7684;&#x6587;&#x4EF6;&#x8986;&#x76D6;&#x539F;&#x6765;&#x7684;&#x7A0B;&#x5E8F;&#x76EE;&#x5F55;&#xFF0C;&#x7136;&#x540E;&#x8FD0;&#x884C;witness_node&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x4F1A;&#x5BFC;&#x81F4;&#x539F;&#x6765;&#x7684;&#x8282;&#x70B9;&#x5728;replay&#x5B8C;&#x6210;&#x4E4B;&#x524D;&#x65E0;&#x6CD5;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x3002;</li>
<li>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x590D;&#x5236;&#x539F;&#x672C;&#x7684;&#x7A0B;&#x5E8F;&#x76EE;&#x5F55;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x65B0;&#x7A0B;&#x5E8F;&#x8986;&#x76D6;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x7AEF;&#x53E3;&#x4E0A;&#x542F;&#x52A8;witness_node&#x3002;</li>
<li>&#x518D;&#x6709;&#x5C31;&#x662F;&#x5168;&#x65B0;&#x8FD0;&#x884C;&#xFF0C;&#x8FD9;&#x6837;&#x9700;&#x8981;&#x8F83;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x4ECE;&#x7F51;&#x7EDC;&#x540C;&#x6B65;&#x533A;&#x5757;&#x3002;</li>
</ul>
<p>&#x6211;&#x9009;&#x62E9;&#x7B2C;&#x4E09;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x9009;&#x62E9;&#x7B2C;&#x4E09;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x7EAF;&#x5C5E;&#x95F2;&#x7684;&#xFF1A;&#xFF09;<br>(<strong><em>&#x6BD4;&#x8F83;&#x4E00;&#x4E0B;&#x751F;&#x6210;&#x533A;&#x5757;&#x94FE;&#x6570;&#x636E;&#x76EE;&#x5F55;&#x6587;&#x4EF6;&#x7684;&#x5927;&#x5C0F;</em></strong>&#xFF09;</p>
<h1 id="&#x914D;&#x7F6E;"><a href="#&#x914D;&#x7F6E;" class="headerlink" title="&#x914D;&#x7F6E;"></a>&#x914D;&#x7F6E;</h1><p>&#x9664;&#x4E86;&#x5173;&#x6389;p2p&#x65E5;&#x5FD7;&#xFF0C;&#x6211;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x505A;&#x5565;&#x914D;&#x7F6E;&#x3002;</p>
<p>&#x5148;&#x8FD0;&#x884C;&#x4E00;&#x4E0B;&#x7A0B;&#x5E8F;&#xFF0C;&#x751F;&#x6210;&#x6570;&#x636E;&#x76EE;&#x5F55;&#x4EE5;&#x53CA;&#x914D;&#x7F6E;&#x6587;&#x4EF6;&#x7B49;<br><code>./witness_node</code></p>
<p>&#x7136;&#x540E;&#x5728;witness_node_data_dir&#x7684;config.ini&#x4E2D;&#x6CE8;&#x91CA;&#x6389;&#x8FD9;&#x884C;&#xFF1A;</p>
<blockquote>
<p><code>filename=logs/p2p/p2p.log</code></p>
</blockquote>
<p>&#x7136;&#x540E;&#x542F;&#x52A8;witness_node&#x5F00;&#x59CB;&#x540C;&#x6B65;&#x533A;&#x5757;</p>
<blockquote>
<p><code>./witness_node --rpc-endpoint &quot;127.0.0.1:9090&quot; --plugins &quot;witness&quot; --replay-blockchain</code></p>
</blockquote>
<p>&#x56E0;&#x4E3A;8090&#x7AEF;&#x53E3;&#x5DF2;&#x7ECF;&#x88AB;&#x8001;&#x7684;witness_node&#x5360;&#x7528;&#x4E86;&#xFF0C;&#x6211;&#x5148;&#x7528;9090&#xFF0C;&#x7B49;&#x540C;&#x6B65;&#x597D;&#x4E86;&#xFF0C;&#x518D;&#x6539;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x5BF9;&#x4E86;&#xFF0C;&#x6267;&#x884C;&#x6307;&#x4EE4;&#x4E4B;&#x524D;&#x5148;&#x521B;&#x5EFA;&#x4E2A;screen&#x865A;&#x62DF;&#x7EC8;&#x7AEF;</p>
<blockquote>
<p><code>screen -S bts180328</code></p>
</blockquote>
<p><img src="https://steemitimages.com/DQmUo7Lxn1K73jdn2fkvh31LPHzWujQk19dMByVn5VvH6n1/image.png" alt=""><br>&#x55EF;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6162;&#x6162;&#x540C;&#x6B65;&#x5427;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/bitshares/@abit/bitshares-core-release-2-0-180328" target="_blank" rel="noopener">BitShares Core Release 2.0.180328 &#x65B0;&#x7248;&#x672C;&#x53D1;&#x5E03; by @abit </a></li>
<li><a href="https://steemit.com/bitshares/@oflyhigh/bitshares-core" target="_blank" rel="noopener">&#x5C1D;&#x8BD5;&#x7F16;&#x8BD1;BitShares Core</a></li>
<li><a href="https://steemit.com/bitshares/@oflyhigh/5mqv5m" target="_blank" rel="noopener">&#x5F00;&#x59CB;&#x540C;&#x6B65;&#x8282;&#x70B9;&#x6570;&#x636E;</a></li>
<li><a href="https://steemit.com/bitshares/@oflyhigh/6pqi4j" target="_blank" rel="noopener">&#x8282;&#x70B9;&#x540C;&#x6B65;&#x6570;&#x636E;&#x5B8C;&#x6210;/ &#x5185;&#x5B58;&#x3001;&#x78C1;&#x76D8;&#x5360;&#x7528;&#x3001;&#x8FD0;&#x884C;&#x5E94;&#x7528;&#x3001;&#x6D4B;&#x8BD5;&#x63D2;&#x4EF6;</a></li>
<li><a href="https://steemit.com/bitshares/@oflyhigh/7vyz83-bitshares" target="_blank" rel="noopener">&#x66F4;&#x65B0;&#x4E86;&#x4E00;&#x4E0B;bitshares&#x8282;&#x70B9;&#x4EE5;&#x53CA;&#x8F7B;&#x94B1;&#x5305;</a></li>
<li><a href="https://steemit.com/bitshares/@oflyhigh/bitshares-api-getaccounthistorybyoperations-cliwallet-and-rpc" target="_blank" rel="noopener">&#x6D4B;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;bitshares&#x65B0;API: get_account_history_by_operations (cli_wallet &amp; rpc)</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/bitshares-2-0-180328" target="_blank" rel="noopener">&#x66F4;&#x65B0;BitShares &#x8282;&#x70B9;&#x7248;&#x672C;&#x81F3;2.0.180328</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/223/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/225/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/223/">223</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/224/">224</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/225/">225</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/338/">338</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

