
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/ko4j0lrq8x/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/08/22/e37dukyEgLOlVTN.jpg" alt="當愛已不在，請不要為一個不愛你的人而哭泣">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-22T14:33:51.000Z">2019-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/ko4j0lrq8x/">當愛已不在，請不要為一個不愛你的人而哭泣</a>
            
        </h1>
        <div class="content">
            <p>&#x611B;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x611B;&#x662F;&#x60C5;&#x4E0D;&#x77E5;&#x6240;&#x8D77;&#xFF0C;&#x4E00;&#x5F80;&#x800C;&#x6DF1;&#xFF1B;&#x611B;&#x4E0D;&#x77E5;&#x6240;&#x4F9D;&#xFF0C;&#x800C;&#x81F3;&#x6B7B;&#x4E0D;&#x6E1D;&#x3002;&#x611B;&#x662F;&#x771F;&#x8AA0;&#xFF0C;&#x611B;&#x662F;&#x7D14;&#x6F54;&#xFF0C;&#x611B;&#x662F;&#x751C;&#x871C;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x4EE5;&#x4F86;&#xFF0C;&#x611B;&#x60C5;&#x662F;&#x4EBA;&#x985E;&#x6C38;&#x6046;&#x4E0D;&#x8B8A;&#x7684;&#x4E3B;&#x984C;&#x3002;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x4E00;&#x751F;&#x4E2D;&#x7E3D;&#x6703;&#x9047;&#x5230;&#x4E00;&#x500B;&#x8B93;&#x4F60;&#x6B61;&#x559C;&#x3001;&#x8B93;&#x4F60;&#x6182;&#x7684;&#x4EBA;&#x3002;&#x7136;&#x5F8C;&#x8F5F;&#x8F5F;&#x70C8;&#x70C8;&#x7684;&#x611B;&#x4E00;&#x5834;&#xFF0C;&#x4E0D;&#x7BA1;&#x7D50;&#x5C40;&#xFF0C;&#x4E0D;&#x9867;&#x524D;&#x7A0B;&#xFF0C;&#x4E5F;&#x8A31;&#x9019;&#x5C31;&#x662F;&#x611B;&#x60C5;&#x6700;&#x7F8E;&#x7684;&#x6A23;&#x5B50;&#x5427;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/22/e37dukyEgLOlVTN.jpg" alt=""></p>
<p>&#x611B;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x662F;&#x4F60;&#x3001;&#x4E5F;&#x662F;&#x6211;&#x3002;&#x611B;&#x662F;&#x76F8;&#x4E92;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x76F8;&#x4E92;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x76F8;&#x4E92;&#x7684;&#x95DC;&#x61F7;&#x3002;&#x662F;&#x96D9;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x662F;&#x5F7C;&#x6B64;&#x5FC3;&#x9748;&#x7684;&#x5951;&#x5408;&#x3002;&#x771F;&#x6B63;&#x7684;&#x611B;&#xFF0C;&#x4E0D;&#x662F;&#x7528;&#x8A00;&#x8A9E;&#x53EF;&#x4EE5;&#x8868;&#x9054;&#x7684;&#xFF0C;&#x662F;&#x767C;&#x81EA;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#xFF0C;&#x662F;&#x8207;&#x4E00;&#x4EBA;&#x201C;&#x6B7B;&#x751F;&#x5951;&#x95CA;&#xFF0C;&#x8207;&#x5B50;&#x6210;&#x8AAA;&#xFF1B;&#x57F7;&#x5B50;&#x4E4B;&#x624B;&#xFF0C;&#x8207;&#x5B50;&#x5055;&#x8001;&#x201D;&#x3002;&#x591A;&#x9EBC;&#x7F8E;&#xFF01;&#x5982;&#x679C;&#x6B64;&#x751F;&#x80FD;&#x8207;&#x4E00;&#x4EBA;&#xFF0C;&#x4E00;&#x8D77;&#x5171;&#x767D;&#x982D;&#xFF0C;&#x771F;&#x662F;&#x83AB;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/22/791OUtBCYpAk5j2.jpg" alt=""></p>
<p>&#x66F9;&#x96EA;&#x82B9;&#x300A;&#x7D05;&#x6A13;&#x5922;&#x300B;&#x7B2C;&#x4E94;&#x56DE;&#x4E2D;&#xFF1A;&#x4E00;&#x500B;&#x5BAE;&#x9580;&#x4E0A;&#x5BEB;&#x7684;&#x4E00;&#x526F;&#x5C0D;&#x806F;&#xFF1A;&#x201C;&#x539A;&#x5730;&#x9AD8;&#x5929;&#xFF0C;&#x582A;&#x5606;&#x53E4;&#x4ECA;&#x60C5;&#x4E0D;&#x76E1;&#xFF0C;&#x75F4;&#x7537;&#x6028;&#x5973;&#xFF0C;&#x53EF;&#x6190;&#x98A8;&#x6708;&#x50B5;&#x96E3;&#x511F;&#x201D;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E26;&#x4E0D;&#x662F;&#x76E1;&#x5982;&#x4EBA;&#x610F;&#xFF0C;&#x6709;&#x5E78;&#x798F;&#x5C31;&#x6703;&#x6709;&#x50B7;&#x75DB;&#xFF0C;&#x611B;&#x60C5;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;&#x591A;&#x5C11;&#x75F4;&#x7537;&#x6028;&#x5973;&#xFF0C;&#x70BA;&#x4E86;&#x611B;&#xFF0C;&#x53D7;&#x76E1;&#x6298;&#x78E8;&#xFF0C;&#x6700;&#x5F8C;&#x9084;&#x662F;&#x52DE;&#x71D5;&#x5206;&#x98DB;&#xFF0C;&#x6709;&#x7684;&#x66F4;&#x662F;&#x70BA;&#x6B64;&#x4ED8;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;&#x597D;&#x53EF;&#x60DC;&#xFF01;&#x53EF;&#x6211;&#x5011;&#x7684;&#x751F;&#x547D;&#x6BD4;&#x611B;&#x60C5;&#x66F4;&#x8CB4;&#x91CD;&#x3002;&#x4E5F;&#x8A31;&#x662F;&#x8EAB;&#x8655;&#x5176;&#x4E2D;&#xFF0C;&#x4E5F;&#x8A31;&#x773C;&#x775B;&#x88E1;&#x53EA;&#x6709;&#x611B;&#x60C5;&#x5427;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/22/Q2ZfgICy7q3sdnO.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x4F86;&#x8A2A;&#xFF0C;&#x898B;&#x9762;&#x6C92;&#x5E7E;&#x5206;&#x9418;&#x5C31;&#x63A9;&#x9762;&#x5927;&#x54ED;&#xFF0C;&#x7B49;&#x5979;&#x7A0D;&#x8A31;&#x5E73;&#x975C;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4E8B;&#x60C5;&#x7DE3;&#x7531;&#x3002;&#x662F;&#x670B;&#x53CB;&#x8207;&#x76F8;&#x611B;&#x4E86;&#x5E7E;&#x5E74;&#x7684;&#x7537;&#x670B;&#x53CB;&#x5206;&#x624B;&#x4E86;&#xFF0C;&#x7537;&#x65B9;&#x79FB;&#x60C5;&#x5225;&#x6200;&#xFF0C;&#x5973;&#x65B9;&#x50B7;&#x5FC3;&#x4E0D;&#x5DF2;&#xFF0C;&#x6EFF;&#x662F;&#x5FC3;&#x788E;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x52F8;&#x89E3;&#x5979;&#xFF0C;&#x5B89;&#x6170;&#x5979;&#xFF0C;&#x53EA;&#x80FD;&#x9ED8;&#x9ED8;&#x7684;&#x966A;&#x8457;&#x5979;&#x3002;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x4E00;&#x6BB5;&#x5FD8;&#x8A18;&#x5728;&#x54EA;&#x88E1;&#x770B;&#x5230;&#x7684;&#x8A71;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x8AAA;&#x7D66;&#x670B;&#x53CB;&#x807D;&#x3002;&#x5927;&#x610F;&#x662F;&#xFF1A;&#x4F60;&#x5982;&#x6B64;&#x50B7;&#x5FC3;&#xFF0C;&#x53EF;&#x898B;&#x4F60;&#x5FC3;&#x4E2D;&#x662F;&#x6709;&#x611B;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x5FC3;&#x4E2D;&#x6709;&#x611B;&#xFF0C;&#x90A3;&#x5C0D;&#x65B9;&#x5C31;&#x5FC5;&#x5B9A;&#x7121;&#x611B;&#xFF0C;&#x4E0D;&#x7136;&#x4F55;&#x5FC5;&#x5206;&#x624B;&#xFF1F;&#x800C;&#x611B;&#x5728;&#x4F60;&#x9019;&#x908A;&#xFF0C;&#x4F60;&#x4E26;&#x6C92;&#x6709;&#x5931;&#x53BB;&#x611B;&#xFF0C;&#x53EA;&#x4E0D;&#x904E;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x500B;&#x4E0D;&#x611B;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x9019;&#x53C8;&#x4F55;&#x5FC5;&#x50B7;&#x5FC3;&#x5462;&#xFF1F;&#x4E0D;&#x8981;&#x60B2;&#x50B7;&#xFF0C;&#x4E0D;&#x8981;&#x70BA;&#x4E00;&#x500B;&#x4E0D;&#x611B;&#x4F60;&#x7684;&#x4EBA;&#x54ED;&#x6CE3;&#x3002;&#x8A72;&#x54ED;&#x7684;&#x61C9;&#x8A72;&#x662F;&#x90A3;&#x500B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4E0D;&#x50C5;&#x5931;&#x53BB;&#x4E86;&#x4F60;&#xFF0C;&#x9084;&#x5931;&#x53BB;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x611B;&#xFF0C;&#x4ED6;&#x591A;&#x53EF;&#x60B2;&#x5440;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/22/lmMzsJokTgZ8Oxd.jpg" alt=""></p>
<p>&#x611B;&#x60C5;&#xFF0C;&#x6709;&#x4E9B;&#x6642;&#x5019;&#x5C31;&#x662F;&#x4E00;&#x526F;&#x7A7F;&#x8178;&#x6BD2;&#x85E5;&#xFF0C;&#x8B93;&#x4EBA;&#x617E;&#x751F;&#x6B32;&#x6B7B;&#x3002;&#x4F46;&#x6709;&#x4E9B;&#x6642;&#x5019;&#xFF0C;&#x65E2;&#x7136;&#x611B;&#x9060;&#x53BB;&#xFF0C;&#x611B;&#x5DF2;&#x4E0D;&#x5728;&#xFF0C;&#x5C31;&#x61C9;&#x8A72;&#x701F;&#x7051;&#x7684;&#x653E;&#x624B;&#xFF0C;&#x96D6;&#x7136;&#x842C;&#x5206;&#x75BC;&#x75DB;&#xFF0C;&#x4F46;&#x653E;&#x624B;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C07;&#x662F;&#x6D77;&#x95CA;&#x5929;&#x7A7A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5225;&#x70BA;&#x4E00;&#x500B;&#x4E0D;&#x611B;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x800C;&#x54ED;&#x6CE3;&#x3002;</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x795D;&#x9858;&#x5929;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x6709;&#x60C5;&#x4EBA;&#x7D42;&#x6210;&#x7737;&#x5C6C;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/08/%e7%95%b6%e6%84%9b%e5%b7%b2%e4%b8%8d%e5%9c%a8%ef%bc%8c%e8%ab%8b%e4%b8%8d%e8%a6%81%e7%82%ba%e4%b8%80%e5%80%8b%e4%b8%8d%e6%84%9b%e4%bd%a0%e7%9a%84%e4%ba%ba%e8%80%8c%e5%93%ad%e6%b3%a3" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/08/%e7%95%b6%e6%84%9b%e5%b7%b2%e4%b8%8d%e5%9c%a8%ef%bc%8c%e8%ab%8b%e4%b8%8d%e8%a6%81%e7%82%ba%e4%b8%80%e5%80%8b%e4%b8%8d%e6%84%9b%e4%bd%a0%e7%9a%84%e4%ba%ba%e8%80%8c%e5%93%ad%e6%b3%a3</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/ko4j0lrq8x" target="_blank" rel="noopener">&#x2018;&#x7576;&#x611B;&#x5DF2;&#x4E0D;&#x5728;&#xFF0C;&#x8ACB;&#x4E0D;&#x8981;&#x70BA;&#x4E00;&#x500B;&#x4E0D;&#x611B;&#x4F60;&#x7684;&#x4EBA;&#x800C;&#x54ED;&#x6CE3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/ctgso4pr50/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/08/21/jDIpSiF3qnRfXvw.jpg" alt="別讓自己身邊的人成為最熟悉的陌生人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-21T11:48:03.000Z">2019-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 630 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/ctgso4pr50/">別讓自己身邊的人成為最熟悉的陌生人</a>
            
        </h1>
        <div class="content">
            <p>&#x4E16;&#x4E0A;&#x6700;&#x9059;&#x9060;&#x7684;&#x8DDD;&#x96E2;&#xFF0C;&#x662F;&#x4F60;&#x66FE;&#x7D93;&#x662F;&#x6211;&#x6700;&#x719F;&#x6089;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x73FE;&#x5728;&#x537B;&#x6210;&#x70BA;&#x4E86;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x771F;&#x662F;&#x8B93;&#x4EBA;&#x5F88;&#x7121;&#x5948;&#xFF0C;&#x5F88;&#x5FC3;&#x75DB;&#x3002;&#x5728;&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6CB3;&#x4E2D;&#xFF0C;&#x6642;&#x9593;&#x6F38;&#x6F38;&#x6DE1;&#x5FD8;&#x4E86;&#x6240;&#x6709;&#xFF0C;&#x6700;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x4E5F;&#x8B8A;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x964C;&#x751F;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x9059;&#x9060;&#x3002;&#x662F;&#x719F;&#x6089;&#x7684;&#x53EA;&#x662F;&#x8DDD;&#x96E2;&#xFF0C;&#x9084;&#x662F;&#x8DDD;&#x96E2;&#x964C;&#x751F;&#x4E86;&#x719F;&#x6089;&#xFF1F;</p>
<p><img src="https://i.loli.net/2019/08/21/jDIpSiF3qnRfXvw.jpg" alt=""></p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x592A;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x8D70;&#x8457;&#x8D70;&#x8457;&#x5C31;&#x6563;&#x4E86;&#x3002;&#x4E5F;&#x8A31;&#x4E0D;&#x7D93;&#x610F;&#x9593;&#x7684;&#x4E00;&#x500B;&#x8F49;&#x8EAB;&#xFF0C;&#x539F;&#x672C;&#x5982;&#x6B64;&#x76F8;&#x719F;&#x7684;&#x5169;&#x500B;&#x4EBA;&#xFF0C;&#x5F9E;&#x6B64;&#x6C38;&#x4E0D;&#x76F8;&#x898B;&#xFF0C;&#x5F62;&#x540C;&#x964C;&#x8DEF;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x6084;&#x7121;&#x8072;&#x606F;&#x7684;&#x6D88;&#x5931;&#x4EBA;&#x6D77;&#x3002;&#x53EF;&#x80FD;&#x73FE;&#x5BE6;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x5427;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x751F;&#x6D3B;&#x5708;&#x5B50;&#xFF0C;&#x96A8;&#x8457;&#x5404;&#x81EA;&#x7684;&#x7D93;&#x6B77;&#x4E0D;&#x540C;&#xFF0C;&#x6216;&#x8005;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F7F;&#x66FE;&#x7D93;&#x7121;&#x8A71;&#x4E0D;&#x8AC7;&#xFF0C;&#x8B8A;&#x6210;&#x7121;&#x8A71;&#x53EF;&#x8AC7;&#x3002;&#x9019;&#x6A23;&#x5C31;&#x6F38;&#x6F38;&#x7684;&#x758F;&#x96E2;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x6709;&#x5BD2;&#x6684;&#xFF0C;&#x4E5F;&#x6216;&#x5F9E;&#x6B64;&#x4E0D;&#x518D;&#x806F;&#x7D61;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/21/xyEnluHVzJMkDZC.jpg" alt=""></p>
<p>&#x66FE;&#x5E7E;&#x4F55;&#x6642;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8B8A;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x964C;&#x751F;&#xFF0C;&#x7D30;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x4EBA;&#x751F;&#x80FD;&#x6709;&#x5E7E;&#x4EBA;&#x80FD;&#x966A;&#x4F60;&#x8D70;&#x5230;&#x6700;&#x5F8C;&#xFF1F;&#x4E5F;&#x8A31;&#x6709;&#x4EBA;&#x966A;&#x4F60;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x4E5F;&#x8A31;&#x6709;&#x4EBA;&#x966A;&#x4F60;&#x5E7E;&#x5E74;&#x7684;&#x5149;&#x666F;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x7DE3;&#x5206;&#x76E1;&#x4E86;&#xFF0C;&#x90FD;&#x6703;&#x5404;&#x81EA;&#x96E2;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x5C0D;&#x5F85;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x70BA;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#xFF0C;&#x9019;&#x4E9B;&#x4EBA;&#x5C31;&#x6703;&#x96E2;&#x6211;&#x5011;&#x800C;&#x53BB;&#xFF0C;&#x8B8A;&#x6210;&#x6C38;&#x9060;&#x7684;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x4EFB;&#x4F55;&#x4EA4;&#x96C6;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/21/jMAPz5eoYUNHsC2.jpg" alt=""></p>
<p>&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#xFF0C;&#x5F9E;&#x964C;&#x751F;&#x5230;&#x719F;&#x6089;&#xFF0C;&#x5F9E;&#x719F;&#x6089;&#x5230;&#x964C;&#x751F;&#xFF1B;&#x7576;&#x521D;&#x662F;&#x7F8E;&#x597D;&#xFF0C;&#x6700;&#x5F8C;&#x662F;&#x5FC3;&#x9178;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x4EBA;&#x751F;&#xFF0C;&#x4F86;&#x4E86;&#x53C8;&#x53BB;&#x3002;&#x66FE;&#x7D93;&#x7684;&#x76F8;&#x898B;&#x6068;&#x665A;&#xFF0C;&#x66FE;&#x7D93;&#x7684;&#x4E00;&#x898B;&#x5982;&#x6545;&#xFF0C;&#x6709;&#x4E9B;&#x6642;&#x5019;&#x5728;&#x4EBA;&#x751F;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x8D70;&#x8457;&#x8D70;&#x8457;&#x5C31;&#x6563;&#x4E86;&#xFF0C;&#x4E1F;&#x4E86;&#x5F7C;&#x6B64;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5225;&#x7B49;&#x8457;&#x5931;&#x53BB;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF1B;&#x5225;&#x7B49;&#x8457;&#x6210;&#x70BA;&#x719F;&#x6089;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x6642;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x60CB;&#x60DC;&#x3002;&#x8D81;&#x8457;&#x6B63;&#x64C1;&#x6709;&#xFF0C;&#x597D;&#x597D;&#x73CD;&#x60DC;&#xFF0C;&#x73CD;&#x60DC;&#x7576;&#x4E0B;&#x7684;&#x6BCF;&#x4E00;&#x523B;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/08/%e5%88%a5%e8%ae%93%e8%87%aa%e5%b7%b1%e8%ba%ab%e9%82%8a%e7%9a%84%e4%ba%ba%e6%88%90%e7%82%ba%e7%86%9f%e6%82%89%e7%9a%84%e9%99%8c%e7%94%9f%e4%ba%ba" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/08/%e5%88%a5%e8%ae%93%e8%87%aa%e5%b7%b1%e8%ba%ab%e9%82%8a%e7%9a%84%e4%ba%ba%e6%88%90%e7%82%ba%e7%86%9f%e6%82%89%e7%9a%84%e9%99%8c%e7%94%9f%e4%ba%ba</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/ctgso4pr50" target="_blank" rel="noopener">&#x2018;&#x5225;&#x8B93;&#x81EA;&#x5DF1;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#x6210;&#x70BA;&#x6700;&#x719F;&#x6089;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/0o134qguvm/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/08/20/6ldWoQOVMLXeaD4.jpg" alt="別樣的飯菜">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-20T11:57:03.000Z">2019-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 86 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/0o134qguvm/">別樣的飯菜</a>
            
        </h1>
        <div class="content">
            <p>&#x9019;&#x7A2E;<br>&#x706B;&#x5858;&#x98EF;&#x83DC;&#xFF0C;<br>&#x7B2C;&#x4E00;&#x6B21;&#x5403;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x7A2E;&#x611F;&#x89BA;&#xFF0C;<br>&#x53E6;&#x4E00;&#x7A2E;&#x5473;&#x9053;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/20/6ldWoQOVMLXeaD4.jpg" alt=""></p>
<p><img src="https://i.loli.net/2019/08/20/BFyjQU3M5JSPVGo.jpg" alt=""></p>
<p><img src="https://i.loli.net/2019/08/20/n69YusvWGCcFQtS.jpg" alt=""> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/08/%e5%88%a5%e6%a8%a3%e7%9a%84%e9%a3%af%e8%8f%9c" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/08/%e5%88%a5%e6%a8%a3%e7%9a%84%e9%a3%af%e8%8f%9c</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/0o134qguvm" target="_blank" rel="noopener">&#x2018;&#x5225;&#x6A23;&#x7684;&#x98EF;&#x83DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/lm84atgy29/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/08/19/jyikvsEDXnl9KJp.jpg" alt="痛苦，有時候不一定是件壞事情">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-19T11:42:54.000Z">2019-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1019 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/lm84atgy29/">痛苦，有時候不一定是件壞事情</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x751F;&#x6709;&#x6B61;&#x6A02;&#xFF0C;&#x75DB;&#x82E6;&#xFF0C;&#x5404;&#x7A2E;&#x6ECB;&#x5473;&#xFF0C;&#x53EF;&#x8B02;&#x4E94;&#x5473;&#x96DC;&#x9673;&#x3002;&#x6BCF;&#x5929;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x6709;&#x5F88;&#x591A;&#x611F;&#x53D7;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x958B;&#x5FC3;&#x5FEB;&#x6A02;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x75DB;&#x82E6;&#x50B7;&#x5FC3;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x6703;&#x975E;&#x5E38;&#x751F;&#x6C23;&#xFF0C;&#x6216;&#x8005;&#x767C;&#x813E;&#x6C23;&#xFF0C;&#x5404;&#x7A2E;&#x611F;&#x53D7;&#x5145;&#x6EFF;&#x4E86;&#x6211;&#x5011;&#x7684;&#x610F;&#x8B58;&#x8207;&#x5FC3;&#x9748;&#x3002;&#x800C;&#x75DB;&#x82E6;&#x5728;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x7576;&#x4E2D;&#x96A8;&#x6642;&#x6703;&#x7522;&#x751F;&#xFF0C;&#x75DB;&#x82E6;&#x662F;&#x4E00;&#x7A2E;&#x5EE3;&#x6CDB;&#x800C;&#x8907;&#x96DC;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x75DB;&#x82E6;&#xFF0C;&#x4E00;&#x7A2E;&#x662F;&#x6307;&#x6211;&#x5011;&#x8EAB;&#x4E0A;&#x7684;&#x75BC;&#x75DB;&#xFF0C;&#x6216;&#x56E0;&#x75BE;&#x75C5;&#x6240;&#x7522;&#x751F;&#x7684;&#x82E6;&#x695A;&#xFF1B;&#x4E00;&#x7A2E;&#x662F;&#x6307;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x6298;&#x78E8;&#x3002;&#x8EAB;&#x9AD4;&#x4E0A;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x5C0F;&#x7684;&#x5E7E;&#x5929;&#x5C31;&#x6703;&#x597D;&#x8F49;&#xFF0C;&#x56B4;&#x91CD;&#x7684;&#x75C5;&#x75DB;&#xFF0C;&#x53BB;&#x770B;&#x91AB;&#x751F;&#x4E5F;&#x6703;&#x5F97;&#x5230;&#x89E3;&#x6C7A;&#x3002;&#x4F46;&#x6709;&#x4E9B;&#x7591;&#x96E3;&#x96DC;&#x75C7;&#x4E0D;&#x80FD;&#x89E3;&#x6C7A;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x500B;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x614B;&#xFF0C;&#x5805;&#x5F37;&#x7684;&#x6BC5;&#x529B;&#xFF0C;&#x4E5F;&#x4E00;&#x6A23;&#x6D3B;&#x5F97;&#x7CBE;&#x5F69;&#x3002;&#x53EF;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x537B;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x7CBE;&#x795E;&#x4E0A;&#x5E36;&#x4F86;&#x7684;&#x58D3;&#x529B;&#x8207;&#x75DB;&#x82E6;&#xFF0C;&#x6703;&#x8B93;&#x4EBA;&#x66F4;&#x52A0;&#x58D3;&#x6291;&#x3001;&#x7126;&#x616E;&#x3001;&#x751A;&#x81F3;&#x662F;&#x6BC0;&#x6EC5;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/19/jyikvsEDXnl9KJp.jpg" alt=""></p>
<p>&#x90A3;&#x9EBC;&#x75DB;&#x82E6;&#xFF0C;&#x7A76;&#x7ADF;&#x4F86;&#x6E90;&#x65BC;&#x54EA;&#x88E1;&#x5462;&#xFF1F;</p>
<p>&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6703;&#x8A8D;&#x70BA;&#x662F;&#x4F86;&#x81EA;&#x5916;&#x90E8;&#x74B0;&#x5883;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x75DB;&#x82E6;&#x662F;&#x4F86;&#x6E90;&#x65BC;&#x6211;&#x5011;&#x7684;&#x5167;&#x5FC3;&#xFF0C;&#x4F86;&#x6E90;&#x65BC;&#x6211;&#x5011;&#x5C0D;&#x7576;&#x4E0B;&#x7684;&#x4E0D;&#x6EFF;&#x8DB3;&#x3002;&#x56E0;&#x70BA;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x5225;&#x4EBA;&#x65BD;&#x52A0;&#x7D66;&#x4F60;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#xFF01;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x614B;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#x5F85;&#x75DB;&#x82E6;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7121;&#x8AD6;&#x9047;&#x5230;&#x4EC0;&#x9EBC;&#x4E0D;&#x5982;&#x610F;&#x3001;&#x4E0D;&#x958B;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7A4D;&#x6975;&#x6A02;&#x89C0;&#x7684;&#x53BB;&#x9762;&#x5C0D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6D88;&#x6975;&#x3002;&#x53EA;&#x6709;&#x7A4D;&#x6975;&#x7684;&#x53BB;&#x63A5;&#x53D7;&#x3001;&#x53BB;&#x52AA;&#x529B;&#x3001;&#x53BB;&#x6539;&#x8B8A;&#xFF0C;&#x90A3;&#x9084;&#x6709;&#x4EC0;&#x9EBC;&#x75DB;&#x82E6;&#x4E0D;&#x80FD;&#x5316;&#x89E3;&#x5462;&#xFF1F;</p>
<p>&#x4EBA;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x6703;&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x8FFD;&#x6C42;&#x7684;&#x904E;&#x591A;&#xFF0C;&#x5962;&#x671B;&#x7684;&#x904E;&#x591A;&#xFF0C;&#x4E00;&#x65E6;&#x9054;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x6703;&#x5FC3;&#x751F;&#x7169;&#x60F1;&#xFF0C;&#x5FC3;&#x751F;&#x75DB;&#x82E6;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x53C8;&#x4F55;&#x5FC5;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x904E;&#x5BA2;&#xFF0C;&#x842C;&#x822C;&#x5E36;&#x4E0D;&#x8D70;&#x3002;&#x53EA;&#x8981;&#x7269;&#x8CEA;&#x5920;&#x7528;&#xFF0C;&#x9322;&#x8CA1;&#x5920;&#x82B1;&#xFF0C;&#x4E00;&#x751F;&#x5E73;&#x5B89;&#x3001;&#x559C;&#x6A02;&#xFF0C;&#x591A;&#x597D;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/19/MhDKrvt8zNaRywA.jpg" alt=""></p>
<p>&#x5728;&#x4F5B;&#x6559;&#x4E2D;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x7169;&#x60F1;&#x3001;&#x75DB;&#x82E6;&#x7522;&#x751F;&#x7684;&#x6839;&#x6E90;&#x662F;&#x201C;&#x6211;&#x57F7;&#x201D;&#x3002;&#x7531;&#x65BC;&#x201C;&#x6211;&#x57F7;&#x201D;&#xFF0C;&#x751F;&#x8D77;&#x4E86;&#x8CAA;&#x55D4;&#x75F4;&#x7684;&#x7169;&#x60F1;&#xFF0C;&#x518D;&#x7531;&#x8CAA;&#x55D4;&#x75F4;&#x9020;&#x4E86;&#x6BBA;&#x3001;&#x76DC;&#x3001;&#x6DEB;&#x3001;&#x5984;&#x7A2E;&#x7A2E;&#x7684;&#x60E1;&#x696D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9762;&#x5C0D;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x4EFB;&#x4F55;&#x75DB;&#x82E6;&#xFF0C;&#x90FD;&#x8981;&#x7528;&#x5E73;&#x5E38;&#x5FC3;&#xFF0C;&#x653E;&#x4E0B;&#x6211;&#x57F7;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x91CF;&#x958B;&#x555F;&#x3001;&#x653E;&#x5927;&#xFF0C;&#x9019;&#x6A23;&#x75DB;&#x82E6;&#x5C31;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x5C11;&#x3002;</p>
<p><img src="https://i.loli.net/2019/08/19/mHX68UKigeNCyJo.jpg" alt=""></p>
<p>&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x53E6;&#x4E00;&#x7A2E;&#x994B;&#x8D08;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#xFF0C;&#x96E3;&#x514D;&#x6709;&#x98A8;&#x6709;&#x96E8;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x60F3;&#x6216;&#x8005;&#x4E0D;&#x60F3;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x767C;&#x751F;&#xFF0C;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#xFF0C;&#x5176;&#x4E2D;&#x904E;&#x7A0B;&#x548C;&#x7D50;&#x679C;&#x8B93;&#x4EBA;&#x7121;&#x6CD5;&#x63A5;&#x53D7;&#xFF0C;&#x8B93;&#x4EBA;&#x5FC3;&#x751F;&#x75DB;&#x82E6;&#x3002;&#x4F46;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x63DB;&#x500B;&#x89D2;&#x5EA6;&#x53BB;&#x9762;&#x5C0D;&#x6703;&#x597D;&#x5F88;&#x591A;&#x3002;&#x53EF;&#x4EE5;&#x8AAA;&#x9019;&#x7A2E;&#x7A2E;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x662F;&#x5C0D;&#x4EBA;&#x610F;&#x5FD7;&#x7684;&#x4E00;&#x7A2E;&#x8003;&#x9A57;&#x3002;&#x9019;&#x7A2E;&#x7A2E;&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x6703;&#x4EE4;&#x4EBA;&#x8FC5;&#x901F;&#x7684;&#x6210;&#x9577;&#xFF0C;&#x6703;&#x8B93;&#x4EBA;&#x5C0D;&#x4EBA;&#x751F;&#x6709;&#x65B0;&#x7684;&#x8A8D;&#x77E5;&#x8207;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8AAA;&#xFF0C;&#x6211;&#x5011;&#x906D;&#x9047;&#x7684;&#x56F0;&#x96E3;&#x8207;&#x75DB;&#x82E6;&#xFF0C;&#x53EA;&#x662F;&#x904E;&#x53BB;&#x884C;&#x70BA;&#x7684;&#x4E00;&#x500B;&#x7D50;&#x679C;&#xFF0C;&#x6211;&#x5011;&#x6C92;&#x6709;&#x7406;&#x7531;&#x53BB;&#x8CAC;&#x602A;&#x5B83;&#xFF0C;&#x4E5F;&#x6216;&#x662F;&#x81EA;&#x8CAC;&#x3002;&#x82E5;&#x80FD;&#x4EE5;&#x826F;&#x597D;&#x7A4D;&#x6975;&#x7684;&#x5FC3;&#x614B;&#x4F86;&#x5C0D;&#x5F85;&#xFF0C;&#x90A3;&#x9EBC;&#x6B64;&#x6642;&#x6B63;&#x5728;&#x7D93;&#x6B77;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4E0D;&#x50C5;&#x7D50;&#x675F;&#x4E86;&#x4E00;&#x6BB5;&#x820A;&#x7684;&#x56E0;&#x679C;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x6703;&#x6210;&#x70BA;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x5584;&#x56E0;&#x3002;&#x53EF;&#x898B;&#xFF0C;&#x75DB;&#x82E6;&#x4E26;&#x4E0D;&#x7E3D;&#x662F;&#x58DE;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x3001;&#x5DE5;&#x4F5C;&#x4E0A;&#x3001;&#x611F;&#x60C5;&#x4E0A;&#xFF0C;&#x51E1;&#x662F;&#x63DB;&#x500B;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x611F;&#x53D7;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x9084;&#x6709;&#x610F;&#x5916;&#x7684;&#x9A5A;&#x559C;&#x8207;&#x6536;&#x7A6B;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/08/%e7%97%9b%e8%8b%a6%ef%bc%8c%e6%9c%89%e6%99%82%e5%80%99%e4%b8%8d%e4%b8%80%e5%ae%9a%e6%98%af%e4%bb%b6%e5%a3%9e%e4%ba%8b%e6%83%85" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/08/%e7%97%9b%e8%8b%a6%ef%bc%8c%e6%9c%89%e6%99%82%e5%80%99%e4%b8%8d%e4%b8%80%e5%ae%9a%e6%98%af%e4%bb%b6%e5%a3%9e%e4%ba%8b%e6%83%85</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/lm84atgy29" target="_blank" rel="noopener">&#x2018;&#x75DB;&#x82E6;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4EF6;&#x58DE;&#x4E8B;&#x60C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/k7qx2hkdr3/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/08/17/Uvu1gcTrDnz34fA.jpg" alt="詩情畫意">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-17T17:12:06.000Z">2019-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 80 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/k7qx2hkdr3/">詩情畫意</a>
            
        </h1>
        <div class="content">
            <p>&#x7530;&#x5712;&#x3001;&#x6D77;&#x666F;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x90FD;&#x662F;&#x4EAB;&#x53D7;</p>
<p><img src="https://i.loli.net/2019/08/17/Uvu1gcTrDnz34fA.jpg" alt=""></p>
<p><img src="https://i.loli.net/2019/08/17/OA3JkEGBxImg6ZW.jpg" alt=""></p>
<p><img src="https://i.loli.net/2019/08/17/TWDOL5GsRUJZBkX.jpg" alt=""></p>
<p><img src="https://i.loli.net/2019/08/17/RaqtiYb37kcQ2Ps.jpg" alt=""> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/08/%e8%a9%a9%e6%83%85%e7%95%ab%e6%84%8f" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/08/%e8%a9%a9%e6%83%85%e7%95%ab%e6%84%8f</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/k7qx2hkdr3" target="_blank" rel="noopener">&#x2018;&#x8A69;&#x60C5;&#x756B;&#x610F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/1eftif6z0l/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/08/16/uzZ6UiTOQrYFJlV.jpg" alt="製作鮮花餅的鮮花">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-16T14:25:09.000Z">2019-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 86 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/1eftif6z0l/">製作鮮花餅的鮮花</a>
            
        </h1>
        <div class="content">
            <p>&#x9019;&#x662F;&#x88FD;&#x4F5C;&#x9BAE;&#x82B1;&#x9905;&#x7684;&#x9BAE;&#x82B1;</p>
<p><img src="https://i.loli.net/2019/08/16/uzZ6UiTOQrYFJlV.jpg" alt=""></p>
<p><img src="https://i.loli.net/2019/08/16/U6yFAgLKQokcOv4.jpg" alt=""></p>
<p><img src="https://i.loli.net/2019/08/16/QtukFl2qr765Iez.jpg" alt=""> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/08/%e8%a3%bd%e4%bd%9c%e9%ae%ae%e8%8a%b1%e9%a4%85%e7%9a%84%e9%ae%ae%e8%8a%b1" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/08/%e8%a3%bd%e4%bd%9c%e9%ae%ae%e8%8a%b1%e9%a4%85%e7%9a%84%e9%ae%ae%e8%8a%b1</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/1eftif6z0l" target="_blank" rel="noopener">&#x2018;&#x88FD;&#x4F5C;&#x9BAE;&#x82B1;&#x9905;&#x7684;&#x9BAE;&#x82B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/19/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/21/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/19/">19</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/20/">20</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/21/">21</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/101/">101</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

