
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/owcaf9dy9o/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/03/5cf494772f59b88052.jpg" alt="珍惜生命中的每一時刻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-03T03:18:06.000Z">2019-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/owcaf9dy9o/">珍惜生命中的每一時刻</a>
            
        </h1>
        <div class="content">
            <p>&#x73CD;&#x60DC;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x6642;&#x523B;&#xFF0C;&#x73CD;&#x60DC;&#x6B64;&#x6642;&#x6B64;&#x523B;&#x7684;&#x6B63;&#x64C1;&#x6709;&#x3002;&#x6211;&#x5011;&#x6B64;&#x751F;&#x4E26;&#x4E0D;&#x9577;&#xFF0C;&#x552F;&#x6709;&#x73CD;&#x60DC;&#x3001;&#x73CD;&#x611B;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x624D;&#x4E0D;&#x6703;&#x7559;&#x4E0B;&#x66F4;&#x591A;&#x7684;&#x907A;&#x61BE;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/03/5cf494772f59b88052.jpg" alt=""></p>
<p>&#x751F;&#x547D;&#x4E2D;&#x7684;&#x904E;&#x53BB;&#x3001;&#x73FE;&#x5728;&#x3001;&#x672A;&#x4F86;&#xFF0C;&#x90FD;&#x5728;&#x7E7C;&#x7E8C;&#x8457;&#xFF0C;&#x6628;&#x5929;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x4E86;&#x904E;&#x53BB;&#xFF0C;&#x4E0D;&#x53EF;&#x8FFD;&#xFF1B;&#x660E;&#x5929;&#x53C8;&#x662F;&#x672A;&#x4F86;&#xFF0C;&#x4E0D;&#x53EF;&#x9810;&#x77E5;&#xFF1B;&#x552F;&#x6709;&#x4ECA;&#x5929;&#xFF0C;&#x552F;&#x6709;&#x6B64;&#x6642;&#x6B64;&#x523B;&#x7684;&#x6B63;&#x7576;&#x4E0B;&#xFF0C;&#x53EF;&#x628A;&#x63E1;&#xFF0C;&#x53EF;&#x64C1;&#x6709;&#x3002;&#x800C;&#x6211;&#x5011;&#x7684;&#x751F;&#x547D;&#x4E5F;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x73CD;&#x60DC;&#x751F;&#x547D;&#x8CE6;&#x4E88;&#x7D66;&#x6211;&#x5011;&#x7684;&#x4E00;&#x5207;&#x3002;&#x7121;&#x8AD6;&#x60B2;&#x559C;&#xFF0C;&#x7121;&#x8AD6;&#x5F97;&#x5931;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/03/5cf494985142456784.jpg" alt=""></p>
<p>&#x56E0;&#x70BA;&#x6211;&#x5011;&#x7684;&#x751F;&#x547D;&#x4E0D;&#x53EF;&#x80FD;&#x91CD;&#x4F86;&#xFF0C;&#x73CD;&#x60DC;&#x751F;&#x547D;&#xFF0C;&#x73CD;&#x60DC;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x73CD;&#x60DC;&#x6BCF;&#x4E00;&#x523B;&#x3002;&#x5373;&#x4F7F;&#x9047;&#x5230;&#x4E0D;&#x958B;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x8981;&#x5B78;&#x8457;&#x91CB;&#x61F7;&#xFF0C;&#x5B78;&#x8457;&#x7528;&#x5E73;&#x5E38;&#x5FC3;&#x4F86;&#x5C0D;&#x5F85;&#x4E00;&#x5207;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x80FD;&#x5920;&#x6D3B;&#x8457;&#xFF0C;&#x80FD;&#x5920;&#x64C1;&#x6709;&#x751F;&#x547D;&#xFF0C;&#x5C31;&#x61C9;&#x7576;&#x5FC3;&#x61F7;&#x611F;&#x6069;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/03/5cf494bb5b37193825.jpg" alt=""></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x7576;&#x6211;&#x5011;&#x64C1;&#x6709;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E26;&#x4E0D;&#x77E5;&#x9053;&#x73CD;&#x60DC;&#xFF1B;&#x800C;&#x77E5;&#x9053;&#x73CD;&#x60DC;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x537B;&#x5DF2;&#x4E0D;&#x518D;&#x64C1;&#x6709;&#x3002;&#x5ABD;&#x5ABD;&#x4E00;&#x500B;&#x6EAB;&#x6696;&#x7684;&#x64C1;&#x62B1;&#x3001;&#x4E00;&#x4EF6;&#x6696;&#x8863;&#x3001;&#x4E00;&#x53E5;&#x53E5;&#x9F13;&#x52F5;&#x7684;&#x8A71;&#x8A9E;&#xFF1B;&#x7238;&#x7238;&#x5982;&#x5C71;&#x7684;&#x611B;&#x3001;&#x8AC4;&#x8AC4;&#x6559;&#x8AA8;&#x3001;&#x505A;&#x7684;&#x53EF;&#x53E3;&#x751C;&#x9EDE;&#xFF1B;&#x7121;&#x4E0D;&#x662F;&#x6C89;&#x7538;&#x7538;&#x7684;&#x611B;&#x8207;&#x671F;&#x8A31;&#x3002;&#x9019;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x7576;&#x73CD;&#x60DC;&#x4E14;&#x73CD;&#x60DC;&#xFF0C;&#x5225;&#x7576;&#x81EA;&#x5DF1;&#x9192;&#x609F;&#x60F3;&#x8981;&#x73CD;&#x60DC;&#x6642;&#x5019;&#xFF0C;&#x537B;&#x5DF2;&#x5316;&#x505A;&#x4E86;&#x6628;&#x65E5;&#x7684;&#x98A8;&#xFF0C;&#x5DF2;&#x7121;&#x5F71;&#x8FFD;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/06/03/5cf48fc79c5a061942.jpg" alt=""></p>
<p>&#x6211;&#x5011;&#x80FD;&#x4F86;&#x5230;&#x9019;&#x500B;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x5C0D;&#x6211;&#x5011;&#x4E00;&#x7A2E;&#x6069;&#x8CDC;&#x8207;&#x539A;&#x611B;&#xFF0C;&#x9084;&#x8B93;&#x6211;&#x5011;&#x64C1;&#x6709;&#x4E86;&#x8A31;&#x591A;&#x5225;&#x4EBA;&#x6216;&#x8A31;&#x6C92;&#x6709;&#x64C1;&#x6709;&#x7684;&#x6771;&#x897F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5E38;&#x61F7;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#xFF0C;&#x73CD;&#x60DC;&#x6B64;&#x6642;&#x6B63;&#x64C1;&#x6709;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x73CD;&#x60DC;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x904E;&#x597D;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x5FEB;&#x6A02;&#x6BCF;&#x4E00;&#x5929;&#x3002; </p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e7%8f%8d%e6%83%9c%e7%94%9f%e5%91%bd%e4%b8%ad%e7%9a%84%e6%af%8f%e4%b8%80%e6%99%82%e5%88%bb" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e7%8f%8d%e6%83%9c%e7%94%9f%e5%91%bd%e4%b8%ad%e7%9a%84%e6%af%8f%e4%b8%80%e6%99%82%e5%88%bb</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/owcaf9dy9o" target="_blank" rel="noopener">&#x73CD;&#x60DC;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x6642;&#x523B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/pirw9blvy2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/06/02/5cf2a48c4498947257.jpeg" alt="沒有健康的身體，什麼都是浮雲">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-02T03:03:30.000Z">2019-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 998 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/pirw9blvy2/">沒有健康的身體，什麼都是浮雲</a>
            
        </h1>
        <div class="content">
            <p>&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8CC7;&#x672C;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#x5065;&#x5EB7;&#xFF0C;&#x5C31;&#x6C92;&#x6709;&#x4E86;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF1B;&#x5982;&#x679C;&#x6C92;&#x6709;&#x4E86;&#x5065;&#x5EB7;&#xFF0C;&#x5C31;&#x6C92;&#x6709;&#x53BB;&#x505A;&#x4EFB;&#x4F55;&#x60F3;&#x505A;&#x4E8B;&#x60C5;&#x7684;&#x7CBE;&#x529B;&#x8207;&#x6A5F;&#x6703;&#xFF1B;&#x5982;&#x679C;&#x6C92;&#x6709;&#x5065;&#x5EB7;&#xFF0C;&#x5C31;&#x7121;&#x6687;&#x53BB;&#x9AD4;&#x6703;&#x4EBA;&#x751F;&#x7684;&#x5404;&#x7A2E;&#x7F8E;&#x5999;&#x611F;&#x89BA;&#xFF0C;&#x5C31;&#x6C92;&#x6709;&#x5FC3;&#x60C5;&#x53BB;&#x904A;&#x89BD;&#x7956;&#x570B;&#x5927;&#x597D;&#x5C71;&#x6CB3;&#xFF0C;&#x8207;&#x9BAE;&#x82B1;&#x6EFF;&#x5F91;&#x7684;&#x58EF;&#x7F8E;&#xFF1B;&#x5982;&#x679C;&#x6C92;&#x6709;&#x5065;&#x5EB7;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5C07;&#x6B78;&#x65BC;&#x96F6;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/06/02/5cf2a48c4498947257.jpeg" alt=""></p>
<p> &#x4E00;&#x500B;&#x4EBA;&#x8981;&#x662F;&#x6C92;&#x6709;&#x4E86;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x662F;&#x5F92;&#x52DE;&#xFF0C;&#x4EC0;&#x9EBC;&#x4E5F;&#x5E79;&#x4E0D;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x60F3;&#x518D;&#x9060;&#x5927;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x6A5F;&#x6703;&#x53BB;&#x5BE6;&#x73FE;&#x3002;&#x6BCF;&#x5929;&#x62FC;&#x547D;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x7121;&#x975E;&#x662F;&#x60F3;&#x7D66;&#x81EA;&#x5DF1;&#x548C;&#x89AA;&#x4EBA;&#x66F4;&#x597D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7121;&#x975E;&#x662F;&#x60F3;&#x66F4;&#x65E9;&#x5730;&#x5BE6;&#x73FE;&#x8CA1;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x7121;&#x975E;&#x662F;&#x60F3;&#x66F4;&#x597D;&#x7684;&#x9AD4;&#x73FE;&#x81EA;&#x5DF1;&#x7684;&#x500B;&#x4EBA;&#x50F9;&#x503C;&#x3002;&#x53EF;&#x9019;&#x4E00;&#x5207;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x81EA;&#x5DF1;&#x8981;&#x6709;&#x500B;&#x597D;&#x7684;&#x3001;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x9AD4;&#x72C0;&#x6CC1;&#x4E0B;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/06/02/5cf2a4bf9ad4125340.jpeg" alt=""></p>
<p> &#x5982;&#x679C;&#x56E0;&#x70BA;&#x9019;&#x4E00;&#x5207;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;&#x4E0D;&#x80FD;&#x540C;&#x6642;&#x517C;&#x9867;&#x597D;&#x9019;&#x5982;&#x6B64;&#x73CD;&#x8CB4;&#x7684;&#x8089;&#x8EAB;&#xFF0C;&#x4E0D;&#x611B;&#x60DC;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x518D;&#x591A;&#x7684;&#x9322;&#x8CA1;&#xFF0C;&#x4E5F;&#x7121;&#x798F;&#x4EAB;&#x7528;&#x3002;&#x53CD;&#x800C;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x6703;&#x8B93;&#x81EA;&#x5DF1;&#x4E00;&#x8EAB;&#x7684;&#x75C5;&#x75DB;&#xFF0C;&#x4E5F;&#x6216;&#x7D42;&#x65E5;&#x7E8F;&#x7DBF;&#x65BC;&#x75C5;&#x69BB;&#x4E0A;&#xFF0C;&#x8207;&#x5927;&#x628A;&#x5927;&#x628A;&#x7684;&#x5404;&#x8272;&#x85E5;&#x7269;&#x70BA;&#x4F34;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x56E0;&#x70BA;&#x904E;&#x5EA6;&#x75B2;&#x52DE;&#x800C;&#x5C0E;&#x81F4;&#x6C38;&#x9060;&#x96E2;&#x958B;&#x9019;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x4E16;&#x754C;&#x3002;&#x54EA;&#x88E1;&#x9084;&#x80FD;&#x611F;&#x53D7;&#x751F;&#x547D;&#x7684;&#x7F8E;&#x597D;&#xFF1F;&#x54EA;&#x88E1;&#x9084;&#x80FD;&#x770B;&#x5230;&#x7A97;&#x5916;&#x8FF7;&#x4EBA;&#x7684;&#x666F;&#x8272;&#xFF1F;&#x54EA;&#x88E1;&#x9084;&#x6709;&#x8A69;&#x548C;&#x9060;&#x65B9;&#xFF1F;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/06/02/5cf2a4e07d36690235.jpeg" alt=""></p>
<p> &#x6240;&#x4EE5;&#xFF0C;&#x5065;&#x5EB7;&#x5C0D;&#x65BC;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x592A;&#x91CD;&#x8981;&#x4E86;&#xFF01;&#x5343;&#x842C;&#x4E0D;&#x8981;&#x7B49;&#x5230;&#x8EAB;&#x9AD4;&#x751F;&#x75C5;&#x5F8C;&#xFF0C;&#x624D;&#x9192;&#x609F;&#xFF0C;&#x5065;&#x5EB7;&#x624D;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x3002;&#x6C92;&#x6709;&#x4E86;&#x5065;&#x5EB7;&#xFF0C;&#x5373;&#x4F7F;&#x518D;&#x600E;&#x9EBC;&#x6298;&#x9A30;&#xFF0C;&#x4E5F;&#x662F;&#x5F92;&#x52DE;&#x7684;&#xFF1B;&#x751F;&#x6D3B;&#x4E5F;&#x662F;&#x7070;&#x6697;&#x7684;&#xFF0C;&#x5C11;&#x4E86;&#x5149;&#x4EAE;&#x3002;&#x800C;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x662F;&#x8981;&#x9760;&#x5E73;&#x6642;&#x7684;&#x591A;&#x935B;&#x934A;&#xFF0C;&#x6709;&#x7A7A;&#x6C92;&#x7A7A;&#x7684;&#x6642;&#x5019;&#x4E5F;&#x8981;&#x591A;&#x6CE8;&#x610F;&#x4F11;&#x606F;&#xFF0C;&#x597D;&#x597D;&#x611B;&#x8B77;&#xFF0C;&#x597D;&#x597D;&#x73CD;&#x60DC;&#x6211;&#x5011;&#x7368;&#x4E00;&#x7121;&#x4E8C;&#x7684;&#x8EAB;&#x9AD4;&#x3002;&#x56E0;&#x70BA;&#x5DE5;&#x4F5C;&#x662F;&#x505A;&#x4E0D;&#x5B8C;&#x7684;&#xFF0C;&#x9322;&#x4E5F;&#x662F;&#x6C38;&#x9060;&#x8CFA;&#x4E0D;&#x5B8C;&#x7684;&#xFF0C;&#x53EF;&#x6211;&#x5011;&#x8EAB;&#x9AD4;&#x7684;&#x80FD;&#x91CF;&#x537B;&#x6703;&#x6D88;&#x8017;&#x5B8C;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/06/02/5cf2a4fec128b32553.jpeg" alt=""></p>
<p> &#x5982;&#x679C;&#x628A;&#x81EA;&#x5DF1;&#x7D2F;&#x75C5;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x5FCD;&#x53D7;&#x75C5;&#x75DB;&#x4E0D;&#x8AAA;&#xFF0C;&#x5BB6;&#x4EBA;&#x4E5F;&#x6703;&#x8DDF;&#x8457;&#x8457;&#x6025;&#x4E0A;&#x706B;&#xFF1B;&#x5982;&#x679C;&#x628A;&#x81EA;&#x5DF1;&#x7D2F;&#x6B7B;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x672A;&#x7ADF;&#x7684;&#x4E8B;&#x696D;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x60F3;&#xFF0C;&#x4E0D;&#x80FD;&#x5BE6;&#x73FE;&#x4E0D;&#x8AAA;&#xFF0C;&#x9084;&#x6703;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x646F;&#x611B;&#x89AA;&#x670B;&#xFF0C;&#x56E0;&#x70BA;&#x5931;&#x53BB;&#x4F60;&#x75DB;&#x4E0D;&#x6B32;&#x751F;&#xFF0C;&#x800C;&#x5FC3;&#x788E;&#x3002;&#x800C;&#x4F60;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x518D;&#x5728;&#x7236;&#x6BCD;&#x9762;&#x524D;&#x76E1;&#x5B5D;&#xFF0C;&#x4E0D;&#x80FD;&#x966A;&#x4F34;&#x81EA;&#x5DF1;&#x7684;&#x5152;&#x5973;&#x6210;&#x9577;&#xFF0C;&#x4E0D;&#x80FD;&#x627F;&#x6B61;&#x819D;&#x4E0B;&#x3002;&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x6703;&#x7559;&#x4E0B;&#x591A;&#x5C11;&#x907A;&#x61BE;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/06/02/5cf2a520f3af544831.jpeg" alt=""></p>
<p> &#x6240;&#x4EE5;&#xFF0C;&#x5373;&#x4FBF;&#x518D;&#x600E;&#x9EBC;&#x5FD9;&#x788C;&#xFF0C;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#xFF08;&#x9019;&#x4E5F;&#x662F;&#x8AAA;&#x7D66;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x7D93;&#x5E38;&#x628A;&#x81EA;&#x5DF1;&#x6298;&#x9A30;&#x9032;&#x91AB;&#x9662;&#xFF09;&#xFF0C;&#x597D;&#x597D;&#x611B;&#x60DC;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x9019;&#x6A23;&#x624D;&#x80FD;&#x66F4;&#x9577;&#x4E45;&#x7684;&#x966A;&#x4F34;&#x5728;&#x89AA;&#x4EBA;&#x8EAB;&#x908A;&#xFF0C;&#x624D;&#x80FD;&#x5920;&#x505A;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x624D;&#x80FD;&#x5920;&#x611F;&#x53D7;&#x751F;&#x547D;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x4E0D;&#x7136;&#x6C92;&#x6709;&#x4E86;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#xFF0C;&#x771F;&#x7684;&#x4EC0;&#x9EBC;&#x90FD;&#x662F;&#x6D6E;&#x96F2;&#x7247;&#x7247;&#x5440;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x5584;&#x5F85;&#x81EA;&#x5DF1;&#x3002; </p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e6%b2%92%e6%9c%89%e5%81%a5%e5%ba%b7%e7%9a%84%e8%ba%ab%e9%ab%94%ef%bc%8c%e4%bb%80%e9%ba%bc%e9%83%bd%e6%98%af%e6%b5%ae%e9%9b%b2" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e6%b2%92%e6%9c%89%e5%81%a5%e5%ba%b7%e7%9a%84%e8%ba%ab%e9%ab%94%ef%bc%8c%e4%bb%80%e9%ba%bc%e9%83%bd%e6%98%af%e6%b5%ae%e9%9b%b2</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/pirw9blvy2" target="_blank" rel="noopener">&#x6C92;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x662F;&#x6D6E;&#x96F2;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/48-xiah5uioz9/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/01/5cf1f14eed58e36428.jpeg" alt="【新手學堂作業#48】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-01T03:48:51.000Z">2019-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 249 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/48-xiah5uioz9/">【新手學堂作業#48】</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/06/01/5cf1f14eed58e36428.jpeg" alt=""></p>
<p>sunai&#x4F86;&#x4EA4;&#x4F5C;&#x696D;</p>
<p>&#x672C;&#x671F;&#x4F5C;&#x696D;&#xFF1A;(&#x9078;&#x64C7;&#x984C;&#xFF09;</p>
<p>1.&#x5728;&#x6587;&#x7AE0;&#x4EE5;&#x5916;&#x7372;&#x5F97;&#x6536;&#x76CA;</p>
<p>&#x5DF2;&#x7D93;&#x7372;&#x5F97;&#xFF0C;dclick&#x5EE3;&#x544A;&#x9EDE;&#x8D0A;</p>
<p>2.&#x91CB;&#x51FA;&#x4E00;&#x7BC7;steempress&#x5E16;&#x5B50;</p>
<p><a href="https://steemit.com/steempress/@sunai/kdwhgwvxea" target="_blank" rel="noopener">https://steemit.com/steempress/@sunai/kdwhgwvxea</a></p>
<p>&#x8B93;&#x6211;&#x5011;&#x90FD;&#x6709;&#x4E00;&#x9846;&#x8B19;&#x5351;&#x4E4B;&#x5FC3;</p>
<p>3.&#x95DC;&#x806F;SNAX&#x9322;&#x5305;</p>
<p>&#x5DF2;&#x7D93;&#x95DC;&#x806F;</p>
<p>4.&#x53C3;&#x8207;Steemit&#x4E0A;&#x7684;&#x4E92;&#x52D5;&#x6D3B;&#x52D5;</p>
<p>&#x7559;&#x8A00;&#x6D3B;&#x52D5;&#xFF0C;&#x9732;&#x4E09;&#x9EDE;</p>
<p>&#x5FC5;&#x9808;&#x8981;&#x505A;&#x7684;&#x4F5C;&#x696D;&#xFF1A;</p>
<p>&#x91CB;&#x51FA;4&#x7BC7;&#x6709;&#x8CEA;&#x91CF;&#x7684;&#x5E16;&#x5B50;&#xFF08;&#x4E0D;&#x80FD;&#x6C34;&#x5E16;&#x6216;&#x8005;&#x642C;&#x78DA;&#xFF09;</p>
<p><a href="https://steemit.com/steempress/@sunai/kdwhgwvxea" target="_blank" rel="noopener">https://steemit.com/steempress/@sunai/kdwhgwvxea</a></p>
<p>&#x8B93;&#x6211;&#x5011;&#x90FD;&#x6709;&#x4E00;&#x9846;&#x8B19;&#x5351;&#x4E4B;&#x5FC3;</p>
<p><a href="https://steemit.com/steempress/@sunai/8dbl17oaf8" target="_blank" rel="noopener">https://steemit.com/steempress/@sunai/8dbl17oaf8</a></p>
<p>&#x6C92;&#x6709;&#x6C38;&#x9060;&#x7684;&#x597D;&#xFF0C;&#x6C92;&#x6709;&#x6C38;&#x9060;&#x7684;&#x58DE;</p>
<p><a href="https://steemit.com/steempress/@sunai/z1b7avj7yy" target="_blank" rel="noopener">https://steemit.com/steempress/@sunai/z1b7avj7yy</a></p>
<p>&#x6211;&#x5011;&#x7684;&#x5404;&#x7A2E;&#x5FC3;</p>
<p><a href="https://steemit.com/steempress/@sunai/yn5onb93qa" target="_blank" rel="noopener">https://steemit.com/steempress/@sunai/yn5onb93qa</a></p>
<p>&#x653E;&#x904E;&#x7169;&#x60F1;&#xFF0C;&#x7169;&#x60F1;&#x624D;&#x6703;&#x653E;&#x904E;&#x81EA;&#x5DF1;</p>
<p>&#x6B64;&#x5E16;&#x4E00;&#x9031;&#x7E3D;&#x7D50;</p>
<p>&#x8B1D;&#x8B1D;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%b8%e5%a0%82%e4%bd%9c%e6%a5%ad48%e3%80%91" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%b8%e5%a0%82%e4%bd%9c%e6%a5%ad48%e3%80%91</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/48-xiah5uioz9" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x5B78;&#x5802;&#x4F5C;&#x696D;#48&#x3011;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/z1b7avj7yy/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/05/31/5cf0a02978a5129357.jpeg" alt="我們的各種心">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-31T03:38:30.000Z">2019-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 555 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/z1b7avj7yy/">我們的各種心</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x7684;&#x5FC3;&#x53EA;&#x9694;&#x8457;&#x8584;&#x8584;&#x7684;&#x4E00;&#x5C64;&#x809A;&#x76AE;&#xFF0C;&#x537B;&#x5343;&#x5DEE;&#x842C;&#x5225;&#xFF0C;&#x537B;&#x6DF1;&#x4E0D;&#x53EF;&#x6E2C;&#x3002;&#x4EBA;&#x5011;&#x90FD;&#x8AAA;&#x793E;&#x6703;&#x8907;&#x96DC;&#xFF0C;&#x5176;&#x5BE6;&#x8907;&#x96DC;&#x7684;&#x662F;&#x4EBA;&#x5FC3;&#xFF0C;&#x6700;&#x8584;&#x6DBC;&#x7684;&#x662F;&#x4EBA;&#x5FC3;&#x3002;&#x6240;&#x4EE5;&#x8AAA;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6C92;&#x6709;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x5169;&#x7247;&#x6A39;&#x8449;&#xFF0C;&#x6C92;&#x6709;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x5169;&#x500B;&#x4EBA;&#xFF0C;&#x66F4;&#x6C92;&#x6709;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x5FC3;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/31/5cf0a02978a5129357.jpeg" alt=""></p>
<p>&#x5FC3;&#xFF0C;&#x662F;&#x8907;&#x96DC;&#x7684;&#xFF0C;&#x5584;&#x8B8A;&#x7684;&#x3002;&#x6211;&#x5011;&#x7684;&#x5FC3;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x9846;&#x3002;&#x80FD;&#x807D;&#x898B;&#x5FC3;&#x8DF3;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x537B;&#x770B;&#x4E0D;&#x898B;&#x5B83;&#x7684;&#x984F;&#x8272;&#xFF0C;&#x662F;&#x9ED1;&#x662F;&#x767D;&#xFF0C;&#x4E5F;&#x6216;&#x5404;&#x7A2E;&#x984F;&#x8272;&#x3002;&#x5FC3;&#xFF0C;&#x662F;&#x597D;&#x662F;&#x58DE;&#xFF0C;&#x662F;&#x5584;&#x662F;&#x60E1;&#xFF0C;&#x6211;&#x5011;&#x7121;&#x5F9E;&#x77E5;&#x66C9;&#x3002;&#x56E0;&#x70BA;&#x6709;&#x4E9B;&#x6642;&#x5019;&#xFF0C;&#x773C;&#x775B;&#x770B;&#x898B;&#x7684;&#x672A;&#x5FC5;&#x662F;&#x771F;&#x5BE6;&#x7684;&#xFF0C;&#x8033;&#x6735;&#x807D;&#x898B;&#x7684;&#x4E5F;&#x672A;&#x5FC5;&#x662F;&#x771F;&#x5BE6;&#x7684;&#xFF0C;&#x4F46;&#x5FC3;&#x537B;&#x662F;&#x6709;&#x611F;&#x61C9;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/31/5cf0a066d27dd47288.jpeg" alt=""></p>
<p>&#x5FC3;&#xFF0C;&#x80FD;&#x5920;&#x611F;&#x53D7;&#x5230;&#x597D;&#x8207;&#x4E0D;&#x597D;&#xFF0C;&#x51B7;&#x8207;&#x6696;&#xFF0C;&#x60B2;&#x8207;&#x559C;&#x3002;&#x5FC3;&#xFF0C;&#x96D6;&#x7136;&#x4E0D;&#x5927;&#xFF0C;&#x537B;&#x4E3B;&#x5BB0;&#x8457;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4E3B;&#x5BB0;&#x8457;&#x4EBA;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#xFF0C;&#x662F;&#x662F;&#x975E;&#x975E;&#x3002;&#x5FC3;&#xFF0C;&#x6703;&#x96A8;&#x8457;&#x4E8B;&#x60C5;&#x7684;&#x8B8A;&#x5316;&#x800C;&#x8B8A;&#x5316;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x53C8;&#x56E0;&#x5FC3;&#x800C;&#x8D77;&#x3002;&#x5FC3;&#xFF0C;&#x96D6;&#x7136;&#x53EA;&#x6709;&#x4E00;&#x9846;&#xFF0C;&#x4F46;&#x537B;&#x6709;&#x5F88;&#x591A;&#x7A2E;&#x5FC3;&#xFF0C;&#x611B;&#x5FC3;&#x3001;&#x5584;&#x5FC3;&#x3001;&#x71B1;&#x5FC3;&#x3001;&#x51B7;&#x5FC3;&#x3001;&#x5641;&#x5FC3;&#x3001;&#x7B97;&#x8A08;&#x7684;&#x5FC3;&#x7B49;&#x7B49;&#xFF0C;&#x4F46;&#x7121;&#x8AD6;&#x662F;&#x600E;&#x6A23;&#x7684;&#x4E00;&#x9846;&#x5FC3;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x8981;&#x6709;&#x4E00;&#x9846;&#x975C;&#x5FC3;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6709;&#x8655;&#x5B89;&#x653E;&#xFF1B;&#x6211;&#x5011;&#x90FD;&#x8981;&#x6709;&#x4E00;&#x9846;&#x611F;&#x6069;&#x7684;&#x5FC3;&#xFF0C;&#x611F;&#x6069;&#x6240;&#x6709;&#x7684;&#x9047;&#x898B;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/31/5cf0a08b3bd7d35497.jpeg" alt=""></p>
<p>&#x751F;&#x547D;&#x662F;&#x7368;&#x7279;&#x7684;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x7121;&#x8AD6;&#x662F;&#x600E;&#x6A23;&#x7684;&#x5FC3;&#xFF0C;&#x90FD;&#x61C9;&#x8A72;&#x6D3B;&#x5F97;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x4E26;&#x4E14;&#x662F;&#x4E7E;&#x4E7E;&#x6DE8;&#x6DE8;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x7121;&#x8AD6;&#x5225;&#x4EBA;&#x662F;&#x600E;&#x6A23;&#x7684;&#x767E;&#x8B8A;&#x5FC3;&#x601D;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x5C0D;&#x4EBA;&#x5C0D;&#x4E8B;&#x662F;&#x771F;&#x8AA0;&#x7684;&#xFF0C;&#x554F;&#x5FC3;&#x7121;&#x6127;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x9762;&#x5C0D;&#x7684;&#x662F;&#x5225;&#x4EBA;&#x7684;&#x5047;&#x610F;&#xFF0C;&#x53C8;&#x4F55;&#x59A8;&#xFF1F;&#x4EBA;&#x751F;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x4E00;&#x5834;&#x6232;&#xFF0C;&#x7121;&#x8AD6;&#x4F60;&#x662F;&#x600E;&#x6A23;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x90FD;&#x662F;&#x6232;&#x88E1;&#x6232;&#x5916;&#x4EBA;&#x751F;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/05/%e6%88%91%e5%80%91%e7%9a%84%e5%90%84%e7%a8%ae%e5%bf%83" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/05/%e6%88%91%e5%80%91%e7%9a%84%e5%90%84%e7%a8%ae%e5%bf%83</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/z1b7avj7yy" target="_blank" rel="noopener">&#x6211;&#x5011;&#x7684;&#x5404;&#x7A2E;&#x5FC3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/yn5onb93qa/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/05/30/5cef389c29c8125568.jpeg" alt="放過煩惱，煩惱才會放過自己">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-30T02:06:27.000Z">2019-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 494 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/yn5onb93qa/">放過煩惱，煩惱才會放過自己</a>
            
        </h1>
        <div class="content">
            <p>&#x7169;&#x60F1;&#xFF0C;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x3002;&#x56E0;&#x70BA;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4E0D;&#x50C5;&#x50C5;&#x6709;&#x5FEB;&#x6A02;&#x3001;&#x6709;&#x6B61;&#x559C;&#x3001;&#x6709;&#x60B2;&#x50B7;&#x3001;&#x66F4;&#x6709;&#x7169;&#x60F1;&#x3002;&#x90FD;&#x8AAA;&#x7169;&#x60F1;&#x662F;&#x81EA;&#x627E;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x653E;&#x904E;&#x7169;&#x60F1;&#xFF0C;&#x7169;&#x60F1;&#x624D;&#x6703;&#x653E;&#x904E;&#x81EA;&#x5DF1;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/30/5cef389c29c8125568.jpeg" alt=""></p>
<p>&#x6211;&#x5011;&#x96A8;&#x8457;&#x5E74;&#x9F61;&#x7684;&#x589E;&#x9577;&#xFF0C;&#x6703;&#x7D93;&#x6B77;&#x574E;&#x5777;&#x548C;&#x632B;&#x6298;&#xFF0C;&#x6BD4;&#x8D77;&#x5C0F;&#x6642;&#x5019;&#x7684;&#x7121;&#x6182;&#x7121;&#x616E;&#xFF0C;&#x7169;&#x60F1;&#x4E5F;&#x6703;&#x8207;&#x65E5;&#x4FF1;&#x589E;&#x3002;&#x9019;&#x6642;&#x5019;&#x5C31;&#x8981;&#x9000;&#x4E00;&#x6B65;&#xFF0C;&#x6216;&#x8005;&#x63DB;&#x500B;&#x89D2;&#x5EA6;&#xFF0C;&#x63DB;&#x500B;&#x601D;&#x7DAD;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x5E73;&#x5E38;&#x5FC3;&#x5C0D;&#x5F85;&#x5F97;&#x5931;&#xFF0C;&#x5C0D;&#x5F85;&#x7169;&#x60F1;&#xFF0C;&#x5C31;&#x6703;&#x770B;&#x5230;&#x5E78;&#x798F;&#x8207;&#x5FEB;&#x6A02;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/30/5cef38fb0d30c22214.jpeg" alt=""></p>
<p>&#x56E0;&#x70BA;&#x6211;&#x5011;&#x4E0D;&#x80FD;&#x7E3D;&#x662F;&#x5E36;&#x8457;&#x7169;&#x60F1;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x80FD;&#x7E3D;&#x662F;&#x88AB;&#x7169;&#x60F1;&#x570D;&#x7E5E;&#x8457;&#xFF0C;&#x8981;&#x5B78;&#x6703;&#x653E;&#x904E;&#x7169;&#x60F1;&#xFF0C;&#x5118;&#x91CF;&#x4E0D;&#x8B93;&#x7169;&#x60F1;&#x5728;&#x5FC3;&#x4E2D;&#x505C;&#x7559;&#x592A;&#x4E45;&#xFF0C;&#x8981;&#x5FC3;&#x61F7;&#x6A02;&#x89C0;&#xFF0C;&#x8981;&#x5FC3;&#x61F7;&#x611F;&#x6069;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x7169;&#x60F1;&#x8F49;&#x63DB;&#x6210;&#x5E78;&#x798F;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x7169;&#x60F1;&#x8F49;&#x63DB;&#x6210;&#x83E9;&#x63D0;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/30/5cef39215daf175107.jpeg" alt=""></p>
<p>&#x800C;&#x6211;&#x5011;&#x7684;&#x7169;&#x60F1;&#xFF0C;&#x4E3B;&#x8981;&#x4F86;&#x81EA;&#x65BC;&#x6211;&#x5011;&#x904E;&#x591A;&#x7684;&#x617E;&#x671B;&#x3002;&#x9762;&#x5C0D;&#x4E94;&#x5F69;&#x7E7D;&#x7D1B;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x8A98;&#x60D1;&#xFF0C;&#x7169;&#x60F1;&#x4E5F;&#x6703;&#x96A8;&#x4E4B;&#x7522;&#x751F;&#x3002;&#x9019;&#x6642;&#x5019;&#x8981;&#x6642;&#x523B;&#x5B88;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x5FC3;&#xFF0C;&#x77E5;&#x8DB3;&#x5E38;&#x6A02;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x88E1;&#x591A;&#x88DD;&#x4E0B;&#x5FEB;&#x6A02;&#xFF0C;&#x5C11;&#x88DD;&#x7169;&#x60F1;&#x3002;</p>
<p>&#x56E0;&#x70BA;&#xFF0C;&#x7169;&#x60F1;&#x5B83;&#x7684;&#x53CD;&#x9762;&#x4E0D;&#x5C31;&#x662F;&#x96B1;&#x85CF;&#x8457;&#x5E78;&#x798F;&#x55CE;&#xFF1F;&#x53EA;&#x662F;&#x4F60;&#x6C92;&#x770B;&#x5230;&#x800C;&#x5DF2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x628A;&#x7169;&#x60F1;&#x8F49;&#x5316;&#x6210;&#x5E78;&#x798F;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x751F;&#x6D3B;&#x614B;&#x5EA6;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7A2E;&#x751F;&#x6D3B;&#x667A;&#x6167;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x653E;&#x904E;&#x7169;&#x60F1;&#xFF0C;&#x7169;&#x60F1;&#x624D;&#x6703;&#x653E;&#x904E;&#x4F60;&#xFF0C;&#x4F60;&#x624D;&#x6703;&#x66F4;&#x8F15;&#x9B06;&#xFF0C;&#x624D;&#x6703;&#x66F4;&#x81EA;&#x5728;&#xFF0C;&#x624D;&#x6703;&#x66F4;&#x5E78;&#x798F;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/05/%e6%94%be%e9%81%8e%e7%85%a9%e6%83%b1%ef%bc%8c%e7%85%a9%e6%83%b1%e6%89%8d%e6%9c%83%e6%94%be%e9%81%8e%e8%87%aa%e5%b7%b1" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/05/%e6%94%be%e9%81%8e%e7%85%a9%e6%83%b1%ef%bc%8c%e7%85%a9%e6%83%b1%e6%89%8d%e6%9c%83%e6%94%be%e9%81%8e%e8%87%aa%e5%b7%b1</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/yn5onb93qa" target="_blank" rel="noopener">&#x653E;&#x904E;&#x7169;&#x60F1;&#xFF0C;&#x7169;&#x60F1;&#x624D;&#x6703;&#x653E;&#x904E;&#x81EA;&#x5DF1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/kdwhgwvxea/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/05/28/5ced3ba4794a733721.jpeg" alt="讓我們都有一顆謙卑之心">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-29T00:49:18.000Z">2019-05-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 534 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/kdwhgwvxea/">讓我們都有一顆謙卑之心</a>
            
        </h1>
        <div class="content">
            <p>&#x7121;&#x8AD6;&#x4F55;&#x6642;&#x4F55;&#x5730;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x61C9;&#x8A72;&#x6709;&#x4E00;&#x9846;&#x8B19;&#x5351;&#x4E4B;&#x5FC3;&#x3002;&#x4E0D;&#x81A8;&#x8139;&#xFF0C;&#x4E0D;&#x81EA;&#x5927;&#xFF0C;&#x8B19;&#x865B;&#x8B39;&#x614E;&#xFF0C;&#x4F4E;&#x8ABF;&#x505A;&#x4EBA;&#x3002;&#x8B19;&#x5351;&#xFF0C;&#x5C31;&#x662F;&#x5C0D;&#x842C;&#x4E8B;&#x842C;&#x7269;&#x61F7;&#x4E00;&#x9846;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x6301;&#x4E00;&#x4EFD;&#x5305;&#x5BB9;&#x60C5;&#x61F7;&#xFF0C;&#x884C;&#x8D70;&#x5728;&#x5875;&#x4E16;&#x4E2D;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/28/5ced3ba4794a733721.jpeg" alt=""></p>
<p>&#x8B19;&#x5351;&#x4E0D;&#x610F;&#x5473;&#x76F2;&#x76EE;&#x9806;&#x5F9E;&#xFF0C;&#x8B19;&#x5351;&#x4E0D;&#x4EE3;&#x8868;&#x61E6;&#x5F31;&#x7121;&#x80FD;&#xFF0C;&#x8B19;&#x5351;&#x4E26;&#x4E0D;&#x7B49;&#x65BC;&#x4E0D;&#x81EA;&#x4FE1;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x8B19;&#x5351;&#x662F;&#x4E00;&#x7A2E;&#x6E05;&#x9192;&#x7684;&#x78E8;&#x792A;&#x548C;&#x5FCD;&#x8010;&#xFF0C;&#x8B19;&#x5351;&#x662F;&#x6709;&#x7D55;&#x5C0D;&#x7684;&#x5BE6;&#x529B;&#xFF0C;&#x537B;&#x4E0D;&#x5F35;&#x63DA;&#xFF0C;&#x8B19;&#x5351;&#x662F;&#x4E00;&#x7A2E;&#x4E0D;&#x986F;&#x9732;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x9ED8;&#x9ED8;&#x7684;&#x51DD;&#x805A;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/28/5ced3bd17244a14317.jpeg" alt=""></p>
<p>&#x8B19;&#x5351;&#x662F;&#x4E00;&#x7A2E;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x4EBA;&#x751F;&#x614B;&#x5EA6;&#x3002;&#x8B19;&#x5351;&#x53EF;&#x4EE5;&#x8B93;&#x6211;&#x5011;&#x7684;&#x5167;&#x5FC3;&#x66F4;&#x52A0;&#x7D14;&#x6DE8;&#xFF0C;&#x66F4;&#x52A0;&#x67D4;&#x8EDF;&#x3002;&#x9019;&#x6A23;&#xFF0C;&#x5728;&#x9762;&#x5C0D;&#x8B8A;&#x5316;&#x7684;&#x5916;&#x754C;&#x74B0;&#x5883;&#x6642;&#xFF0C;&#x624D;&#x4E0D;&#x6703;&#x5FC3;&#x751F;&#x6050;&#x61FC;&#x3002;&#x5728;&#x4F4E;&#x8ABF;&#x505A;&#x4EBA;&#x7684;&#x8B19;&#x5351;&#x4E2D;&#xFF0C;&#x4FEE;&#x7149;&#x81EA;&#x5DF1;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#xFF0C;&#x5728;&#x6C89;&#x7A69;&#x5F9E;&#x5BB9;&#x4E2D;&#xFF0C;&#x8B93;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x53EF;&#x4EE5;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/28/5ced3bf1e417385147.jpeg" alt=""></p>
<p>&#x5B78;&#x6703;&#x8B19;&#x5351;&#xFF0C;&#x4F60;&#x6703;&#x5F88;&#x8F15;&#x9B06;&#xFF0C;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x597D;&#x7684;&#x7D93;&#x71DF;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF1B;&#x5B78;&#x6703;&#x8B19;&#x5351;&#xFF0C;&#x662F;&#x8B93;&#x6211;&#x5011;&#x4F4E;&#x982D;&#x5C0D;&#x5F85;&#x4EBA;&#x751F;&#xFF0C;&#x52C7;&#x6562;&#x627F;&#x8A8D;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#xFF1B;&#x662F;&#x8B93;&#x6211;&#x5011;&#x5E38;&#x61F7;&#x4E00;&#x9846;&#x8B19;&#x865B;&#x4E4B;&#x5FC3;&#xFF0C;&#x53BB;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x6240;&#x9054;&#x4E0D;&#x5230;&#x7684;&#x6771;&#x897F;&#x3002;</p>
<p><img src="https://i.loli.net/2019/05/28/5ced3c1257dbb19273.jpeg" alt=""></p>
<p>&#x800C;&#x8B19;&#x5351;&#x53C8;&#x662F;&#x4E00;&#x751F;&#x7684;&#x4FEE;&#x884C;&#xFF0C;&#x8981;&#x6642;&#x5E38;&#x4FDD;&#x6301;&#x8B19;&#x865B;&#x4F4E;&#x8ABF;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x9084;&#x5728;&#x8DEF;&#x4E0A;&#x3002;&#x4E16;&#x754C;&#x4E4B;&#x5927;&#xFF0C;&#x6211;&#x5011;&#x4EFF;&#x82E5;&#x4E00;&#x7C92;&#x5875;&#x57C3;&#xFF0C;&#x800C;&#x6211;&#x5011;&#x4E5F;&#x4E26;&#x4E0D;&#x662F;&#x5341;&#x5168;&#x5341;&#x7F8E;&#x7684;&#x3002;&#x6CC1;&#x4E14;&#x5929;&#x5916;&#x6709;&#x5929;&#xFF0C;&#x4EBA;&#x4E0A;&#x6709;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x8981;&#x5B78;&#x6703;&#x8B19;&#x5351;&#xFF0C;&#x8981;&#x61C2;&#x5F97;&#x4F4E;&#x982D;&#x770B;&#x8DEF;&#xFF0C;&#x624D;&#x80FD;&#x5920;&#x770B;&#x6E05;&#x695A;&#x8173;&#x4E0B;&#x7684;&#x8DEF;&#x662F;&#x5426;&#x5E73;&#x5766;&#xFF0C;&#x662F;&#x5426;&#x574E;&#x5777;&#x6CE5;&#x6FD8;&#xFF0C;&#x662F;&#x5426;&#x9BAE;&#x82B1;&#x6EFF;&#x5F91;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/05/%e8%ae%93%e6%88%91%e5%80%91%e9%83%bd%e6%9c%89%e4%b8%80%e9%a1%86%e8%ac%99%e5%8d%91%e4%b9%8b%e5%bf%83" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/05/%e8%ae%93%e6%88%91%e5%80%91%e9%83%bd%e6%9c%89%e4%b8%80%e9%a1%86%e8%ac%99%e5%8d%91%e4%b9%8b%e5%bf%83</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/kdwhgwvxea" target="_blank" rel="noopener">&#x8B93;&#x6211;&#x5011;&#x90FD;&#x6709;&#x4E00;&#x9846;&#x8B19;&#x5351;&#x4E4B;&#x5FC3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/19/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/21/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/19/">19</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/20/">20</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/21/">21</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/87/">87</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

