
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/token/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="人生的成功，如同一道夹杂了太多随机因素最后得出成功结果的复杂方程式">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T03:32:33.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/token/">token</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/token/">人生的成功，如同一道夹杂了太多随机因素最后得出成功结果的复杂方程式</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#xFF0C;&#x5E01;&#x5E02;&#x884C;&#x60C5;&#x9010;&#x6E10;&#x597D;&#x8F6C;&#xFF0C;&#x5F88;&#x591A;&#x5E01;&#x9646;&#x7EED;&#x90FD;&#x5F00;&#x59CB;&#x56DE;&#x6DA8;&#xFF0C;&#x4E00;&#x4E9B;&#x77E5;&#x540D;&#x5E01;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x4E00;&#x8DEF;&#x9AD8;&#x6B4C;&#xFF0C;&#x7528;&#x66B4;&#x6DA8;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x8FC7;&#x5206;&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x4E4B;&#x80A1;&#x5E02;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD1;&#x4E24;&#x5E74;&#x56FD;&#x5185;A&#x80A1;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x7684;&#x7B54;&#x5377;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x79C1;&#x4E0B;&#x91CC;&#x4F1A;&#x88AB;&#x4EBA;&#x95EE;&#x591A;&#x6700;&#x591A;&#x7684;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x89C9;&#x5F97;&#x54EA;&#x4E2A;token&#x4F1A;&#x6DA8;?&#x80FD;&#x5426;&#x63A8;&#x8350;&#x4E00;&#x4E9B;token&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x636E;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x4E00;&#x822C;&#x63D0;&#x95EE;&#x95EE;&#x5230;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x5C0F;&#x767D;&#xFF0C;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x5C0F;&#x767D;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x63A5;&#x89E6;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x8FDE;&#x5C0F;&#x767D;&#x90FD;&#x79F0;&#x4E0D;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5C31;&#x4E00;&#x95E8;&#x5916;&#x6C49;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x51E0;&#x4E4E;&#x7B49;&#x540C;&#x4E8E;token&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BDA;&#x7136;&#xFF0C;&#x8FFD;&#x6C42;&#x8D22;&#x5BCC;&#x662F;&#x4EBA;&#x4E4B;&#x672C;&#x6027;&#xFF0C;&#x672C;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x4F60;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x91D1;&#x94B1;&#x6216;&#x8005;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x6210;&#x672C;&#x548C;&#x4ED8;&#x51FA;&#x7684;&#xFF0C;&#x4F46;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x5374;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x603B;&#x60F3;&#x8D70;&#x6377;&#x5F84;&#xFF0C;&#x5C06;&#x671F;&#x671B;&#x5EFA;&#x7ACB;&#x5728;&#x4E00;&#x4E9B;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x4E0A;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x83B7;&#x53D6;&#x8FD9;&#x4E9B;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x731B;&#x635E;&#x4E00;&#x628A;&#x6216;&#x66B4;&#x5BCC;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E16;&#x4E0A;<strong>&#x6210;&#x529F;&#x7684;&#x4EBA;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x90A3;&#x79CD;&#x5750;&#x62E5;&#x771F;&#x6B63;&#x8D22;&#x5BCC;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;</strong>&#xFF0C;&#x800C;<strong>&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x90A3;&#x79CD;&#x201C;&#x6559;&#x201D;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x201C;&#x81F4;&#x5BCC;&#x201D;&#x7684;&#x90E8;&#x5206;&#x6210;&#x529F;&#x4EBA;&#x58EB;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BF4;&#x662F;&#x201C;&#x6559;&#x201D;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x201D;&#x81F4;&#x5BCC;&#x201D;&#x7684;&#x90E8;&#x5206;&#x6210;&#x529F;&#x4EBA;&#x58EB;?&#x539F;&#x56E0;&#x6709;&#x51E0;&#x70B9;&#x3002;&#x4E00;&#x662F;&#x8FD9;&#x7C7B;&#x4EBA;&#x58EB;&#x539F;&#x672C;&#x5E76;&#x975E;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x4F46;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x5305;&#x88C5;&#x6210;&#x4E00;&#x526F;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x6837;&#x5B50;&#xFF0C;&#x8BA9;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x7FA4;&#x4F17;&#x76F8;&#x4FE1;&#x4ED6;(&#x5979;)&#x5C31;&#x662F;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x800C;&#x8FD9;&#x7C7B;&#x4EBA;&#x5219;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x675C;&#x64B0;&#x3001;&#x5938;&#x5927;&#x3001;&#x751A;&#x81F3;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#x7684;&#x80E1;&#x4E71;&#x5439;&#x5618;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x7CFB;&#x5217;&#x8BA9;&#x4F60;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x6210;&#x529F;&#x6848;&#x4F8B;&#xFF0C;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x7F3A;&#x5C11;&#x9605;&#x5386;&#x548C;&#x4E00;&#x5B9A;&#x793E;&#x4F1A;&#x7ECF;&#x5386;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x53C8;&#x6025;&#x4E8E;&#x201C;&#x66B4;&#x5BCC;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x201C;&#x4F60;&#x6562;&#x8BF4;&#xFF0C;&#x6211;&#x5C31;&#x6562;&#x4FE1;&#x201D;&#xFF0C; &#x8FD9;&#x62DB;&#x7ECF;&#x5E38;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x9760;&#x5305;&#x88C5;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x8BA9;&#x4EBA;&#x76F8;&#x4FE1;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53C8;&#x8BF4;&#x662F;&#x201C;&#x90E8;&#x5206;&#x201D;&#x6210;&#x529F;&#x4EBA;&#x58EB; &#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000; &#x800C;&#x81F3;&#x4E8E;&#x90A3;&#x4E9B;&#x539F;&#x672C;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8BB2;&#x8BDD;&#x53C8;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#xFF0C;&#x8BF4;&#x8BDD;&#x53C8;&#x4E0D;&#x8BB2;&#x900F;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x865A;&#x6784;&#x6C34;&#x4EFD;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x8FD9;&#x7C7B;&#x4EBA;&#x8BF4;&#x8BDD;&#x5F80;&#x5F80;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x4FE1;&#x670D;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x561B;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6709;&#x4E86;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x201C;&#x4F60;&#x8BF4;&#x6211;&#x5C31;&#x4FE1;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#x3002;<strong>&#x6210;&#x529F;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x9053;&#x5939;&#x6742;&#x4E86;&#x592A;&#x591A;&#x968F;&#x673A;&#x56E0;&#x7D20;&#x6700;&#x540E;&#x5F97;&#x51FA;&#x6210;&#x529F;&#x7ED3;&#x679C;&#x7684;&#x590D;&#x6742;&#x65B9;&#x7A0B;&#x5F0F;&#x3002;</strong>&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x67D0;&#x4E2A;&#x56E0;&#x7D20;&#x53EF;&#x80FD;&#x662F;&#x5176;&#x6210;&#x529F;&#x7684;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x6B66;&#x65AD;&#x5730;&#x8BB2;&#x6210;&#x529F;&#x5C31;&#x5FC5;&#x7136;&#x8981;&#x9760;&#x67D0;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x4E5F;&#x662F;&#x8352;&#x8C2C;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x58EB;&#x5E94;&#x8BE5;&#x662F;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x8BB2;&#x51FA;&#x6765;&#x7684;&#x5185;&#x5BB9;&#x591A;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x770B;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#xFF0C;&#x770B;&#x7740;&#x633A;&#x6FC0;&#x52A8;&#xFF0C;&#x4F46;&#x7FFB;&#x5F00;&#x771F;&#x6B63;&#x7684;&#x4E09;&#x56FD;&#x5386;&#x53F2;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5C31;&#x672A;&#x5FC5;&#x90A3;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x4E24;&#x7801;&#x4E8B;&#x3002;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x591A;&#x6545;&#x4E8B;&#x53EF;&#x80FD;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x5939;&#x6742;&#x4E86;&#x4E9B;&#x5176;&#x4ED6;&#x6210;&#x5206;&#xFF0C;&#x4F46;&#x82E5;&#x771F;&#x6B63;&#x653E;&#x5230;&#x73B0;&#x5728;&#x7684;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x672A;&#x5FC5;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x518D;&#x73B0;&#x6614;&#x65E5;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6210;&#x529F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x7A0B;&#x5F0F;&#xFF0C;&#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x592A;&#x591A;&#x7684;&#x968F;&#x673A;&#x56E0;&#x7D20;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x60F3;&#x8981;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x6377;&#x5F84;&#x8FD8;&#x9700;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#xFF0C;&#x5982;&#x524D;&#x6587;&#x6240;&#x63D0;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x91D1;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x6210;&#x672C;&#x548C;&#x4EE3;&#x4EF7;&#x7684;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x624D;&#x53EF;&#x80FD;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x4ED8;&#x51FA;&#x592A;&#x591A;&#xFF0C;&#x603B;&#x5C06;&#x8FD9;&#x4E00;&#x7406;&#x60F3;&#x5EFA;&#x7ACB;&#x5728;&#x4ED6;&#x4EBA;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#x7684;&#x6D88;&#x606F;&#x4E0A;&#xFF0C;&#x90A3;&#x663E;&#x7136;&#x662F;&#x8352;&#x8BDE;&#x7684;&#x3002;&#x800C;&#x771F;&#x6B63;&#x90A3;&#x4E9B;&#x5750;&#x62E5;&#x8D22;&#x5BCC;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x5FC5;&#x5B8C;&#x5168;&#x8FF7;&#x4FE1;&#xFF0C;&#x6CA1;&#x6709;&#x8C01;&#x80FD;&#x5B8C;&#x5168;&#x9884;&#x6D4B;&#x672A;&#x6765;&#xFF0C;&#x5F88;&#x591A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x201D;&#x7AD9;&#x5728;&#x90A3;&#x9AD8;&#x53F0;&#x4E0A;&#x5927;&#x8C08;&#x7279;&#x8C08;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x5176;&#x80CC;&#x540E;&#x591A;&#x6570;&#x4E5F;&#x662F;&#x6709;&#x5176;&#x76EE;&#x7684;&#xFF0C;&#x5982;&#x540C;&#x7535;&#x89C6;&#x91CC;&#x7684;&#x80A1;&#x7968;&#x201D;&#x4E13;&#x5BB6;&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x6210;&#x5E74;&#x4EBA;&#x4E86;&#xFF0C;&#x95F2;&#x6765;&#x542C;&#x4E0B;&#x65E0;&#x59A8;&#xFF0C;&#x4F46;&#x82E5;&#x771F;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x83B7;&#x5F97;&#x4E86;&#x201C;&#x7075;&#x4E39;&#x5999;&#x836F;&#x201D;&#x53D1;&#x8D22;&#x81F4;&#x5BCC;&#x7684;&#x201C;&#x7A8D;&#x95E8;&#x201D;&#xFF0C;&#x5C31;&#x5F88;&#x53EF;&#x7B11;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x4F60;&#x672A;&#x6765;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x82E5;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x6216;&#x76F8;&#x4FE1;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E5F;&#x4F1A;&#x4EE4;&#x4F60;&#x4E27;&#x5931;&#x6389;&#x66F4;&#x591A;&#x673A;&#x4F1A;&#x3002;&#x771F;&#x6B63;&#x6709;&#x6548;&#x901A;&#x5F80;&#x6210;&#x529F;&#x7684;&#x9053;&#x8DEF;&#x552F;&#x6709;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x65AD;&#x603B;&#x7ED3;&#xFF0C;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x6700;&#x65B0;&#x7684;&#x5224;&#x65AD;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6700;&#x9002;&#x5408;&#x7684;&#x51B3;&#x7B56;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x770B;&#x597D;&#x67D0;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x501F;&#x7528;&#x5C0F;&#x8F89;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;<strong>&#x5728;&#x6CA1;&#x6709;&#x6267;&#x6709;&#x4E00;&#x4E07;&#x4E2A;&#x5E01;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x57CB;&#x5934;&#x5C6F;&#x5E01;&#xFF0C;&#x5C6F;&#x5E01;&#x5C6F;&#x5E01;&#x518D;&#x5C6F;&#x5E01;&#xFF0C;&#x4E0D;&#x53C2;&#x4E0E;&#x662F;&#x975E;&#xFF0C;&#x4E0D;&#x4E89;&#x8BBA;&#x4E0D;&#x53D1;&#x58F0;&#xFF1B;&#x5F53;&#x7136;&#xFF0C;&#x7B49;&#x4F60;&#x6709;&#x4E86;&#x4E00;&#x4E07;&#x4E2A;&#x5E01;&#x540E;&#xFF0C;&#x4E5F;&#x4E0D;&#x5C51;&#x4E8E;&#x53BB;&#x4E89;&#x8BBA;&#x53D1;&#x58F0;&#x4E86;&#x3002;:-)</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/token" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x9053;&#x5939;&#x6742;&#x4E86;&#x592A;&#x591A;&#x968F;&#x673A;&#x56E0;&#x7D20;&#x6700;&#x540E;&#x5F97;&#x51FA;&#x6210;&#x529F;&#x7ED3;&#x679C;&#x7684;&#x590D;&#x6742;&#x65B9;&#x7A0B;&#x5F0F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/35wuti/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQgu4N5QweWP9cGGzjpCYNBSPKWsgjYETT9Pg4DRxwofV/111.png" alt="世界很大，世界很小">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-03T13:14:18.000Z">2018-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/35wuti/">世界很大，世界很小</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmQgu4N5QweWP9cGGzjpCYNBSPKWsgjYETT9Pg4DRxwofV/111.png" width="991" height="733"></p><br><p>&#x3000;&#x3000;&#x5927;&#x6982;&#x662F;&#x5728;&#x5341;&#x4E03;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5728;&#x5317;&#x65B9;&#x4E00;&#x5EA7;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x91CC;&#x505A;&#x6559;&#x5E08;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x6BD4;&#x8F83;&#x5355;&#x4E00;&#x7684;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x6BCF;&#x5929;&#x6700;&#x5927;&#x7684;&#x4E50;&#x8DA3;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x662F;&#x6BCF;&#x5929;&#x4E0B;&#x665A;&#x73ED;&#x540E;&#xFF0C;&#x9EC4;&#x660F;&#x7684;&#x65F6;&#x5019;&#x53BB;&#x5B66;&#x6821;&#x9644;&#x8FD1;&#x7684;&#x591C;&#x5E02;&#x4E0A;&#x5403;&#x4E0A;&#x4E00;&#x7897;&#x64E6;&#x7599;&#x7629;(&#x9762;&#x98DF;)&#xFF0C;&#x7136;&#x540E;&#x559D;&#x4E0A;&#x4E00;&#x5927;&#x676F;&#x624E;&#x5564;&#xFF1B;&#x53E6;&#x4E00;&#x4E2A;&#x4E50;&#x8DA3;&#x5C31;&#x662F;&#x95F2;&#x6687;&#x7684;&#x65F6;&#x5019;&#x53BB;&#x7F51;&#x5427;&#x4E0A;&#x7F51;&#xFF0C;&#x6253;&#x4F1A;&#x6E38;&#x620F;&#xFF0C;&#x6D4F;&#x89C8;&#x4E9B;&#x7F51;&#x9875;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6D4F;&#x89C8;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x540D;&#x5B57;&#x81F3;&#x4ECA;&#x6211;&#x8FD8;&#x6E05;&#x6670;&#x5730;&#x8BB0;&#x5F97;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x5C0F;&#x8F89;&#x7684;&#x7F51;&#x7AD9;&#x3002;&#x6211;&#x77E5;&#x9053;&#x5C0F;&#x8F89;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x4EBA;&#x540D;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x7A0B;&#x5E8F;&#x5458;&#x662F;&#x4E2A;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x51C6;&#x786E;&#x8BB2;&#x90A3;&#x65F6;&#x5019;&#x505A;&#x7A0B;&#x5E8F;&#x5458;&#x662F;&#x4E2A;&#x5F88;&#x795E;&#x79D8;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;&#x6211;&#x773C;&#x91CC;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x4E00;&#x884C;&#x884C;&#x4EE3;&#x7801;&#x7F16;&#x7A0B;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x7535;&#x8111;&#x8F6F;&#x4EF6;&#xFF0C;&#x5982;&#x9B54;&#x672F;&#x822C;&#x795E;&#x5947;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x975E;&#x5E38;&#x60CA;&#x53F9;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x6362;&#x4E86;&#x51E0;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x671F;&#x95F4;&#x4ECE;&#x524D;&#x8BBF;&#x95EE;&#x8FC7;&#x7684;&#x5F88;&#x591A;&#x7F51;&#x7AD9;&#x90FD;&#x6253;&#x4E0D;&#x5F00;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#x77E5;&#x540D;&#x7F51;&#x7AD9;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x5C0F;&#x8F89;&#x7F51;&#x7AD9;&#x597D;&#x50CF;&#x4E5F;&#x6539;&#x4E86;&#x51E0;&#x6B21;&#x7248;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x90FD;&#x575A;&#x6301;&#x5728;&#x66F4;&#x65B0;&#x7740;&#xFF0C;&#x6211;&#x4E5F;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x5728;&#x95F2;&#x6687;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x7FFB;&#x770B;&#x4E0B;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x76F4;&#x5230;&#x524D;&#x5E74;&#x4E03;&#x516B;&#x6708;&#x4EFD;&#x5427;&#xFF0C;&#x4E00;&#x6B21;&#x65E0;&#x610F;&#x4E2D;&#x6211;&#x53C8;&#x8BBF;&#x95EE;&#x4E86;&#x7A0B;&#x5E8F;&#x5458;&#x5C0F;&#x8F89;&#x7F51;&#x7AD9;&#xFF0C;&#x770B;&#x5230;&#x5C0F;&#x8F89;&#x63D0;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x7F51;&#x7AD9;(steemit)&#xFF0C;&#x53D1;&#x6587;&#x7AE0;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#xFF0C;&#x4ECE;&#x6B64;&#x4E4B;&#x540E;&#x4EFF;&#x4F5B;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4E5F;&#x4ECE;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x8BA4;&#x8BC6;&#x548C;&#x4E86;&#x89E3;&#x5230;&#x4E86;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x3001;&#x533A;&#x5757;&#x94FE;&#x7B49;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x4ECE;&#x6211;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x533A;&#x5757;&#x94FE;&#x81F3;&#x4ECA;&#x4E5F;&#x6709;&#x8FD1;&#x4E24;&#x5E74;&#xFF0C;&#x5728;&#x8FD9;&#x8FC7;&#x53BB;&#x7684;&#x8FD1;&#x4E24;&#x5E74;&#x4E2D;&#xFF0C;&#x6211;&#x6536;&#x83B7;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E0D;&#x4F46;&#x662F;&#x5B66;&#x5230;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#xFF0C;&#x66F4;&#x662F;&#x5728;&#x5F88;&#x591A;&#x5982;&#x601D;&#x7EF4;&#x65B9;&#x9762;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x670B;&#x53CB;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x6211;&#x56E0;&#x6B64;&#x53D7;&#x76CA;&#x975E;&#x6D45;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6709;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x60F3;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6211;&#x5341;&#x4E03;&#x5E74;&#x524D;&#x770B;&#x5230;&#x8FC7;&#x7A0B;&#x5E8F;&#x5458;&#x5C0F;&#x8F89;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x6CA1;&#x6709;&#x4E00;&#x76F4;&#x9646;&#x7EED;&#x90FD;&#x5728;&#x575A;&#x6301;&#x9605;&#x8BFB;&#x4ED6;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x65F6;&#x523B;&#x5BF9;&#x5468;&#x56F4;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x4FDD;&#x6301;&#x7684;&#x90A3;&#x70B9;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x3002;&#x3002;&#x3002;&#x6211;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x6536;&#x83B7;&#x5982;&#x4E0A;&#x5F88;&#x591A;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x4ED6;&#x4EEC;&#xFF0C;&#x611F;&#x8C22;&#x7A0B;&#x5E8F;&#x5458;&#x5C0F;&#x8F89;&#x5E26;&#x7ED9;&#x6211;&#x65B0;&#x7684;&#x4E1C;&#x4E1C;&#xFF0C;&#x4E0D;&#x4F46;&#x8BA9;&#x6211;&#x5B66;&#x5230;&#x5F88;&#x591A;&#x4E5F;&#x8BA9;&#x6211;&#x83B7;&#x76CA;&#x8BB8;&#x591A;&#x3002;&#x6211;&#x4E5F;&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x652F;&#x6301;&#x548C;&#x5E2E;&#x52A9;&#x8FC7;&#x6211;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x81F3;&#x4ECA;&#x90FD;&#x672A;&#x66FE;&#x89C1;&#x8FC7;&#x9762;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4ECD;&#x7136;&#x8981;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x5BF9;&#x4F60;&#x4EEC;&#x8BF4;&#x58F0;&#x8C22;&#x8C22;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x8DDF;&#x5C0F;&#x8F89;&#x804A;&#xFF0C;&#x672B;&#x4E86;&#x4ED6;&#x53D1;&#x4E86;&#x4E2A;&#x4FE1;&#x606F;&#x7ED9;&#x6211;&#xFF1A;<strong>&#x4E16;&#x754C;&#x592A;&#x5C0F;&#xFF0C;&#x4E0D;&#x662F;&#x8FD9;&#x662F;(&#x91CC;)&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x91CC;&#xFF0C;&#x90FD;&#x80FD;&#x9047;&#x5F97;&#x5230;:)</strong>&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6DF1;&#x8868;&#x8D5E;&#x540C;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x5927;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x771F;&#x7684;&#x53C8;&#x5F88;&#x5C0F;&#x54E6;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5C0F;&#x8F89;&#x4E4B;&#x524D;&#x5EFA;&#x7ACB;&#x4E86;&#x4E2A;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;Telegram&#x7FA4;&#x7EC4;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x52A0;&#x5165;&#x7FA4;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE; <a href="https://t.me/cnsteem" target="_blank" rel="noopener">https://t.me/cnsteem</a> &#xA0;&#xFF0C; &#x70B9;&#x51FB;ViewGroup&#x52A0;&#x5165;&#x7FA4;&#x7EC4;&#xFF0C;&#x8BE6;&#x7EC6;&#x7684;&#x5185;&#x5BB9;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5C0F;&#x8F89;&#x4E4B;&#x524D;&#x53D1;&#x7684;&#x6587;&#x7AE0;&#x300A;<a href="https://steemit.com/cn/@xiaohui/steemit-telegram" target="_blank" rel="noopener">Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;Telegram&#x7FA4;&#x7EC4;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;</a>&#x300B;&#x3002;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmSwA2GKJjGsV4V7S5F8tbfBzrKMb3AzjZFMZ2tj8XjXkp_1680x8400" width="640" height="360"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/35wuti" target="_blank" rel="noopener">&#x2018;&#x4E16;&#x754C;&#x5F88;&#x5927;&#xFF0C;&#x4E16;&#x754C;&#x5F88;&#x5C0F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steemit-logo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit.com/images/steemit-share.png" alt="社区众筹活动想法征集：你愿意购买或赠送给周围朋友们以成本价销售并带有steemit LOGO的创意产品吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T03:44:24.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 951 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steemit-logo/">社区众筹活动想法征集：你愿意购买或赠送给周围朋友们以成本价销售并带有steemit LOGO的创意产品吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x521A;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E86;@chenlocus&#x53D1;&#x8868;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x5BF9;@cn-reader&#x5EFA;&#x8BAE;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6BD4;&#x8F83;&#x5BA2;&#x89C2;&#xFF0C;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x63D0;&#x5230;&#x4E86;&#x4E86;@cn-reader&#x76EE;&#x524D;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x8FD1;&#x6765;&#x4E00;&#x76F4;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x521B;&#x529E;@cn-reader&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#xFF0C;&#x5982;&#x540C;@chenlocus&#x6240;&#x8BF4;&#xFF0C;&#x5728;&#x4E8E;&#x5BA3;&#x4F20;&#x4E2D;&#x534E;&#x6587;&#x5316;&#xFF0C;&#x8D70;&#x5411;&#x4E16;&#x754C;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;@cn-reader&#x76EE;&#x524D;&#x662F;&#x5B8C;&#x5168;&#x793E;&#x533A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;@cn-reader&#x76EE;&#x524D;&#x662F;&#x7531;&#x4E00;&#x5E2E;&#x793E;&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x81EA;&#x53D1;&#x5730;&#x5728;&#x7EF4;&#x62A4;&#x7740;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x5EA6;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x8D5E;&#x626C;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x5927;&#x5BB6;&#x8DB3;&#x591F;&#x4FE1;&#x4EFB;&#x548C;&#x4FE1;&#x5FC3;&#xFF0C;&#x6211;&#x8FDB;&#x6765;&#x90FD;&#x5F88;&#x5C11;&#x518D;&#x53C2;&#x4E0E;&#x5230;&#x5177;&#x4F53;&#x4E8B;&#x5B9C;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x78B0;&#x5230;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x548C;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x65F6;&#x4F1A;&#x5076;&#x5C14;&#x8C08;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x63D0;&#x5230;@cn-reader&#x6587;&#x7AE0;&#x7684;&#x70B9;&#x8D5E;&#x4E0D;&#x591A;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x8981;&#x52AA;&#x529B;&#x65B9;&#x5411;&#x4E4B;&#x4E00;&#x3002;&#x4FD7;&#x8BDD;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x9152;&#x597D;&#x4E5F;&#x6015;&#x5DF7;&#x5B50;&#x6DF1;&#xFF0C;@cn-reader&#x5373;&#x65F6;&#x63A8;&#x51FA;&#x518D;&#x597D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x53EA;&#x6709;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x63D0;&#x73B0;&#x51FA;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4ECE;&#x800C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x6211;&#x4EEC;&#x5F53;&#x521D;&#x521B;&#x529E;&#x5B83;&#x7684;&#x76EE;&#x7684;&#xFF1A;&#x63A8;&#x5E7F;&#x4E2D;&#x6587;&#x6587;&#x5316;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x540C;&#x65F6;&#x5F15;&#x5165;&#x56FD;&#x5916;&#x4F18;&#x79C0;&#x6587;&#x5316;&#x5185;&#x5BB9;&#x5230;&#x56FD;&#x5185;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6216;&#x9879;&#x76EE;&#x7B49;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x4E5F;&#x662F;&#x8BA4;&#x540C;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x524D;&#x51E0;&#x65E5;&#x4E5F;&#x5DF2;&#x7ECF;&#x7740;&#x624B;&#x5F00;&#x59CB;&#x7FFB;&#x8BD1;&#x5982;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x767D;&#x76AE;&#x4E66;&#x7B49;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5C1D;&#x8BD5;&#x5F00;&#x59CB;&#xFF0C;&#x53E6;&#x5916;@cn-reader&#x7EC4;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E5F;&#x4F1A;&#x8BA8;&#x8BBA;&#x4E0B;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5982;&#x4F55;&#x66F4;&#x597D;&#x5730;&#x5F15;&#x5165;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x7684;&#x5185;&#x5BB9;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;@chenlocus&#x4E5F;&#x63D0;&#x5230;&#x4E86;&#xFF1A;<em>&#x9002;&#x5F53;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x6BD4;&#x5982;steemit&#x7528;&#x6237;&#x6570;&#x7A81;&#x7834;&#x767E;&#x4E07;&#xFF0C;&#x6216;&#x8005;SMTs&#x505A;&#x51FA;&#x6765;&#x5F97;&#x5230;&#x5F88;&#x591A;&#x5E94;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x56FD;&#x5185;&#x627E;&#x4E2A;&#x4EE3;&#x52A0;&#x5DE5;&#x5382;&#xFF0C;&#x628A;&#x5370;&#x5236;&#x6709; cn-reader &#x548C;Steemit LOGO&#x7684;&#x4EA7;&#x54C1;&#x53D1;&#x5230;&#x6D77;&#x5185;&#x5916;&#x3002;</em>&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x80FD;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#x548C;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x521B;&#x610F;&#x4E1C;&#x4E1C;&#x7ED9;&#x5230;&#x5927;&#x5BB6;&#xFF0C;&#x76F8;&#x4FE1;&#x6548;&#x679C;&#x5E94;&#x8BE5;&#x4F1A;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4E5F;&#x8003;&#x8651;&#x5230;&#x4E86;&#x4E2D;&#x95F4;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x90AE;&#x5BC4;&#xFF0C;&#x56FD;&#x5185;&#x8FD8;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x5FEB;&#x9012;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#xFF0C;&#x8D39;&#x7528;&#x4E5F;&#x5F88;&#x5B9E;&#x60E0;&#xFF0C;&#x4F46;&#x6D77;&#x5916;&#x5462;&#xFF1F;&#x4E00;&#x6765;&#x4EBA;&#x5458;&#x8F83;&#x4E3A;&#x5206;&#x6563;&#xFF0C;&#x4E8C;&#x6765;&#x90AE;&#x5BC4;&#x6210;&#x672C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4F4E;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4EF6;&#x4EF6;&#x90AE;&#x5BC4;&#xFF0C;&#x5DE5;&#x4F5C;&#x91CF;&#x5927;&#x5148;&#x4E0D;&#x8BF4;&#xFF0C;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x4E5F;&#x4F1A;&#x5413;&#x9000;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6D77;&#x5916;&#x8BBE;&#x7ACB;&#x533A;&#x57DF;&#x70B9;&#x5F62;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x7531;&#x56FD;&#x5185;&#x7EDF;&#x4E00;&#x53D1;&#x8D27;&#x5230;&#x56FD;&#x5916;&#x67D0;&#x4E2A;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7531;&#x70B9;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x8FDB;&#x884C;&#x5468;&#x56F4;&#x5206;&#x53D1;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x6765;&#x6210;&#x672C;&#x4F1A;&#x964D;&#x4F4E;&#x4E0D;&#x5C11;&#xFF0C;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;<strong>&#x5982;&#x679C;@cn-reader&#x4E3E;&#x529E;&#x8FD9;&#x6837;&#x4E00;&#x573A;&#x4F17;&#x7B79;&#x6D3B;&#x52A8;&#xFF0C;&#x63D0;&#x4F9B;&#x7C7B;&#x4F3C;&#x5E26;&#x6709;steemit LOGO&#x7684;T&#x6064;&#x7B49;&#x521B;&#x610F;&#x4EA7;&#x54C1;&#xFF0C;&#x4EE5;&#x6210;&#x672C;&#x4EF7;&#x683C;&#x7684;&#x5F62;&#x5F0F;&#x5BF9;&#x5916;&#x53D1;&#x552E;&#xFF0C;&#x4F60;&#x4F1A;&#x613F;&#x610F;&#x8D2D;&#x4E70;&#x6216;&#x8D60;&#x9001;&#x7ED9;&#x670B;&#x53CB;&#x8FD9;&#x6837;&#x7684;&#x521B;&#x610F;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x6216;&#x8005;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EE5;&#x4E0A;&#x521B;&#x610F;&#xFF0C;&#x4F60;&#x6709;&#x81EA;&#x5DF1;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;&#x6B22;&#x8FCE;&#x5728;&#x4EE5;&#x4E0B;&#x8BC4;&#x8BBA;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemit.com/images/steemit-share.png" width="1280" height="600"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steemit-logo" target="_blank" rel="noopener">&#x2018;&#x793E;&#x533A;&#x4F17;&#x7B79;&#x6D3B;&#x52A8;&#x60F3;&#x6CD5;&#x5F81;&#x96C6;&#xFF1A;&#x4F60;&#x613F;&#x610F;&#x8D2D;&#x4E70;&#x6216;&#x8D60;&#x9001;&#x7ED9;&#x5468;&#x56F4;&#x670B;&#x53CB;&#x4EEC;&#x4EE5;&#x6210;&#x672C;&#x4EF7;&#x9500;&#x552E;&#x5E76;&#x5E26;&#x6709;steemit LOGO&#x7684;&#x521B;&#x610F;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4u1tvw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第九期(五月)正式开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-01T12:11:03.000Z">2018-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4u1tvw/">“月旦评”第九期(五月)正式开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5404;&#x4F4D;&#x793E;&#x533A;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;<br><br><br><br>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;<br><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x662F;&#x4E94;&#x6708;&#x4EFD;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x4E94;&#x4E00;&#x52B3;&#x52A8;&#x8282;&#xFF0C;&#x4E5F;&#x662F;&#x56FD;&#x5185;&#x4E94;&#x4E00;&#x8FDE;&#x7EED;&#x4E09;&#x5929;&#x653E;&#x5047;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x3002;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;(&#x4E94;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x672C;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5F0F;&#x505A;&#x4E86;&#x5982;&#x4E0B;&#x6539;&#x8FDB;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x3001;&#x4E3A;&#x4E86;&#x66F4;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x5730;&#x7ED9;&#x5230;&#x6BCF;&#x4E00;&#x7BC7;&#x63A8;&#x8350;&#x5165;&#x9009;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F5C;&#x54C1;&#xFF0C;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7ECF;&#x8FC7;&#x8BA8;&#x8BBA;&#x548C;&#x6C9F;&#x901A;&#x540E;&#x51B3;&#x5B9A;&#xFF0C;&#x7531;&#x539F;&#x5148;&#x7684;<strong>&#x6BCF;&#x5468;&#x6253;&#x5206;&#x6539;&#x4E3A;&#x6BCF;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x73AF;&#x8282;&#x65F6;&#x7EDF;&#x4E00;&#x6253;&#x5206;</strong>&#xFF0C;&#x5206;&#x503C;&#x53D6;&#x6240;&#x6709;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x6253;&#x5206;&#x5747;&#x503C;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x4E3A;&#x66F4;&#x597D;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x968F;&#x65F6;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x907F;&#x514D;&#x6BCF;&#x671F;&#x6295;&#x7A3F;&#x7684;&#x7A7A;&#x6863;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x6708;&#x65E6;&#x8BC4;&#x6BCF;&#x671F;&#x7684;&#x4E09;&#x6B21;(&#x5468;)&#x63A8;&#x8350;&#x8BE5;&#x4E3A;&#x56DB;&#x6B21;(&#x5468;)&#x63A8;&#x8350;&#xFF0C;&#x8FD9;&#x6837;&#x6BCF;&#x671F;&#x7684;&#x6295;&#x7968;&#x201C;&#x8BC4;&#x201D;&#x5C06;&#x4F1A;&#x57FA;&#x672C;&#x56FA;&#x5B9A;&#x5728;&#x6BCF;&#x6708;&#x6708;&#x521D;&#x65F6;&#x95F4;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x7684;&#x7B2C;&#x516B;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x3002;&#x8FD9;&#x6837;&#x4EE5;&#x6765;&#xFF0C;<strong>&#x5C06;&#x4E0D;&#x4F1A;&#x518D;&#x51FA;&#x73B0;&#x6295;&#x7A3F;&#x65F6;&#x53D1;&#x73B0;&#x6070;&#x9022;&#x6682;&#x505C;&#x6295;&#x7A3F;&#x7684;&#x7A7A;&#x6863;&#x5C34;&#x5C2C;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x793E;&#x533A;&#x6210;&#x5458;&#x968F;&#x65F6;&#x5747;&#x53EF;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;</strong>&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x6D3B;&#x8DC3;&#x793E;&#x533A;&#x6C1B;&#x56F4;&#x548C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53EA;&#x8981;&#x6587;&#x7AE0;&#x7B26;&#x5408;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x5165;&#x9009;&#x5E76;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5956;&#xFF0C;&#x5177;&#x4F53;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;&#xFF0C;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;&#x4E2D;&#x6587;(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;<br><br></p><br><p>&#x3000;&#x3000;2&#x3001;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6587;&#x7AE0;&#x6807;&#x9898;&#x9700;&#x8981;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E09;&#x5B57;&#xFF0C;&#x6240;&#x6709;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6587;&#x7AE0;&#x9700;&#x52A0;&#x6807;&#x7B7E;cn-reader;&#x76EE;&#x524D;&#x6682;&#x8BBE;&#x6587;&#x5B66;cn-literature&#x548C;&#x827A;&#x672F;cn-art&#x4E24;&#x9879;&#xFF0C;&#x5373;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5C5E;&#x4E8E;&#x6587;&#x5B66;&#x7C7B;&#xFF0C;&#x6295;&#x7A3F;&#x65F6;&#x9700;&#x8981;&#x589E;&#x52A0;&#x6807;&#x7B7E;cn-literature,&#x5982;&#x679C;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x827A;&#x672F;&#x7C7B;&#x578B;&#xFF0C;&#x5219;&#x589E;&#x52A0;&#x6807;&#x7B7E;cn-art&#xFF0C;&#x6BCF;&#x4E2A;&#x5BF9;&#x5E94;&#x7684;&#x6807;&#x7B7E;&#x90FD;&#x4F1A;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x5206;&#x522B;&#x5BA1;&#x9605;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x7C7B;&#x578B;&#xFF0C;&#x53EF;&#x4EE5;&#x53EA;&#x9700;&#x4ECD;&#x7136;&#x6309;&#x7167;&#x5148;&#x524D;&#x52A0;cn-reader&#x5373;&#x53EF;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x53C2;&#x8003;&#x4F8B;&#x5B50;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5982;&#x6587;&#x5B66;&#x7C7B;&#x4F5C;&#x54C1;&#x52A0;&#x6807;&#x7B7E;:cn-literature cn-reader</p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x6807;&#x7B7E;:cn-artcn-reader</p><br><p>&#x3000;&#x3000;&#x672A;&#x77E5;&#x7C7B;&#x578B;&#x6216;&#x5176;&#x5B83;&#x4F5C;&#x54C1;&#x6682;&#x5F52;:cn-reader</p><br><p><br><br>&#x3000;&#x3000;3&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p><br><br>&#x3000;&#x3000;4&#x3001;&#x672C;&#x671F;&#x5165;&#x56F4;&#x6587;&#x7AE0;&#x4EE5;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BC4;&#x5206;&#x6807;&#x51C6;&#xFF1A;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF1B;</p><br><p><br><br>&#x3000;&#x3000;5&#x3001;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x7FFB;&#x8BD1;&#x6210;&#x5176;&#x5B83;&#x8BED;&#x8A00;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x82F1;&#x6587;&#x7B49;&#xFF0C;&#x5E76;&#x5411;&#x975E;&#x4E2D;&#x6587;&#x533A;&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#x5BA3;&#x4F20;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF08;&#x5956;&#x91D1;&#x5728;&#x7B2C;&#x516B;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x524D;&#x516C;&#x5E03;&#xFF09;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5165;&#x56F4;&#x5956;3&#x540D;&#xFF08;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x4ECE;&#x4E2D;&#x6700;&#x540E;&#x51B3;&#x51FA;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5165;&#x56F4;&#x5956;3&#x540D;&#xFF08;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#x4ECE;&#x4E2D;&#x6700;&#x540E;&#x51B3;&#x51FA;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000;&#x6240;&#x6709;&#x5165;&#x56F4;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E0D;&#x8BBE;&#x4E3B;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x9650;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#xFF1B;<br><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x58F0;&#x660E;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x662F;&#x793E;&#x533A;&#x91CC;&#x957F;&#x671F;&#x4E3E;&#x529E;&#x7684;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x591A;&#x521B;&#x4F5C;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x6BCF;&#x6708;&#x4E09;&#x8F6E;(&#x5373;&#x6BCF;&#x6708;&#x524D;&#x51E0;&#x5468;&#x6BCF;&#x5468;&#x63A8;&#x8350;&#x4E00;&#x6B21;)&#xFF0C;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x5165;&#x9009;&#x7684;&#x6587;&#x7AE0;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x6708;&#x521D;(&#x5373;&#x6700;&#x540E;&#x4E00;&#x5468;)&#x7EDF;&#x4E00;&#x505A;&#x8BC4;&#x6BD4;&#xFF0C;&#x8BC4;&#x6BD4;&#x7ED3;&#x679C;&#x7531;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x6765;&#x9009;&#x51FA;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A;&#x66A8;&#x6B63;&#x5F0F;&#x6295;&#x7968;(&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;5&#x6708;6&#x65E5;23:59) &#x6B63;&#x5728;&#x5982;&#x706B;&#x5982;&#x837C;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;<a href="https://steemit.com/contest/@rivalhw/5-6-23-59" target="_blank" rel="noopener"><strong>&#x731B;&#x51FB;&#x8FD9;&#x91CC;</strong></a>&#x4E00;&#x8D77;&#x6765;&#x4E3A;&#x4F60;&#x559C;&#x7231;&#x7684;&#x4F5C;&#x54C1;&#x6295;&#x7968;&#x5427;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4u1tvw" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;(&#x4E94;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vmypq/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="为什么我们会感到 焦虑 / 愤怒 / 迷惘 ？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T16:17:33.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vmypq/">为什么我们会感到 焦虑 / 愤怒 / 迷惘 ？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E3A;&#x8FD8;&#x672A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF0C;&#x4E3A;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x800C;&#x6124;&#x6012;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x800C;&#x611F;&#x5230;&#x8FF7;&#x60D8;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F88;&#x591A;&#x4E0D;&#x826F;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5982;&#x540C;&#x75BE;&#x75C5;&#x4E00;&#x6837;&#x4E0D;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x4F53;&#x4E2D;&#xFF0C;&#x4EE4;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x5931;&#x671B;&#x3001;&#x5931;&#x843D;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x65E0;&#x5E8F;&#x751A;&#x81F3;&#x6DF7;&#x4E71;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x7126;&#x8651;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6124;&#x6012;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x53C8;&#x4F1A;&#x8FF7;&#x60D8;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x81EA;&#x4E00;&#x4E9B;&#x5C1A;&#x672A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x9677;&#x4E8E;&#x7126;&#x8651;&#x7684;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5938;&#x5927;&#x4E86;&#x5176;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x826F;&#x540E;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x5F88;&#x5C11;&#x53BB;&#x82B1;&#x591A;&#x4E9B;&#x65F6;&#x95F4;&#x53BB;&#x5206;&#x6790;&#x8FD9;&#x7126;&#x8651;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x53BB;&#x52AA;&#x529B;&#x89E3;&#x51B3;&#x5B83;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x4E34;&#x8FD1;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x6108;&#x53D1;&#x89C9;&#x5F97;&#x7126;&#x8651;&#xFF0C;&#x7126;&#x8651;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x51C6;&#x5907;&#x7684;&#x4E0D;&#x5145;&#x5206;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x51C6;&#x5907;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5BF9;&#x5DF2;&#x51C6;&#x5907;&#x597D;&#x7684;&#x7F3A;&#x4E4F;&#x4FE1;&#x5FC3;&#x3002;&#x6211;&#x4EEC;&#x9677;&#x5165;&#x4E00;&#x79CD;&#x7126;&#x8651;&#x7684;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#xFF0C;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6765;&#x8F6C;&#x79FB;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x9EBB;&#x75F9;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x5C61;&#x6B21;&#x4E4B;&#x540E;&#x90FD;&#x4F1A;&#x5931;&#x671B;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x6108;&#x53D1;&#x52A0;&#x91CD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x907F;&#x514D;&#x8FD9;&#x4E9B;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x662F;&#x627E;&#x5230;&#x95EE;&#x9898;&#x7684;&#x6765;&#x6E90;&#x3002;&#x8981;&#x60F3;&#x51CF;&#x7F13;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x7684;&#x7EE7;&#x7EED;&#x8513;&#x5EF6;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x7ACB;&#x5373;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x51C6;&#x5907;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x5F88;&#x5FEB;&#x6709;&#x6240;&#x7F13;&#x89E3;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x5B8C;&#x6210;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x518D;&#x4E09;&#x786E;&#x8BA4;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x5982;&#x91CA;&#x91CD;&#x8D1F;&#x822C;&#x4E0D;&#x518D;&#x7126;&#x8651;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7126;&#x8651;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x5BF9;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x7684;&#x201C;&#x6050;&#x60E7;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x8FDB;&#x5316;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x591A;&#x6570;&#x65F6;&#x5019;&#x4E60;&#x60EF;&#x4E8E;&#x65E0;&#x8BBA;&#x662F;&#x8EAB;&#x4F53;&#x6216;&#x8005;&#x662F;&#x601D;&#x60F3;&#x603B;&#x5F85;&#x5728;&#x8BA9;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x8212;&#x9002;&#x7684;&#x4F4D;&#x7F6E;&#x91CC;&#xFF0C;&#x76F8;&#x6BD4;&#x8F83;&#x90A3;&#x4E9B;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x66F4;&#x4E60;&#x60EF;&#x548C;&#x504F;&#x5411;&#x4E8E;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x719F;&#x6089;&#x7684;&#x8BA4;&#x77E5;&#x5185;&#x5BB9;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x822C;&#x6392;&#x65A5;&#x65B0;&#x751F;&#x6216;&#x964C;&#x751F;&#x4E8B;&#x7269;&#x3002;&#x907F;&#x514D;&#x5185;&#x5FC3;&#x5BF9;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x4EA7;&#x751F;&#x201C;&#x6050;&#x60E7;&#x201D;&#x7684;&#x6700;&#x597D;&#x529E;&#x6CD5;&#x4E5F;&#x662F;&#x9A6C;&#x4E0A;&#x7740;&#x624B;&#xFF0C;&#x5411;&#x7740;&#x4F60;&#x5185;&#x5FC3;&#x90A3;&#x5757;&#x5148;&#x524D;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x533A;&#x57DF;&#x8FDB;&#x519B;&#x5E76;&#x719F;&#x6089;&#x638C;&#x63E1;&#x5B83;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8BA9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x8981;&#x8FDC;&#x5927;&#x4E8E;&#x90A3;&#x4E9B;&#x964C;&#x751F;&#x4EBA;&#x8BA9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x6124;&#x6012;&#x3002;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x5728;&#x5916;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x5BA2;&#x5BA2;&#x6C14;&#x6C14;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x6700;&#x53CB;&#x597D;&#x7684;&#x4E00;&#x9762;&#x5C55;&#x793A;&#x7ED9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x5C06;&#x81EA;&#x5DF1;&#x6700;&#x4E0D;&#x8010;&#x70E6;&#x548C;&#x6700;&#x6613;&#x52A8;&#x6012;&#x7684;&#x574F;&#x813E;&#x6C14;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x719F;&#x6089;&#x7684;&#x8EAB;&#x8FB9;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x6700;&#x6839;&#x672C;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x70B9;&#x3002;&#x4E00;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x592A;&#x7F3A;&#x4E4F;&#x8010;&#x5FC3;&#xFF0C;&#x4E8C;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8981;&#x6C42;&#x8FC7;&#x4E8E;&#x8FEB;&#x5207;&#x3002;&#x524D;&#x8005;&#x6BCB;&#x9700;&#x6211;&#x89E3;&#x91CA;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x89E3;&#x91CA;&#x4E0B;&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8981;&#x6C42;&#x9AD8;&#x672C;&#x4E0D;&#x662F;&#x4EF6;&#x574F;&#x4E8B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x4E8E;&#x8FEB;&#x5207;&#x548C;&#x64CD;&#x4E4B;&#x8FC7;&#x6025;&#xFF0C;&#x663E;&#x7136;&#x8FDD;&#x80CC;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#xFF0C;&#x4ECE;&#x800C;&#x4E00;&#x4F46;&#x672A;&#x80FD;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x4E2D;&#x7684;&#x60F3;&#x6CD5;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6700;&#x5BB9;&#x6613;&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#x800C;&#x611F;&#x5230;&#x6124;&#x6012;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F04;&#x6E05;&#x695A;&#x4EA7;&#x751F;&#x6124;&#x6012;&#x7684;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x89E3;&#x51B3;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x5373;&#x505A;&#x4E8B;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x8981;&#x66F4;&#x6709;&#x4E9B;&#x8010;&#x5FC3;&#xFF0C;&#x8981;&#x575A;&#x4FE1;&#x65E0;&#x7AEF;&#x7684;&#x62B1;&#x6028;&#x6307;&#x8D23;&#x548C;&#x6279;&#x8BC4;&#x53EA;&#x4F1A;&#x8BA9;&#x53CC;&#x65B9;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5F97;&#x66F4;&#x574F;&#xFF0C;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x800C;&#x5374;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#x3002;&#x8981;&#x4ECE;&#x5185;&#x5FC3;&#x771F;&#x6B63;&#x610F;&#x8BC6;&#x5230;&#x7F57;&#x9A6C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x5C31;&#x80FD;&#x5EFA;&#x6210;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x6709;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x662F;&#x5FC3;&#x6025;&#x5403;&#x4E0D;&#x4E86;&#x70ED;&#x8C46;&#x8150;&#x53CD;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x63E0;&#x82D7;&#x52A9;&#x957F;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FF7;&#x60D8;&#x80CC;&#x540E;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x591A;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x76EE;&#x6807;&#x7684;&#x6A21;&#x7CCA;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x3002;&#x5982;&#x540C;&#x4E00;&#x8258;&#x8239;&#x5728;&#x6D77;&#x4E0A;&#x884C;&#x9A76;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x8258;&#x8239;&#x591A;&#x534A;&#x4F1A;&#x5728;&#x6D77;&#x4E0A;&#x4EFB;&#x6D41;&#x6F02;&#x6CCA;&#x3002;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x76EE;&#x6807;&#x6216;&#x8005;&#x76EE;&#x6807;&#x8BBE;&#x7ACB;&#x4E0D;&#x5B9E;&#x9645;&#x7684;&#x4EBA;&#xFF0C;&#x591A;&#x4F1A;&#x5728;&#x78B0;&#x5230;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x5BF9;&#x672A;&#x6765;&#x751F;&#x6D3B;&#x7684;&#x53CD;&#x590D;&#x8FF7;&#x60D8;&#x4E2D;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vmypq" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x611F;&#x5230; &#x7126;&#x8651; / &#x6124;&#x6012; / &#x8FF7;&#x60D8; &#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steempy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdwQQtDZoPpnNBUWgYfCv9aEo91PX1hnK6DLamkYLQSnm/error1.png" alt="steempy下授权操作异常排查和处理">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T02:00:45.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steempy/">steempy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 422 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steempy/">steempy下授权操作异常排查和处理</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;steempy&#x7684;&#x6587;&#x6863;&#x8D44;&#x6599;&#x975E;&#x5E38;&#x5C11;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#xFF0C;&#x6211;&#x5C06;&#x81EA;&#x5DF1;&#x78B0;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x9646;&#x7EED;&#x90FD;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4EE5;&#x4FBF;&#x7ED9;&#x5927;&#x5BB6;&#x505A;&#x501F;&#x9274;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4EE5;&#x540E;&#x5728;&#x64CD;&#x4F5C;steempy&#x78B0;&#x5230;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#x65F6;&#x80FD;&#x5C11;&#x8D70;&#x4E9B;&#x5F2F;&#x8DEF;&#x3002;<br><br></p><br><p>&#xA0;&#xA0;&#x65E9;&#x4E0A;&#x5728;&#x7ED9;@shenchensucc &#x6388;&#x6743;&#x8336;&#x9986;&#x5E97;&#x5C0F;&#x4E8C;&#x64CD;&#x4F5C;&#x8EAB;&#x4EFD;&#x65F6;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x4F1A;&#x50CF;&#x5148;&#x524D;&#x4E00;&#x6837;&#x987A;&#x5229;&#xFF0C;&#x8C01;&#x77E5;&#x5374;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#x9519;&#x8BEF;&#x4FE1;&#x606F;&#xFF1A;</p><br><p><br><br><img src="https://steemitimages.com/DQmdwQQtDZoPpnNBUWgYfCv9aEo91PX1hnK6DLamkYLQSnm/error1.png" width="1888" height="899"><br><br></p><br><p>&#x771F;&#x662F;&#x6709;&#x4E9B;&#x5947;&#x602A;&#xFF0C;&#x6309;&#x4E86;Ctrl+c&#x7EC8;&#x6B62;&#x540E;&#xFF0C;&#x53C8;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x4FE1;&#x606F;&#xFF1A;</p><br><p><img src="https://steemitimages.com/DQmQ7cJRn5eAtuaEMRJxdbEzEFCpe1dXntt1pED9t6rf8HB/error2.png" width="1884" height="899"></p><br><p><br><br>&#x4EE5;&#x4E3A;allow&#x64CD;&#x4F5C;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x6362;&#x4E2A;&#x547D;&#x4EE4;:listkeys &#x8BD5;&#x4E0B;&#xFF0C;&#x4ECD;&#x7136;&#x540C;&#x4E0A;&#x9519;&#x8BEF;&#x3002;</p><br><p><br><br>&#x6539;&#x6362;&#x4E86;&#x4E0B;&#x8F93;&#x5165;&#xFF1A;steempy &#x2013;help &#x6D4B;&#x8BD5;&#x4E86;&#x4E0B;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p><br><br><img src="https://steemitimages.com/DQmaHFZRpb2NYKfyuWGbVLSB6syDxAoWtUHq3z1pbbTqLw8/steempy.png" width="1270" height="616"></p><br><p><br></p><br><p>&#x770B;&#x8FD9;&#x6837;&#x5B50;steempy&#x662F;&#x6B63;&#x5E38;&#x7684;&#x5440;&#xFF0C;&#x90A3;&#x4F1A;&#x662F;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x6BDB;&#x4E3B;&#x5E2D;&#x6559;&#x5BFC;&#x6211;&#x4EEC;&#xFF0C;&#x770B;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x8981;&#x5584;&#x4E8E;&#x6293;&#x4F4F;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#xFF0C;&#x4E8E;&#x662F;&#x4ED4;&#x7EC6;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x5F02;&#x5E38;&#x91CC;&#x67E5;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x5982;&#x4E0B;&#x4E00;&#x53E5;&#x5F02;&#x5E38;&#x63D0;&#x793A;&#xFF1A;</p><br><p><em><strong>Failed to establish a new connection: [Errno -3] Temporary failure in name resolution</strong></em></p><br><p><br></p><br><p>&#x770B;&#x8FD9;&#x6837;&#x5B50;&#x662F;&#x51FA;&#x73B0;&#x5728;&#x7F51;&#x7EDC;&#x8FDE;&#x63A5;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E8E;&#x662F;&#x8F93;&#x5165;&#x547D;&#x4EE4;&#x6D4B;&#x8BD5;&#x4E0B;&#x7F51;&#x7EDC;&#xFF1A;ping baidu.com</p><br><p><br><br>&#x7CFB;&#x7EDF;&#x8FD4;&#x56DE;:</p><br><p>ping: unknown host baidu.com<br><br></p><br><p>&#x679C;&#x7136;&#x662F;&#x5916;&#x7F51;&#x4E0D;&#x901A;&#x7684;&#x539F;&#x56E0;&#x5F15;&#x8D77;&#x7684;&#x3002;<br><br></p><br><p>&#x4E8E;&#x662F;&#x4FEE;&#x6539; /etc/resolv.conf &#x6587;&#x4EF6;&#xFF0C;&#x589E;&#x52A0;&#x5982;&#x4E0B;:<br><br></p><br><p>nameserver 8.8.8.8<br><br></p><br><p>&#x7136;&#x540E;&#x518D;&#x8F93;&#x5165;&#x547D;&#x4EE4; ping baidu.com &#xFF0C;&#x8FD4;&#x56DE;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;<br><br></p><br><p><img src="https://steemitimages.com/DQmbCczQ5aaLqKBfpgN9sfKm1fuN3epkiWsNTUiAjvHhTTv/ping.png" width="1264" height="191"></p><br><p><br><br>&#x7F51;&#x7EDC;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;</p><br><p><br><br>&#x8FD9;&#x65F6;&#x5019;&#x518D;&#x91CD;&#x65B0;&#x64CD;&#x4F5C;steempy &#x540C;&#x65F6;&#x8FDB;&#x884C;&#x6388;&#x6743;&#x64CD;&#x4F5C;&#xFF0C;&#x4E00;&#x5207;&#x6B63;&#x5E38;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmQHpQ18HEy9t9MuxbHiocPbxnDJEtsAQTz6ACDtNnZrxW/allow.png" width="1206" height="262"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steempy" target="_blank" rel="noopener">&#x2018;steempy&#x4E0B;&#x6388;&#x6743;&#x64CD;&#x4F5C;&#x5F02;&#x5E38;&#x6392;&#x67E5;&#x548C;&#x5904;&#x7406;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/155/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/157/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/155/">155</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/156/">156</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/157/">157</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

