
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>都市浮尘 Chapter 84 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" alt="都市浮尘 Chapter 84">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-23T15:29:45.000Z">2017-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1226 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                都市浮尘 Chapter 84
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5415;&#x5C0F;&#x7EA2;&#x7684;&#x4E08;&#x592B;&#x90D1;&#x5B89;&#x6C38;&#x6709;&#x4E24;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x4E00;&#x5BB6;&#x8FDB;&#x51FA;&#x53E3;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x53E6;&#x4E00;&#x5BB6;&#x662F;&#x5F53;&#x5730;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x623F;&#x5730;&#x4EA7;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x4E8E;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x4E3A;&#x96C6;&#x4F53;&#x4F01;&#x4E1A;&#xFF0C;&#x540E;&#x6765;&#x516C;&#x53F8;&#x6539;&#x5236;&#xFF0C;&#x90D1;&#x5B89;&#x6C38;&#x7B49;&#x4EBA;&#x6210;&#x4E3A;&#x516C;&#x53F8;&#x80A1;&#x4E1C;&#x3002;&#x4ECE;&#x65B0;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x7ECF;&#x627F;&#x63A5;&#x6869;&#x57FA;&#x7840;&#x5DE5;&#x7A0B;&#x6570;&#x767E;&#x9879;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x9879;&#x76EE;&#x8DDF;&#x653F;&#x5E9C;&#x5355;&#x4F4D;&#x6709;&#x5173;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x4E9B;&#x77E5;&#x540D;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#x7B49;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x90D1;&#x5B89;&#x6C38;&#x591A;&#x6B21;&#x5728;&#x5415;&#x5C0F;&#x7EA2;&#x6795;&#x8FB9;&#x5439;&#x98CE;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x59BB;&#x5B50;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x62FF;&#x5230;&#x4E00;&#x4E9B;&#x201C;&#x660E;&#x661F;&#x201D;&#x5730;&#x6BB5;&#xFF0C;&#x6240;&#x8C13;&#x660E;&#x661F;&#x5730;&#x6BB5;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x660E;&#x661F;&#x4EEC;&#x6240;&#x5C45;&#x4F4F;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x5728; &#x773C;&#x4E0B;&#x5C5E;&#x4E8E;&#x666E;&#x901A;&#x5730;&#x6BB5;&#xFF0C;&#x4F46;&#x5374;&#x5728;&#x653F;&#x5E9C;&#x7684;&#x89C4;&#x5212;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#x7684;&#x5730;&#x6BB5;&#xFF0C;&#x4E00;&#x65E6;&#x653F;&#x5E9C;&#x7684;&#x89C4;&#x5212;&#x516C;&#x5F00;&#xFF0C;&#x5982;&#x62C6;&#x8FC1;&#x7B49;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x5F00;&#x59CB;&#x589E;&#x503C;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x6BB5;&#x751A;&#x81F3;&#x7FFB;&#x500D;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8981;&#x5728;&#x89C4;&#x5212;&#x516C;&#x5F00;&#x4E8E;&#x516C;&#x4F17;&#x4E4B;&#x524D;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x505A;&#x5230;&#x8FD9;&#x70B9;&#x7684;&#xFF0C;&#x5C31;&#x975E;&#x81EA;&#x5DF1;&#x7684;&#x59BB;&#x5B50;&#x83AB;&#x5C5E;&#x4E86;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5415;&#x5C0F;&#x7EA2;&#x5F00;&#x59CB;&#x662F;&#x6781;&#x529B;&#x53CD;&#x5BF9;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x591A;&#x5E74;&#x7684;&#x515A;&#x5458;&#xFF0C;&#x5979;&#x4E5F;&#x662F;&#x4ECE;&#x57FA;&#x5C42;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x5979;&#x6DF1;&#x77E5;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x6C34;&#x5E73;&#x5F88;&#x4F4E;&#xFF0C;&#x867D;&#x7136;&#x505A;&#x8FC7;&#x515A;&#x6821;&#x6821;&#x957F;&#x5E76;&#x83B7;&#x5F97;&#x8FC7;&#x7701;&#x59D4;&#x515A;&#x6821;&#x7814;&#x7A76;&#x751F;&#x5B66;&#x5386;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x6C34;&#x5206;&#x592A;&#x591A;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x83B7;&#x5F97;&#x8FC7;&#x5F88;&#x591A;&#x8363;&#x8A89;&#xFF0C;&#x5979;&#x4E5F;&#x4E00;&#x76F4;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E08;&#x592B;&#x548C;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x5979;&#x66FE;&#x5728;&#x4E00;&#x4E9B;&#x573A;&#x5408;&#x8BF4;&#xFF0C;&#x5BF9;&#x5979;&#x5BB6;&#x4EBA;&#x5F00;&#x529E;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5979;&#x4E0D;&#x63D2;&#x624B;&#x3001;&#x4E0D;&#x5E2E;&#x5FD9;&#x3001;&#x4E0D;&#x6307;&#x793A;&#x3001;&#x4E0D;&#x53D1;&#x8BDD;&#x3002;&#x5979;&#x81EA;&#x5DF1;&#x4E5F;&#x786E;&#x5B9E;&#x60F3;&#x505A;&#x5230;&#x5C3D;&#x91CF;&#x8D85;&#x8131;&#xFF0C;&#x7136;&#x800C;&#x5728;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5979;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x8D85;&#x8131;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x7ECF;&#x4E0D;&#x4F4F;&#x4E08;&#x592B;&#x7684;&#x591A;&#x6B21;&#x201C;&#x6795;&#x8FB9;&#x5439;&#x98CE;&#x201D;&#xFF0C;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x9014;&#x770B;&#x6765;&#x77ED;&#x671F;&#x5185;&#x6CA1;&#x6709;&#x664B;&#x5347;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x53C8;&#x60F3;&#x5230;&#x518D;&#x8FC7;&#x51E0;&#x5E74;&#x81EA;&#x5DF1;&#x5C31;&#x5373;&#x5C06;&#x9000;&#x4F11;&#xFF0C;&#x4EBA;&#x4E00;&#x65E6;&#x9000;&#x4F11;&#x4E86;&#xFF0C;&#x53EF;&#x5C31;&#x6210;&#x4E3A;&#x534A;&#x4E2A;&#x5E9F;&#x4EBA;&#x4E86;&#xFF0C;&#x4ECE;&#x524D;&#x7684;&#x8F66;&#x6C34;&#x9A6C;&#x9F99;&#xFF0C;&#x5C31;&#x4F1A;&#x5F88;&#x5FEB;&#x53D8;&#x5F97;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#xFF0C;&#x5415;&#x5C0F;&#x7EA2;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x662F;&#x70ED;&#x7231;&#x5979;&#x76EE;&#x524D;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x4E00;&#x65E6;&#x81EA;&#x5DF1;&#x4ECE;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0B;&#x6765;&#xFF0C;&#x4F30;&#x8BA1;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x5979;&#x672C;&#x4E0D;&#x770B;&#x91CD;&#x8FD9;&#x4E9B;&#xFF0C;&#x5728;&#x591A;&#x5E74;&#x524D;&#x81EA;&#x5DF1;&#x5C31;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x8981;&#x4E0D;&#x8F9E;&#x8F9B;&#x82E6;&#xFF0C;&#x628A;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x5F97;&#x5931;&#x653E;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x4F46;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x5B98;&#x573A;&#x6C89;&#x6D6E;&#xFF0C;&#x800C;&#x4ECA;&#xFF0C;&#x5979;&#x7684;&#x60F3;&#x6CD5;&#x6539;&#x53D8;&#x4E86;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5979;&#x5148;&#x662F;&#x4FA7;&#x9762;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6697;&#x793A;&#x5176;&#x4E08;&#x592B;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5979;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x61D2;&#x5F97;&#x518D;&#x8FD9;&#x6837;&#x201C;&#x9EBB;&#x70E6;&#x201D;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x544A;&#x8BC9;&#x5176;&#x653F;&#x5E9C;&#x5185;&#x90E8;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x89C4;&#x5212;&#x5185;&#x5BB9;&#xFF0C;&#x90D1;&#x5B89;&#x6C38;&#x6293;&#x4F4F;&#x8FD9;&#x4E9B;&#x673A;&#x4F1A;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5728;&#x672C;&#x5E02;&#x62FF;&#x5230;&#x4E86;&#x51E0;&#x5757;&#x975E;&#x5E38;&#x70BD;&#x624B;&#x53EF;&#x70ED;&#x7684;&#x5730;&#x6BB5;&#xFF0C;&#x5176;&#x4E2D;&#x51E0;&#x5757;&#x8FD8;&#x672A;&#x65BD;&#x5DE5;&#xFF0C;&#x5176;&#x5730;&#x76AE;&#x4EF7;&#x683C;&#x5728;&#x5468;&#x8FB9;&#x7684;&#x70ED;&#x7092;&#x4E0B;&#x5C31;&#x5DF2;&#x7ECF;&#x7FFB;&#x4E86;&#x51E0;&#x756A;&#xFF0C;&#x5982;&#x6B64;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x65F6;&#x8D5A;&#x7684;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6070;&#x597D;&#x8FD9;&#x65F6;&#x5019;&#x5E02;&#x5185;&#x6709;&#x5BB6;&#x56FD;&#x6709;&#x4E0A;&#x5E02;&#x4F01;&#x4E1A;&#x91CD;&#x7EC4;&#xFF0C;&#x5728;&#x91CD;&#x7EC4;&#x6D88;&#x606F;&#x516C;&#x5E03;&#x7684;&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x8001;&#x603B;&#x79C1;&#x4E0B;&#x5C06;&#x8FD9;&#x4E00;&#x6D88;&#x606F;&#x900F;&#x6F0F;&#x7ED9;&#x5415;&#x5C0F;&#x7EA2;&#xFF0C;&#x544A;&#x8BC9;&#x5979;&#x8FD9;&#x4E2A;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#xFF0C;&#x867D;&#x8BF4;&#x5415;&#x5C0F;&#x7EA2;&#x672C;&#x4EBA;&#x5BF9;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x77E5;&#x8BC6;&#x77E5;&#x4E4B;&#x751A;&#x5C11;&#xFF0C;&#x4F46;&#x5979;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x628A;&#x8FD9;&#x5BB6;&#x96C6;&#x56E2;&#x91CD;&#x7EC4;&#x7684;&#x6D88;&#x606F;&#x5F88;&#x5FEB;&#x544A;&#x77E5;&#x4E86;&#x5176;&#x4E08;&#x592B;&#x90D1;&#x5B89;&#x6C38;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5F53;&#x65F6;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x80A1;&#x7968;&#x5DF2;&#x7ECF;&#x4F4E;&#x8FF7;&#x5F88;&#x4E45;&#xFF0C;&#x5E02;&#x9762;&#x4E0A;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x6709;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x9000;&#x5E02;&#x7684;&#x4F20;&#x95FB;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5927;&#x5BB6;&#x7EB7;&#x7EB7;&#x629B;&#x552E;&#x80A1;&#x7968;&#xFF0C;&#x800C;&#x90D1;&#x5B89;&#x6C38;&#x548C;&#x5176;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x5929;&#x5F00;&#x5E02;&#x65F6;&#xFF0C;&#x4FBF;&#x5927;&#x91CF;&#x4E70;&#x5165;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x5BB6;&#x80A1;&#x7968;&#x5728;&#x5F53;&#x65E5;&#x4EE5;&#x7011;&#x5E03;&#x8DCC;&#x843D;&#x5F00;&#x76D8;&#xFF0C;&#x5374;&#x5728;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x4EE5;&#x5FAE;&#x5F31;&#x7684;&#x6DA8;&#x52BF;&#x6536;&#x76D8;&#x544A;&#x7EC8;&#xFF0C;&#x4ECE;&#x540E;&#x6765;&#x7684;&#x6570;&#x636E;&#x6765;&#x770B;&#xFF0C;&#x5168;&#x90E8;&#x4EA4;&#x6613;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5728;&#x4EF7;&#x683C;&#x6700;&#x4F4E;&#x70B9;&#x4E70;&#x8FDB;&#x7684;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x91CD;&#x7EC4;&#x6D88;&#x606F;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x80A1;&#x7968;&#x5F53;&#x5373;&#x505C;&#x724C;&#xFF0C;&#x5F85;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x80A1;&#x7968;&#x91CD;&#x65B0;&#x590D;&#x724C;&#x65F6;&#xFF0C;&#x8FDE;&#x7EED;&#x4E00;&#x5B57;&#x5F62;&#x5C01;&#x6B7B;14&#x4E2A;&#x6DA8;&#x505C;&#x677F;&#xFF0C;&#x80A1;&#x4EF7;&#x77ED;&#x671F;&#x6DA8;&#x5E45;&#x9AD8;&#x8FBE;300%&#xFF0C;&#x800C;&#x5415;&#x5C0F;&#x7EA2;&#x548C;&#x5979;&#x7684;&#x4E08;&#x592B;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x8F7B;&#x677E;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x5979;&#x88AB;&#x53CC;&#x89C4;&#x7684;&#x5BFC;&#x706B;&#x7D22;&#x4E4B;&#x4E00;&#xFF0C;&#x4E3B;&#x8981;&#x7F6A;&#x540D;&#x4E3A;&#x6D89;&#x5ACC;&#x80A1;&#x7968;&#x5185;&#x5E55;&#x4EA4;&#x6613;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x4E0A;&#x4E00;&#x7AE0; &#xA0;&#xA0;&#xA0;<a href="https://steemit.com/cn/@rivalhw/chapter-83" target="_blank" rel="noopener">&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 83</a></p><br><p><img src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-84" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 84&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/zwwdd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">小说：一场黄粱梦</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-83/">
                <span class="level-item">都市浮尘 Chapter 83</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

