
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>藏区骑行60日~第49天「沿湖推车一天，中了蓝色的毒，午夜搭车」Riding in the Tibetan area for 60 days~The Forty-ninth days - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme9KdfGnTxLTZNruP28dVzpQQLnaQzKcEJPvh3MyRhdPC/IMG_5586.jpeg" alt="藏区骑行60日~第49天「沿湖推车一天，中了蓝色的毒，午夜搭车」Riding in the Tibetan area for 60 days~The Forty-ninth days">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T02:54:21.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第49天「沿湖推车一天，中了蓝色的毒，午夜搭车」Riding in the Tibetan area for 60 days~The Forty-ninth days
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme9KdfGnTxLTZNruP28dVzpQQLnaQzKcEJPvh3MyRhdPC/IMG_5586.jpeg" alt="IMG_5586.jpeg"></p>
<p>&#x85CF;&#x533A;&#x7684;&#x65E9;&#x6668;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x90FD;&#x516B;&#x4E5D;&#x70B9;&#x949F;&#x624D;&#x8D77;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x5DEE;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5176;&#x5B9E;&#x65F6;&#x95F4;&#x4E0A;&#x8FD8;&#x597D;&#x3002;&#x51FA;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x671B;&#x4E00;&#x671B;&#x4ECA;&#x5929;&#x8981;&#x722C;&#x7684;&#x5761;&#xFF0C;&#x8FD8;&#x597D;&#x4E9B;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x6BD5;&#x7ADF;&#x6574;&#x4E2A;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x6D77;&#x62D4;&#x867D;&#x9AD8;&#xFF0C;&#x4F46;&#x8D77;&#x4F0F;&#x4E0D;&#x5927;&#x3002;&#x4E0A;&#x5348;&#x6CBF;&#x7740;&#x5C71;&#x8DEF;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x65E7;&#x6CA1;&#x8D70;&#x6B63;&#x8DEF;&#xFF0C;&#x60F3;&#x6284;&#x4E2A;&#x8FD1;&#x8DEF;&#x3002;&#x8DEF;&#x4E0A;&#x4E00;&#x8DEF;&#x7684;&#x5927;&#x77F3;&#x5934;&#xFF0C;&#x7ED5;&#x6655;&#x6211;&#x4EEC;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8FD8;&#x80FD;&#x770B;&#x5230;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x90FD;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x5C71;&#x4E0A;&#x7684;&#x5927;&#x77F3;&#x5934;&#x611F;&#x89C9;&#x662F;&#x51B0;&#x5DDD;&#x65F6;&#x4EE3;&#x9057;&#x7559;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x5F88;&#x662F;&#x58EE;&#x89C2;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x4EEC;&#x4E5F;&#x56DE;&#x5F52;&#x4E3B;&#x8DEF;&#x4E86;&#x3002;</p>
<p>The morning in the Tibetan area is beautiful. We got up at eight or nine o&#x2019;clock. Because of the time difference, it is actually good time. After all, the altitude of the entire Ali midline is high, but the fluctuation is not big. Starting along the mountain road in the morning, we still did not take the right path and wanted to copy a shortcut. The big stones on the road stunned us, and we could see the wild animals, and they all passed quickly. The big stone on the mountain feels like the legacy of the glacier era. It is very spectacular. Soon we will return to the main road.</p>
<p><img src="https://cdn.steemitimages.com/DQmVZSZWAvqTmYhvdBo8R8MppFbUdvS7wbMtEx9QnBsCbTm/IMG_5584.jpeg" alt="IMG_5584.jpeg"></p>
<p>&#x4ECA;&#x65E5;&#x4EC1;&#x9752;&#x4F11;&#x5E03;&#x9519;&#x7F8E;&#x666F;&#x2014;&#x2014;&#x96EA;&#x5C71;&#x5B55;&#x80B2;&#x6E56;&#x6CCA;</p>
<p><img src="https://cdn.steemitimages.com/DQmUiZJ4Baftb4o7iGKYB2iGida3cEtu3bMs7f2bojH8VVi/IMG_5537.jpeg" alt="IMG_5537.jpeg"></p>
<p>&#x4E24;&#x8F86;&#x8F66;&#xFF0C;&#x8D70;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;</p>
<p>&#x8FD9;&#x79CD;&#x8DEF;&#xFF0C;&#x8FD8;&#x8981;&#x7FFB;&#x5C71;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x96BE;&#x5230;&#x6211;&#x4EEC;&#x4E86;&#x3002;&#x90A3;&#x53EA;&#x6709;&#x7EE7;&#x7EED;&#x63A8;&#x8F66;&#x524D;&#x8FDB;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x63A8;&#x8F66;&#x4E0A;&#x4E86;&#x57AD;&#x53E3;&#x3002;&#x770B;&#x7740;&#x6797;&#x54E5;&#x63A8;&#x8F66;&#x4E0A;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x4E00;&#x8DEF;&#x7FFB;&#x8D8A;&#x57AD;&#x53E3;&#x6BD4;318&#x4E0A;&#x8FD8;&#x8981;&#x7D2F;&#x3002;&#x5230;&#x8FBE;&#x57AD;&#x53E3;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4EAB;&#x7528;&#x7F8E;&#x5473;&#x7684;&#x5348;&#x9910;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x5565;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x4F46;&#x6BCF;&#x987F;&#x8FD8;&#x662F;&#x8981;&#x5403;&#x7684;&#xFF0C;&#x4E0D;&#x7136;&#x548B;&#x4E2A;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x3002;&#x5403;&#x5B8C;&#x6211;&#x4EEC;&#x5C31;&#x7EE7;&#x7EED;&#x4E0B;&#x5761;&#xFF0C;&#x6211;&#x4E00;&#x904D;&#x63A8;&#x4E00;&#x904D;&#x9A91;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x5C41;&#x80A1;&#x771F;&#x7684;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x4E00;&#x8DEF;&#x7684;&#x5C0F;&#x77F3;&#x5934;&#xFF0C;&#x6797;&#x5927;&#x54E5;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x63A8;&#x8F66;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x62C5;&#x5FC3;&#x4ED6;&#x7684;&#x8F66;&#x5B50;&#x3002;</p>
<p>This kind of road, but also to turn the mountain, it is really difficult for us. That is only to continue to push the bicycle forward, so we have a sip on the road. Looking at the way Lin Ge strolled up, We felt that this road was more tired than the 318. When we arrived at the pass, we started to enjoy a delicious lunch. Although it was not delicious, every meal was still eaten, otherwise we continued to move forward. After we finished eating, we continued to go downhill. I pushed it over and over again. We couldn&#x2019;t stand the ass. The little stone all the way, Lin Big Brother continued to stroll. He was worried about his bicycle.</p>
<p><img src="https://cdn.steemitimages.com/DQmbTMRsagyek814v9uhSTyY8W3YoiJV1zRbfwYhXkJNvBq/IMG_5536.jpeg" alt="IMG_5536.jpeg"></p>
<p>&#x594B;&#x529B;&#x63A8;&#x8F66;&#x7684;&#x6797;&#x5927;&#x54E5;</p>
<p>&#x4E00;&#x4E0B;&#x5230;&#x5C71;&#x811A;&#xFF0C;&#x4E24;&#x4E2A;&#x6E56;&#x6CCA;&#x6620;&#x5165;&#x6211;&#x4EEC;&#x773C;&#x524D;&#xFF0C;&#x5DE6;&#x8FB9;&#x4E00;&#x4E2A;&#x662F;&#x4EC1;&#x9752;&#x4F11;&#x5E03;&#x9519;&#xFF0C;&#x53F3;&#x8FB9;&#x662F;&#x6602;&#x62C9;&#x4EC1;&#x9519;&#x3002;&#x6602;&#x62C9;&#x4EC1;&#x9519;&#x867D;&#x7136;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x89D2;&#xFF0C;&#x4F46;&#x5DF2;&#x88AB;&#x6298;&#x670D;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x6B64;&#x884C;&#x4E2D;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x6E56;&#x6CCA;&#x4E86;&#x3002;&#x524D;&#x8DEF;&#x6F2B;&#x6F2B;&#xFF0C;&#x4E5F;&#x65E0;&#x5FC3;&#x5C31;&#x8FD1;&#x53BB;&#x770B;&#xFF0C;&#x4E00;&#x53BB;&#x5C11;&#x8BF4;&#x4E5F;&#x6709;&#x5341;&#x51E0;&#x516C;&#x91CC;&#xFF0C;&#x4E0B;&#x6B21;&#x8981;&#x6765;&#x80AF;&#x5B9A;&#x5F97;&#x53BB;&#x77A7;&#x4E00;&#x77A7;&#x3002;&#x90A3;&#x5C31;&#x5DE6;&#x8F6C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#xFF0C;&#x6CBF;&#x7740;&#x4EC1;&#x9752;&#x4F11;&#x5E03;&#x9519;&#x63A8;&#x8F66;&#x524D;&#x884C;&#x3002;&#x60F3;&#x9A91;&#x6765;&#x7740;&#xFF0C;&#x9A91;&#x4E0D;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x8DDF;&#x6797;&#x54E5;&#x4E00;&#x8D77;&#x63A8;&#x8F66;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x662F;&#x8001;&#x602A;&#x6211;&#x4E86;&#xFF0C;&#x9F13;&#x821E;&#x4ED6;&#x6765;&#x8FD9;&#x6298;&#x78E8;&#x4EBA;&#x7684;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x3002;&#x88AB;&#x903C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x597D;&#x597D;&#x6B23;&#x8D4F;&#x8FD9;&#x6E56;&#x6CCA;&#xFF0C;&#x786E;&#x5B9E;&#x7F8E;&#x4E3D;&#xFF0C;&#x5C24;&#x5176;&#x4E2D;&#x95F4;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x6218;&#x8230;&#x4F3C;&#x7684;&#x5C0F;&#x5C9B;&#x3002;&#x4E00;&#x5EA7;&#x5EA7;&#x96EA;&#x5C71;&#xFF0F;&#x6F84;&#x6E05;&#x7684;&#x6E56;&#x6C34;&#xFF0F;&#x84DD;&#x8272;&#x7684;&#x6BD2;&#x836F;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x63A8;&#x8F66;&#x597D;&#x597D;&#x770B;&#x4E86;&#x4E00;&#x6574;&#x5929;&#x3002;&#x8D70;&#x5B8C;&#x6E56;&#x6CCA;&#x90FD;&#x8981;&#x5929;&#x9ED1;&#x4E86;&#xFF0C;&#x627E;&#x4E86;&#x534A;&#x5929;&#x9884;&#x5B9A;&#x7684;&#x9732;&#x8425;&#x5730;&#x70B9;&#xFF0C;&#x65E0;&#x623F;&#x5C4B;&#xFF0F;&#x65E0;&#x906E;&#x6321;&#xFF0C;&#x60F3;&#x8D77;&#x8DEF;&#x4E0A;&#x78B0;&#x89C1;&#x7684;&#x53F8;&#x673A;&#x8BF4;&#x8FD9;&#x4E00;&#x5E26;&#x6709;&#x72FC;&#xFF0C;&#x770B;&#x7740;&#x4E00;&#x8DEF;&#x8FC7;&#x6765;&#x7684;&#x7F8A;&#x5934;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x8BA8;&#x8BBA;&#x518D;&#x4E09;&#xFF0C;&#x51B3;&#x5B9A;&#x5403;&#x5B8C;&#x624B;&#x4E0A;&#x4EC5;&#x5269;&#x7684;&#x538B;&#x7F29;&#x997C;&#x5E72;&#xFF0C;&#x63A8;&#x8F66;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x5DF2;&#x505A;&#x597D;&#x63A8;&#x8F66;&#x6574;&#x665A;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p>At the foot of the mountain, two lakes are in front of us, one on the left is Renqing, and on the right is Onla. Although Angola is only able to see a corner, she has been convinced that she is the most beautiful lake in the trip. The road ahead is long, and We have no intention to go to see it. We have to go to the next time. Then turn left and move on, follow the Renqing Shubu staggered bicycle. I want to ride, can&#x2019;t ride, can only go with Lin, he must be blame me, and inspire him to come to the tormented Ali midline. Under the helplessness, it is really beautiful to appreciate the lake, especially in the middle of a small island like a warship. A snowy mountain/clarified lake/blue poison, so We watched it all day. After walking through the lake, it was dark. We found a camping site for half a day. There was no house/no cover. We remembered the driver who met on the road and said that there was a wolf. We looked at the sheep head that came all the way. The two men discussed it again and again and decided to finish it. The only compressed biscuits left on the hand, the bicycle continues to move forward, and the bicycle is ready for the whole night.</p>
<p><img src="https://cdn.steemitimages.com/DQmSvWXeepxERkYdu6pZhmtaz22Cf49SM3GLyhweYNjGLyU/IMG_5541.jpg" alt="IMG_5541.jpg"></p>
<p>&#x6602;&#x62C9;&#x4EC1;&#x9519;&#x4E00;&#x89D2;</p>
<p><img src="https://cdn.steemitimages.com/DQmWYC9MtpNQwVT2F6vPDuLsbdBL7zYYSFG9zmRPH8cyfpa/IMG_5569.jpeg" alt="IMG_5569.jpeg"></p>
<p>&#x6D77;&#x67AF;&#x77F3;&#x70C2;</p>
<p><img src="https://cdn.steemitimages.com/DQmNRLREzncsQWmxBHTs8a9NLkMC7uxxc8XB1tQNadPMuaP/IMG_5582.jpeg" alt="IMG_5582.jpeg"></p>
<p>&#x4F3C;&#x6218;&#x8230;&#x76F4;&#x8FBE;&#x6E56;&#x4E2D;</p>
<p>&#x627E;&#x4E2A;&#x7A7A;&#x5730;&#xFF0C;&#x6253;&#x8D77;&#x7535;&#x706F;&#xFF0C;&#x5403;&#x5B8C;&#x4E86;&#x4F59;&#x4E0B;&#x7684;&#x51E0;&#x5757;&#x538B;&#x7F29;&#x997C;&#x5E72;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x5403;&#x538B;&#x7F29;&#x997C;&#x5E72;&#x3002;&#x706F;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6CBF;&#x7740;&#x4E24;&#x5C71;&#x7684;&#x4E2D;&#x95F4;&#x671D;&#x4EC1;&#x591A;&#x4E61;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x671F;&#x5F85;&#x80FD;&#x65E9;&#x70B9;&#x5230;&#x8FBE;&#x3002;&#x4E0D;&#x77E5;&#x8D70;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x542C;&#x5230;&#x51E0;&#x58F0;&#x72D7;&#x53EB;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x4E24;&#x53CC;&#x53D1;&#x4EAE;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5FC3;&#x91CC;&#x4E00;&#x60CA;&#xFF0C;&#x8DDF;&#x6797;&#x54E5;&#x8BF4;&#xFF0C;&#x4FDD;&#x6301;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x4E0D;&#x8981;&#x9732;&#x51FA;&#x602F;&#x610F;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5565;&#x5B50;&#xFF0C;&#x53CD;&#x6B63;&#x5728;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x4FDD;&#x6301;&#x6B63;&#x5E38;&#x7684;&#x884C;&#x8FDB;&#x901F;&#x5EA6;&#x3002;&#x53C8;&#x4E0D;&#x77E5;&#x8FC7;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x90FD;&#x5FEB;&#x5341;&#x4E8C;&#x70B9;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x6709;&#x597D;&#x5927;&#x7684;&#x4EAE;&#x5149;&#xFF0C;&#x539F;&#x6765;&#x6709;&#x8F86;&#x8F66;&#x4E5F;&#x662F;&#x53BB;&#x5F80;&#x4EC1;&#x591A;&#x4E61;&#x3002;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x662F;&#x642D;&#x8F66;&#x524D;&#x5F80;&#x55BD;&#xFF0C;&#x8F66;&#x4E0A;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x7ED9;&#x6211;&#x4EEC;&#x9999;&#x8549;&#xFF0C;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x5403;&#xFF0C;&#x4E00;&#x8DEF;&#x8BF8;&#x591A;&#x7167;&#x987E;&#x3002;&#x5927;&#x6982;&#x884C;&#x8FDB;&#x4E86;&#x4E2A;&#x628A;&#x5C0F;&#x65F6;&#x5427;&#xFF0C;&#x53C8;&#x662F;&#x4E0A;&#x5C71;&#xFF0C;&#x53C8;&#x662F;&#x4E0B;&#x5C71;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x5230;&#x8FBE;&#x4E86;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x6536;&#x62FE;&#xFF0F;&#x7761;&#x89C9;&#xFF0C;&#x4E0D;&#x591A;&#x8BF4;&#x3002;</p>
<p>Find an open space, put on the lights, and finish the rest of the compressed biscuits. To be honest, don&#x2019;t like to eat compressed biscuits. The lights are ready, so We set off along the middle of the two mountains to the town of Renren, and We look forward to arriving early. We don&#x2019;t know how long We have gone, We heard a few barking, and when We looked back, We saw two pairs of bright eyes, and We was shocked. I said to Lin Ge, keep our footsteps, don&#x2019;t show your will, and move on. In fact, We don&#x2019;t know if it is a blind man. At this time, the best way is to maintain normal speed. We don&#x2019;t know how long it took, it was almost twelve o&#x2019;clock, and there was a big light behind it. It turned out that there was a car that went to Rendo Township. Apart from anything else, we naturally take a ride to the bustle. The Tibetan compatriots in the car give us bananas, and there are other foods to take care of. Probably marched for an hour, it was up the mountain, and it was down the mountain. We finally reached the destination, packed up and slept, not much to say.</p>
<p><img src="https://cdn.steemitimages.com/DQmbS8xvkPM93aXqpsTmQRxLymfTRh7cK7EsoMXfjECh3Pa/IMG_5555.jpeg" alt="IMG_5555.jpeg"></p>
<p>&#x7ECF;&#x5178;&#x6446;&#x62CD;</p>
<p><img src="https://cdn.steemitimages.com/DQmPtJvYgTXAfeoL2Tmo8Z6wZiLj65W2cS39kNY6KfFPjyo/day5%20.png" alt="day5 .png"></p>
<p>&#x7B2C;5&#x5929;&#xFF0C;&#x9AD8;&#x5C71;&#x548C;&#x6E56;&#x6CCA;&#x6700;&#x5BC6;&#x96C6;&#x7684;&#x4E24;&#x5929; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/12/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac49%e5%a4%a9%e3%80%8c%e6%b2%bf%e6%b9%96%e6%8e%a8%e8%bd%a6%e4%b8%80%e5%a4%a9%ef%bc%8c%e4%b8%ad%e4%ba%86%e8%93%9d%e8%89%b2%e7%9a%84%e6%af%92/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/12/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac49%e5%a4%a9%e3%80%8c%e6%b2%bf%e6%b9%96%e6%8e%a8%e8%bd%a6%e4%b8%80%e5%a4%a9%ef%bc%8c%e4%b8%ad%e4%ba%86%e8%93%9d%e8%89%b2%e7%9a%84%e6%af%92/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6049ridinginthetibetanareafor60daystheforty-ninthdays-vi9vh77gc5" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;49&#x5929;&#x300C;&#x6CBF;&#x6E56;&#x63A8;&#x8F66;&#x4E00;&#x5929;&#xFF0C;&#x4E2D;&#x4E86;&#x84DD;&#x8272;&#x7684;&#x6BD2;&#xFF0C;&#x5348;&#x591C;&#x642D;&#x8F66;&#x300D;Riding in the Tibetan area for 60 days~The Forty-ninth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cyclefeed/">cyclefeed</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/steem2steemsteemit-lx2jlovq3c/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steem入门2：如何将STEEM转入自己Steemit账户</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/6048ridinginthetibetanareafor60daystheforty-eighthdays-2syocr3l7n/">
                <span class="level-item">藏区骑行60日~第48天「迷路惊现藏野驴奔腾，推车也要向着目的地」Riding in the Tibetan area for 60 days~The Forty-eighth days</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

