
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>只有懂得尊重用户的企业，才能赢得用户的尊重 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaUz6S633a56P8QP7K5AzPqk9aPNH6SUW8L4yZz9a5eYQ/facebook.jpg" alt="只有懂得尊重用户的企业，才能赢得用户的尊重">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-11T14:19:24.000Z">2018-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                只有懂得尊重用户的企业，才能赢得用户的尊重
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5168;&#x7403;&#x6700;&#x5927;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x7F51;&#x7AD9;Facebook&#x8FD1;&#x65E5;&#x6DF1;&#x9677;&#x6570;&#x636E;&#x6CC4;&#x6F0F;&#x4E11;&#x95FB;&#x4E2D;&#xFF0C;&#x636E;&#x8BF4;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;facebook&#x7684;&#x4E0D;&#x5F53;&#x6570;&#x636E;&#x5171;&#x4EAB;&#x7ED9;&#x7B2C;&#x4E09;&#x65B9;&#x4F01;&#x4E1A;&#xFF0C;&#x5F15;&#x8D77;&#x6570;&#x5343;&#x4E07;&#x7528;&#x6237;&#x6570;&#x636E;&#x88AB;&#x6CC4;&#x6F0F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x5728;&#x6628;&#x5929;&#x5468;&#x4E8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;Facebook&#x7684;&#x8001;&#x603B;&#x624E;&#x514B;&#x4F2F;&#x683C;&#x51FA;&#x5E2D;&#x4E86;&#x7F8E;&#x56FD;&#x53C2;&#x8BAE;&#x9662;&#x53F8;&#x6CD5;&#x59D4;&#x5458;&#x4F1A;&#x548C;&#x5546;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x8054;&#x5408;&#x4E3E;&#x884C;&#x7684;&#x542C;&#x8BC1;&#x4F1A;&#xFF0C;&#x5C31;&#x516C;&#x53F8;&#x5BF9;&#x7528;&#x6237;&#x6570;&#x636E;&#x7684;&#x5904;&#x7406;&#x63A5;&#x53D7;&#x4E86;4&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x63D0;&#x95EE;&#xFF0C;&#x5F53;&#x9762;&#x627F;&#x8BA4;&#x4E86;&#x5176;&#x516C;&#x53F8;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x56FD;&#x9645;&#x77E5;&#x540D;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#x4F01;&#x4E1A;&#x8001;&#x603B;&#xFF0C;&#x8A00;&#x8C08;&#x8BDA;&#x6073;&#xFF0C;&#x6CA1;&#x6709;&#x63A8;&#x8BFF;&#xFF0C;&#x8FD9;&#x70B9;&#x4EE4;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x4F69;&#x670D;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmaUz6S633a56P8QP7K5AzPqk9aPNH6SUW8L4yZz9a5eYQ/facebook.jpg" width="592" height="331"></p><br><p>pic source from PBS News</p><br><p>&#x3000;&#x3000;&#x8FD1;&#x6765;&#x75AF;&#x4F20;&#x7684;&#x4E00;&#x4E9B;&#x56FD;&#x5185;&#x77E5;&#x540D;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#xFF0C;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x6570;&#x636E;&#x4F18;&#x52BF;&#xFF0C;&#x8086;&#x610F;&#x4F7F;&#x7528;&#x7528;&#x6237;&#x7684;&#x9690;&#x79C1;&#x6570;&#x636E;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x5229;&#x7528;&#x8001;&#x7528;&#x6237;&#x7684;&#x6570;&#x636E;&#x6765;&#x4E13;&#x95E8;&#x8BBE;&#x5B9A;&#x7A0B;&#x5F0F;&#x62AC;&#x9AD8;&#x4EF7;&#x683C;&#xFF0C;&#x6BD4;&#x5982;&#x67D0;&#x56FD;&#x5185;&#x77E5;&#x540D;&#x65C5;&#x6E38;&#x8BA2;&#x7968;&#x5E73;&#x53F0;&#xFF0C;&#x5F53;&#x7528;&#x6237;&#x8BA2;&#x7968;&#x4E0B;&#x4E86;&#x8BA2;&#x5355;&#x518D;&#x53D6;&#x6D88;&#x540E;&#x518D;&#x6B21;&#x67E5;&#x8BE2;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x5C06;&#x7968;&#x4EF7;&#x6545;&#x610F;&#x62AC;&#x9AD8;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x751A;&#x81F3;&#x5236;&#x9020;&#x51FA;&#x4F59;&#x7968;&#x7D27;&#x5F20;&#x7684;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x5047;&#x8C61;&#xFF0C;&#x8BA9;&#x7528;&#x6237;&#x8BEF;&#x4EE5;&#x4E3A;&#x4E00;&#x7968;&#x96BE;&#x6C42;&#x800C;&#x5728;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7740;&#x6025;&#x652F;&#x4ED8;&#x8D2D;&#x4E70;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53C8;&#x6709;&#x56FD;&#x5185;&#x67D0;&#x77E5;&#x540D;&#x6253;&#x8F66;&#x8F6F;&#x4EF6;&#x4F01;&#x4E1A;&#xFF0C;&#x5F53;&#x8001;&#x7528;&#x6237;&#x6BCF;&#x5929;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x7EBF;&#x8DEF;&#x6253;&#x8F66;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x8BC6;&#x522B;&#x8001;&#x7528;&#x6237;&#x8EAB;&#x4EFD;&#xFF0C;&#x6545;&#x610F;&#x52A0;&#x591A;&#x663E;&#x793A;&#x8D39;&#x7528;&#xFF0C;&#x800C;&#x540C;&#x6837;&#x7684;&#x8D77;&#x70B9;&#x3001;&#x7EC8;&#x70B9;&#x548C;&#x7EBF;&#x8DEF;&#x7684;&#x5176;&#x4ED6;&#x666E;&#x901A;&#x7528;&#x6237;&#x4EF7;&#x683C;&#x5374;&#x53CD;&#x800C;&#x4F4E;&#x8FC7;&#x8FD9;&#x4E9B;&#x8001;&#x7528;&#x6237;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5229;&#x7528;&#x5927;&#x6570;&#x636E;&#x6545;&#x610F;&#x6740;&#x719F;&#x8001;&#x7528;&#x6237;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x8BF4;&#x56FD;&#x5185;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x7684;&#x4E00;&#x7247;&#x7528;&#x82E6;&#x826F;&#x5FC3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x7528;&#x6237;&#x7684;&#x9690;&#x79C1;&#x6570;&#x636E;&#xFF0C;&#x56FD;&#x5185;&#x67D0;&#x77E5;&#x540D;&#x5DE8;&#x5934;&#x4F01;&#x4E1A;&#x5728;&#x524D;&#x4E0D;&#x4E45;&#x7684;&#x91CD;&#x8981;&#x4F1A;&#x8BAE;&#x4E0A;&#x751A;&#x81F3;&#x516C;&#x5F00;&#x79F0;&#x56FD;&#x4EBA;&#x5BF9;&#x9690;&#x79C1;&#x6570;&#x636E;&#x4E0D;&#x654F;&#x611F;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x591A;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x505A;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x7B49;&#xFF0C;&#x53EF;&#x8C13;&#x65E0;&#x803B;&#x548C;&#x8352;&#x8C2C;&#x5230;&#x6781;&#x81F4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;Facebook&#x7684;&#x6570;&#x636E;&#x6CC4;&#x6F0F;&#x4E00;&#x4E8B;&#xFF0C;&#x59D1;&#x4E14;&#x5148;&#x4E0D;&#x8BF4;&#x8FD9;&#x6B21;&#x6CC4;&#x5BC6;&#x5176;&#x5B9E;&#x4E5F;&#x5E76;&#x975E;&#x4E3B;&#x89C2;&#x6545;&#x610F;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x6CD5;&#x9662;&#x4ECD;&#x7136;&#x4F5C;&#x51FA;&#x4E86;&#x5224;&#x7F5A;&#x4E0A;&#x4E07;&#x4EBF;&#x7684;&#x5929;&#x4EF7;&#x7F5A;&#x6B3E;&#xFF0C;&#x5176;&#x7F5A;&#x6B3E;&#x4E4B;&#x91CD;&#xFF0C;&#x80CC;&#x540E;&#x7684;&#x6559;&#x8BAD;&#x4E0D;&#x80FD;&#x4E0D;&#x8BA9;&#x4EBA;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53CD;&#x89C2;&#x56FD;&#x5185;&#x4F01;&#x4E1A;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x540E;&#x9996;&#x5148;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x8BDA;&#x6073;&#x8BA4;&#x9519;&#xFF0C;&#x800C;&#x662F;&#x63A8;&#x5378;&#x8D23;&#x4EFB;&#xFF0C;&#x8BD5;&#x56FE;&#x5C06;&#x81EA;&#x5DF1;&#x6487;&#x7684;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#xFF0C;&#x5F53;&#x4E8B;&#x60C5;&#x5B9E;&#x5728;&#x65E0;&#x6CD5;&#x9003;&#x907F;&#x65F6;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x88C5;&#x804B;&#x4F5C;&#x54D1;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x4F4E;&#x7EA7;&#x65C1;&#x95E8;&#x5DE6;&#x9053;&#x505A;&#x6CD5;&#x5982;&#x96C7;&#x4F63;&#x5927;&#x91CF;&#x6C34;&#x519B;&#x3001;&#x8BD5;&#x56FE;&#x9500;&#x6BC1;&#x89C6;&#x9891;&#x786C;&#x76D8;&#x6570;&#x636E;&#x7B49;&#xFF0C;&#x552F;&#x72EC;&#x5C31;&#x662F;&#x5F88;&#x5C11;&#x53BB;&#x6B63;&#x9762;&#x8BA4;&#x8BC6;&#x548C;&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#x3002;&#x53E4;&#x4EBA;&#x4E91;&#xFF0C;&#x77E5;&#x9519;&#x80FD;&#x6539;&#x5584;&#x83AB;&#x5927;&#x7109;&#xFF0C;&#x505A;&#x4EBA;&#x77E5;&#x9519;&#x4E0B;&#x6B21;&#x6539;&#x6B63;&#xFF0C;&#x4F01;&#x4E1A;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x6709;&#x771F;&#x6B63;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x9519;&#x8BEF;&#xFF0C;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4EE5;&#x540E;&#x907F;&#x514D;&#x518D;&#x72AF;&#xFF0C;&#x76F8;&#x4FE1;&#x8001;&#x767E;&#x59D3;&#x591A;&#x6570;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x539F;&#x8C05;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x56FD;&#x5185;&#x8FD9;&#x4E9B;&#x5927;&#x4F01;&#x4E1A;&#x5F80;&#x5F80;&#x4E0D;&#x4F1A;&#x8FD9;&#x6837;&#x53BB;&#x505A;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5F88;&#x591A;&#x56FD;&#x5185;&#x4F01;&#x4E1A;&#x505A;&#x7684;&#x5F88;&#x5927;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x89C4;&#x6A21;&#x8FD8;&#x662F;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x6210;&#x4E3A;&#x884C;&#x4E1A;&#x7684;&#x5BE1;&#x5934;&#xFF0C;&#x7528;&#x73B0;&#x5728;&#x6D41;&#x884C;&#x7684;&#x8BCD;&#x8BED;&#x53EB;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x80FD;&#x505A;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5F97;&#x5230;&#x4EBA;&#x4EEC;&#x957F;&#x671F;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x6B23;&#x8D4F;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x56FD;&#x5185;&#x5374;&#x504F;&#x504F;&#x4E0D;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x5927;&#x4F01;&#x4E1A;&#x53CD;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x906D;&#x53D7;&#x8001;&#x767E;&#x59D3;&#x7684;&#x553E;&#x5F03;&#xFF0C;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x663E;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x660E;&#x767D;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5F88;&#x8D5E;&#x540C;&#x7F8E;&#x56FD;&#x6CD5;&#x9662;&#x7684;&#x5224;&#x7F5A;&#xFF0C;&#x8981;&#x4E48;&#x4E0D;&#x7F5A;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x91CD;&#x7F5A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x50CF;&#x56FD;&#x5185;&#x4E00;&#x4E9B;&#x505A;&#x6CD5;&#xFF0C;&#x5982;&#x80A1;&#x5E02;&#x975E;&#x6CD5;&#x4EA4;&#x6613;&#x64CD;&#x4F5C;&#xFF0C;&#x83B7;&#x5229;&#x5343;&#x4E07;&#x4E0A;&#x4EBF;&#xFF0C;&#x5374;&#x6700;&#x7EC8;&#x53EA;&#x88AB;&#x7F5A;&#x6B3E;&#x51E0;&#x5341;&#x4E07;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5904;&#x7F5A;&#x5BF9;&#x4E8E;&#x4F5C;&#x6076;&#x8005;&#x6765;&#x8BF4;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4E5D;&#x725B;&#x4E00;&#x6BDB;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E0D;&#x53BB;&#x8BA8;&#x8BBA;&#x8FD9;&#x7F5A;&#x91D1;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x6CD5;&#x9662;&#x7684;&#x8FD9;&#x79CD;&#x5224;&#x6CD5;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5F88;&#x8BA4;&#x53EF;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x4F01;&#x4E1A;&#x662F;&#x6709;&#x610F;&#x6216;&#x8005;&#x65E0;&#x610F;&#xFF0C;&#x53EA;&#x8981;&#x4F5C;&#x6076;&#x4E86;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x660E;&#x786E;&#x9AD8;&#x989D;&#x5904;&#x7F5A;&#xFF0C;&#x6740;&#x4E00;&#x5106;&#x767E;&#xFF0C;&#x91CD;&#x7F5A;&#x4E4B;&#x4E0B;&#x4E5F;&#x4F1A;&#x8BA9;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x4ECA;&#x540E;&#x5728;&#x7C7B;&#x4F3C;&#x4E8B;&#x60C5;&#x4E0A;&#x4E0D;&#x6562;&#x518D;&#x5984;&#x4E3A;&#xFF0C;&#x5F7B;&#x5E95;&#x65AD;&#x7EDD;&#x518D;&#x505A;&#x6076;&#x7684;&#x5FF5;&#x5934;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x300A;&#x8D44;&#x672C;&#x8BBA;&#x300B;&#x91CC;&#x8BF4;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x4E3A;&#x4E86;100%&#x7684;&#x5229;&#x6DA6;,&#x5B83;&#x5C31;&#x6562;&#x8DF5;&#x8E0F;&#x4E00;&#x5207;&#x4EBA;&#x95F4;&#x6CD5;&#x5F8B;&#xFF1B;&#x6709;300%&#x7684;&#x5229;&#x6DA6;,&#x5B83;&#x5C31;&#x6562;&#x72AF;&#x4EFB;&#x4F55;&#x7F6A;&#x884C;,&#x751A;&#x81F3;&#x7EDE;&#x9996;&#x7684;&#x5371;&#x9669;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x6076;&#x7684;&#x6210;&#x672C;&#x5F88;&#x4F4E;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x6536;&#x76CA;&#x5374;&#x53EF;&#x80FD;&#x5F88;&#x5927;&#xFF0C;&#x800C;&#x98CE;&#x9669;&#x6781;&#x4F4E;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x56FD;&#x5185;&#x4E92;&#x8054;&#x7F51;&#x9690;&#x79C1;&#x73AF;&#x5883;&#x7684;&#x7A98;&#x76F8;&#x3002;&#x8BD5;&#x95EE;&#x5728;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x5374;&#x6781;&#x4F4E;&#x7684;&#x5904;&#x7F5A;&#x4E4B;&#x4E0B;&#xFF0C;&#x6362;&#x505A;&#x662F;&#x4F60;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x7684;&#x8BDD;&#xFF0C;&#x96BE;&#x9053;&#x4F60;&#x4F1A;&#x4E0D;&#x5FC3;&#x52A8;&#xFF1F;&#x5373;&#x4FBF;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x80FD;&#x5FCD;&#x4F4F;&#x4E0D;&#x4F5C;&#x6076;&#xFF0C;&#x4F46;&#x82E5;&#x4F60;&#x7684;&#x540C;&#x884C;&#x751A;&#x81F3;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x90FD;&#x5728;&#x5229;&#x7528;&#x5B83;&#x6765;&#x8C0B;&#x53D6;&#x5229;&#x76CA;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x7EE7;&#x7EED;&#x575A;&#x6301;&#x591A;&#x4E45;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x53EA;&#x6709;&#x61C2;&#x5F97;&#x5C0A;&#x91CD;&#x7528;&#x6237;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x624D;&#x80FD;&#x8D62;&#x5F97;&#x7528;&#x6237;&#x7684;&#x5C0A;&#x91CD;&#x3002;<br><br></strong></p><br><p>&#x3000;&#x3000;&#x7247;&#x5C3E;&#x63D2;&#x64AD;&#x4E24;&#x6761;&#x6700;&#x65B0;&#x65B0;&#x95FB;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x636E;&#x6089;&#xFF0C;&#x56E0;&#x4E3A;&#x6B64;&#x6B21;&#x6570;&#x636E;&#x6CC4;&#x6F0F;&#x4E8B;&#x4EF6;&#xFF0C;<a href="http://www.techweb.com.cn/tele/2018-04-11/2654030.shtml" target="_blank" rel="noopener">Facebook&#x5DF2;&#x5F00;&#x59CB;&#x63A8;&#x6570;&#x636E;&#x6EE5;&#x7528;&#x60AC;&#x8D4F;&#x8BA1;&#x5212;&#xFF1A;&#x6700;&#x9AD8;&#x5956;&#x52B1;4&#x4E07;&#x7F8E;&#x5143;</a></p><br><p>&#x3000;&#x3000;<a href="http://www.sohu.com/a/227796388_114837" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x56DE;&#x5E94;Facebook&#x6570;&#x636E;&#x6CC4;&#x5BC6;&#x4E8B;&#x4EF6;&#xFF1A;&#x6211;&#x4EEC;&#x628A;&#x5B89;&#x5168;&#x9690;&#x79C1;&#x89C6;&#x4E3A;&#x6700;&#x9AD8;&#x539F;&#x5219;</a>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x6B63;&#x4E00;&#x90AA;&#xFF0C;&#x5927;&#x5BB6;&#x5FC3;&#x91CC;&#x81EA;&#x6709;&#x8BC4;&#x8BF4;&#xFF0C;&#x770B;&#x900F;&#x4E0D;&#x8BF4;&#x900F;&#xFF0C;&#x8D70;&#x8FC7;&#x8DEF;&#x8FC7;&#xFF0C;&#x7B11;&#x800C;&#x4E0D;&#x8BED;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5lyynq" target="_blank" rel="noopener">&#x2018;&#x53EA;&#x6709;&#x61C2;&#x5F97;&#x5C0A;&#x91CD;&#x7528;&#x6237;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x624D;&#x80FD;&#x8D62;&#x5F97;&#x7528;&#x6237;&#x7684;&#x5C0A;&#x91CD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/bittrex-ui/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Bittrex正式推出新版UI</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2anora/">
                <span class="level-item">一件小事反思自己</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

