
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/yf079mknnd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-1.jpg" alt="精确观察和有效沟通 | 读《洞察》2019-42">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T14:50:03.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2626 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/yf079mknnd/">精确观察和有效沟通 | 读《洞察》2019-42</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-1.jpg" alt=""></p>
<p>1</p>
<p>&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x672C;&#x4E66;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x770B;&#x5468;&#x906D;&#x4E8B;&#x7269;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x4E14;&#x83B7;&#x5F97;&#x4E86;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x6210;&#x679C;&#x8BC1;&#x5B9E;&#x5176;&#x65B9;&#x6CD5;&#x6548;&#x679C;&#x5353;&#x8457;&#x3002;</p>
<p>&#x6211;&#x5148;&#x5C1D;&#x8BD5;&#x7528;&#x7B80;&#x5355;&#x7684;&#x8BED;&#x8A00;&#x6982;&#x62EC;&#x4E66;&#x4E2D;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x8BBA;&#xFF1A;</p>
<p>&#x4ECE;&#x751F;&#x7406;&#x89D2;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x4F1A;&#x81EA;&#x52A8;&#x8FC7;&#x6EE4;&#x5468;&#x906D;&#x4FE1;&#x606F;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x539F;&#x56E0;&#x662F;&#x8BA9;&#x5927;&#x8111;&#x4E0D;&#x81F3;&#x4E8E;&#x201C;&#x8FC7;&#x8F7D;&#x201D;&#x3002;</p>
<p>&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x5F53;&#x6211;&#x4EEC;&#x6362;&#x6210;&#x5468;&#x906D;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x5BF9;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x89E3;&#x51B3;&#x7684;&#x529E;&#x6CD5;&#x662F;&#xFF1A;&#x4E13;&#x6CE8;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x4E13;&#x6CE8;&#x5E76;&#x4E0D;&#x662F;&#x4EC5;&#x4EC5;&#x7528;&#x773C;&#x775B;&#x53BB;&#x770B;&#xFF0C;&#x8FD8;&#x8981;&#x8FDB;&#x884C;&#x601D;&#x8003;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x6392;&#x9664;&#x81EA;&#x5DF1;&#x7684;&#x504F;&#x89C1;&#x548C;&#x731C;&#x60F3;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4E3A;&#x7684;&#x662F;&#x4E13;&#x6CE8;&#x4E8E;&#x81EA;&#x5DF1;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x4E8B;&#x7269;&#x672C;&#x8D28;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#xFF0C;&#x662F;&#x8F93;&#x5165;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x8F93;&#x5165;&#x4E4B;&#x540E;&#x8FD8;&#x9700;&#x8981;&#x8F93;&#x51FA;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x6C9F;&#x901A;&#x3002;&#x6C9F;&#x901A;&#x65F6;&#x4E5F;&#x8981;&#x5C3D;&#x529B;&#x8D34;&#x8FD1;&#x4E8B;&#x5B9E;&#x672C;&#x8EAB;&#xFF0C;&#x4F5C;&#x7ED3;&#x8BBA;&#x65F6;&#x66F4;&#x5E94;&#x614E;&#x91CD;&#x3002;</p>
<p>2</p>
<p>&#x4F5C;&#x8005;&#x7528;&#x8FD9;&#x5957;&#x7406;&#x8BBA;&#x529E;&#x4E86;&#x57F9;&#x8BAD;&#x73ED;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x57F9;&#x8BAD;&#x4E86;&#x5F88;&#x591A;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x3002;</p>
<p>&#x57F9;&#x8BAD;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x501F;&#x52A9;&#x89C2;&#x5BDF;&#xFF08;&#x4E13;&#x6CE8;&#x5730;&#xFF09;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#xFF0C;&#x6765;&#x8DF5;&#x884C;&#x4E66;&#x4E2D;&#x7684;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x786E;&#x5B9E;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x3002;</p>
<p>3</p>
<p>&#x8BFB;&#x5230;&#x4E00;&#x534A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6682;&#x505C;&#x9605;&#x8BFB;&#xFF0C;&#x5F00;&#x59CB;&#x7528;&#x4E66;&#x4E2D;&#x7684;&#x65B9;&#x5F0F;&#x89C2;&#x5BDF;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x8EAB;&#x5904;&#x4E86;&#x8DB3;&#x8DB3;&#x5341;&#x4E2A;&#x6708;&#x7684;&#x7A7A;&#x95F4;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x5C4B;&#x9876;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x5149;&#x7EBF;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x5E97;&#x94FA;&#x7684;&#x5206;&#x5E03;&#xFF0C;&#x4EBA;&#x6F6E;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5468;&#x56F4;&#x5E97;&#x94FA;&#x7684;&#x5546;&#x54C1;&#x6392;&#x5217;&#x3002;</p>
<p>&#x7528;&#x65B0;&#x7684;&#x773C;&#x5149;&#x89C2;&#x5BDF;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x540E;&#xFF0C;&#x6211;&#x4EA7;&#x751F;&#x4E86;&#x964C;&#x751F;&#x611F;&#x3002;&#x5BF9;&#x4E00;&#x4E2A;&#x6BCF;&#x5929;&#x8EAB;&#x5904;&#x5176;&#x4E2D;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x5341;&#x4E2A;&#x6708;&#x7684;&#x5730;&#x65B9;&#x4EA7;&#x751F;&#x4E86;&#x964C;&#x751F;&#x611F;&#x3002;</p>
<p>&#x66F4;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x6211;&#x56DE;&#x5BB6;&#x4EE5;&#x540E;&#x3002;</p>
<p>&#x6211;&#x53D1;&#x73B0;&#x518D;&#x6B21;&#x56DE;&#x5FC6;&#x4E0B;&#x5348;&#x89C2;&#x5BDF;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#xFF0C;&#x5934;&#x8111;&#x53D8;&#x5F97;&#x5F88;&#x6E05;&#x6670;&#x3002;&#x8FD9;&#x548C;&#x4EE5;&#x524D;&#x4E0D;&#x7BA1;&#x56DE;&#x60F3;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5934;&#x8111;&#x91CC;&#x90FD;&#x662F;&#x6DF7;&#x6C8C;&#x4E00;&#x7247;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x4E66;&#x4E2D;&#x7684;&#x65B9;&#x5411;&#x786E;&#x5B9E;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x3002;</p>
<p>4</p>
<p>&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x9644;&#x52A0;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5F00;&#x59CB;&#x5BF9;&#x4E00;&#x4E9B;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x7684;&#x6B23;&#x8D4F;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E1D;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x662F;&#x827A;&#x672F;&#x76F2;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x626B;&#x76F2;&#xFF0C;&#x6211;&#x8BFB;&#x8FC7;&#x4E0D;&#x5C11;&#x7C7B;&#x4F3C;&#x300A;&#x5C0F;&#x987E;&#x804A;&#x7ED8;&#x753B;&#x300B;&#x4E4B;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x89C9;&#x5F97;&#x6709;&#x6240;&#x6536;&#x83B7;&#xFF0C;&#x8BFB;&#x5B8C;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53EA;&#x770B;&#x4E86;&#x6587;&#x5B57;&#xFF0C;&#x5BF9;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x5374;&#x5F80;&#x5F80;&#x5FFD;&#x7565;&#x4E0D;&#x770B;&#x3002;&#x61D2;&#x5F97;&#x81EA;&#x5DF1;&#x770B;&#xFF0C;&#x6025;&#x4E0D;&#x53EF;&#x5F85;&#x5730;&#x5E0C;&#x671B;&#x4ECE;&#x4F5C;&#x8005;&#x7684;&#x6587;&#x5B57;&#x91CC;&#x627E;&#x5230;&#x89E3;&#x8BFB;&#x3002;</p>
<p>&#x5728;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x597D;&#x51E0;&#x526F;&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x89E3;&#x8BFB;&#x7684;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x7528;&#x4F5C;&#x8005;&#x4ECB;&#x7ECD;&#x7684;&#x65B9;&#x5F0F;&#x518D;&#x6B21;&#x89C2;&#x5BDF;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x4F53;&#x4F1A;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BA9;&#x6211;&#x91CD;&#x8BFB;&#x90A3;&#x51E0;&#x672C;&#x827A;&#x672F;&#x79D1;&#x666E;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x6536;&#x83B7;&#x3002;</p>
<p>5</p>
<p>&#x4ECE;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x4F1A;&#x800C;&#x8A00;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x4E2A;&#x5B57;&#x6982;&#x62EC;&#xFF1A;&#x6162;&#x3002;</p>
<p>&#x6162;&#x6162;&#x89C2;&#x5BDF;&#xFF0C;&#x5355;&#x7EBF;&#x7A0B;&#xFF0C;&#x8FD9;&#x624D;&#x80FD;&#x5F62;&#x6210;&#x4E13;&#x6CE8;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5C11;&#x5373;&#x662F;&#x591A;&#xFF0C;&#x6162;&#x5C31;&#x662F;&#x5FEB;&#x3002;</p>
<p>6</p>
<p>&#x4E0B;&#x9762;&#x662F;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x6458;&#x6284;&#x548C;&#x7B14;&#x8BB0;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#xFF1A;&#x89C2;&#x5BDF;</p>
<p>&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x8FBE;&#x82AC;&#x5947;&#x4E0E;&#x5931;&#x53BB;&#x7684;&#x5934;&#x8111;</p>
<p>&#x8FD9;&#x4E00;&#x7AE0;&#xFF1A;&#x4F5C;&#x8005;&#x63D0;&#x51FA;&#x4E09;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x89C2;&#x5FF5;</p>
<p>&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x901A;&#x8FC7;&#x773C;&#x775B;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x5927;&#x8111;&#x5728;&#x89C2;&#x5BDF;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x5927;&#x8111;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x505A;&#x65B0;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x8FD8;&#x4F1A;&#x5F3A;&#x5316;&#x65E7;&#x7684;&#x8FDE;&#x63A5;&#x2026;&#x2026;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x5904;&#x4E8E;&#x5B66;&#x4E60;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x653E;&#x6162;&#x901F;&#x5EA6;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x901F;&#x5EA6;&#x6162;&#xFF0C;&#x53EA;&#x662F;&#x8BF4;&#xFF0C;&#x7528;&#x51E0;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4E13;&#x6CE8;&#x4E8E;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x638C;&#x63E1;&#x89C2;&#x5BDF;&#x7684;&#x6280;&#x5DE7;</p>
<p>&#x867D;&#x7136;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x628A;&#x201C;&#x770B;&#x201D;&#x548C;&#x201C;&#x89C2;&#x5BDF;&#x201D;&#x8FD9;&#x4E24;&#x4E2A;&#x8BCD;&#x4E92;&#x6362;&#x6765;&#x4F7F;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x201C;&#x770B;&#x201D;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x53D1;&#x548C;&#x88AB;&#x52A8;&#x5730;&#x5C06;&#x56FE;&#x50CF;&#x6620;&#x5165;&#x773C;&#x5E18;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x89C2;&#x5BDF;&#xFF0C;&#x867D;&#x8BF4;&#x4E5F;&#x662F;&#x770B;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x3001;&#x4ED4;&#x7EC6;&#x7684;&#x800C;&#x4E14;&#x7ECF;&#x8FC7;&#x6DF1;&#x601D;&#x7684;&#x3002;</p>
<p>&#x610F;&#x8BC6;&#x77E5;&#x89C9;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x800C;&#x6CE8;&#x610F;&#x529B;&#x4E5F;&#x662F;&#x6709;&#x9009;&#x62E9;&#x6027;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x88AB;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x5438;&#x5F15;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x6570;&#x6570;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x5FFD;&#x89C6;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5F88;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0;&#x3001;&#x9E2D;&#x5634;&#x517D;&#x4E0E;&#x7EC5;&#x58EB;&#x76D7;&#x8D3C;</p>
<p>&#x8FD9;&#x4E16;&#x4E0A;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x4E24;&#x4E2A;&#x4EBA;&#x4EE5;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x89C6;&#x89D2;&#x770B;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;&#x4ECE;&#x5929;&#x751F;&#x7684;&#x751F;&#x7269;&#x57FA;&#x56E0;&#x5230;&#x6211;&#x4EEC;&#x6240;&#x5B66;&#x5230;&#x7684;&#x504F;&#x89C1;&#xFF0C;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x90FD;&#x4F1A;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4F5C;&#x4E3A;&#x72EC;&#x7ACB;&#x4E2A;&#x4F53;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x89C2;&#x5BDF;&#x3001;&#x6CE8;&#x610F;&#x5E76;&#x6536;&#x96C6;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x5728;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x4E0A;&#x6210;&#x529F;&#x2014;&#x2014;&#x4E0D;&#x8BBA;&#x662F;&#x4E00;&#x4EF6;&#x6848;&#x5B50;&#x3001;&#x4E00;&#x6B21;&#x5408;&#x4F5C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x5BA2;&#x6237;&#x2014;&#x2014;&#x4F60;&#x4E0D;&#x80FD;&#x671F;&#x5F85;&#x522B;&#x4EBA;&#x80FD;&#x4EE5;&#x548C;&#x4F60;&#x540C;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x770B;&#x5F85;&#x5E76;&#x8BE0;&#x91CA;&#x4E8B;&#x7269;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x518D;&#x8FFD;&#x7A76;&#x81EA;&#x5DF1;&#x89C2;&#x5BDF;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x4F1A;&#x9519;&#x8FC7;&#x6570;&#x4E0D;&#x6E05;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x8981;&#x53BB;&#x6316;&#x6398;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x8981;&#x5BF9;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x9762;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x4E3B;&#x89C2;&#x6027;&#x4E5F;&#x4E0D;&#x8981;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x548C;&#x6BCF;&#x4E2A;&#x573A;&#x5408;&#x90FD;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8BA4;&#x771F;&#x5730;&#x5BF9;&#x5F85;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x770B;&#x9519;&#x5B83;&#x4EEC;&#xFF0C;&#x6B3A;&#x9A97;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x7AE0;&#x3001;&#x8FBE;&#x7F8E;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x7684;&#x7A7A;&#x4E58;&#x4EBA;&#x5458;&#x5728;&#x7A7A;&#x4E2D;&#x8FD9;&#x6837;&#x505A;</p>
<p>&#x8BC4;&#x4F30;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x573A;&#x666F;&#x6216;&#x73AF;&#x5883;&#x91CC;&#x7684;&#x5168;&#x90E8;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x3002;&#x6839;&#x636E;&#x5B9A;&#x4E49;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x201D;&#x662F;&#x6307;&#x201C;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x7ECF;&#x9A8C;&#x6216;&#x89C2;&#x5BDF;&#x800C;&#x5F97;&#x5230;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x201D;&#x3002;&#x59CB;&#x7EC8;&#x7528;&#x5F00;&#x9614;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x7EB5;&#x89C2;&#x660E;&#x663E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x805A;&#x7126;&#x5728;&#x4F60;&#x80FD;&#x591F;&#x770B;&#x5230;&#x7684;&#x771F;&#x76F8;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F60;&#x5047;&#x5B9A;&#x4E3A;&#x771F;&#x76F8;&#x7684;&#x4E1C;&#x897F;&#x4E0A;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x79D8;&#x5BC6;&#x6070;&#x6070;&#x9690;&#x85CF;&#x5728;&#x8FD9;&#x4E9B;&#x7EC6;&#x5C0F;&#x4E8B;&#x60C5;&#x7684;&#x80CC;&#x540E;&#x3002;&#x7EC6;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#x52A9;&#x4E8E;&#x7834;&#x89E3;&#x72AF;&#x7F6A;&#x6848;&#x4EF6;&#xFF0C;&#x6709;&#x4E9B;&#x7EC6;&#x8282;&#x80FD;&#x591F;&#x5F15;&#x9886;&#x4EBA;&#x4EEC;&#x505A;&#x51FA;&#x5173;&#x952E;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5C0F;&#x7EC6;&#x8282;&#x4F1A;&#x63ED;&#x793A;&#x5927;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x7AE0;&#x3001;&#x9690;&#x85CF;&#x4E8E;&#x8868;&#x8C61;&#x4E4B;&#x4E0B;&#x7684;&#x4E8B;&#x7269;</p>
<p>&#x76F2;&#x89C6;&#x3002;&#x8FD9;&#x5E76;&#x975E;&#x51FA;&#x4E8E;&#x4EC0;&#x4E48;&#x751F;&#x7269;&#x5B66;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x76F4;&#x89C6;&#x4E2D;&#x5FFD;&#x89C6;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x3002;&#x5F53;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#x662F;&#x6211;&#x4EEC;&#x592A;&#x610F;&#x5916;&#x6216;&#x592A;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x5B83;&#x5B8C;&#x5168;&#x878D;&#x5165;&#x4E86;&#x80CC;&#x666F;&#x4E2D;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5B83;&#x4F1A;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x5F02;&#x5E38;&#x4E0D;&#x9002;&#x800C;&#x538C;&#x6076;&#x7684;&#x8BBE;&#x60F3;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x6709;&#x610F;&#x5FFD;&#x89C6;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E16;&#x754C;&#x5145;&#x6EE1;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x523A;&#x6FC0;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x4E0D;&#x53EF;&#x80FD;&#x3001;&#x4E5F;&#x65E0;&#x9700;&#x53BB;&#x5904;&#x7406;&#x6BCF;&#x79CD;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x5927;&#x8111;&#x771F;&#x90A3;&#x6837;&#x505A;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x88AB;&#x4FE1;&#x606F;&#x6DF9;&#x6CA1;&#x3002;</p>
<p>&#x4E00;&#x9879;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x4EBA;&#x7C7B;&#x5728;&#x5DE5;&#x4F5C;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x8BB0;&#x5FC6;&#x7684;&#x4E0A;&#x9650;&#x662F;&#x540C;&#x65F6;&#x505A;4&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x638C;&#x63E1;&#x89C2;&#x5BDF;&#x7684;&#x827A;&#x672F;&#xFF1A;&#x53EA;&#x6536;&#x96C6;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#xFF0C;&#x533A;&#x5206;&#x5BA2;&#x89C2;&#x548C;&#x4E3B;&#x89C2;&#xFF0C;&#x540C;&#x65F6;&#x6CE8;&#x610F;&#x5230;&#x6216;&#x5927;&#x6216;&#x5C0F;&#x7684;&#x7EC6;&#x8282;&#x4EE5;&#x53CA;&#x9690;&#x85CF;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x8981;&#x91CA;&#x653E;&#x5185;&#x5728;&#x7684;&#x667A;&#x80FD;&#x5206;&#x6790;&#x80FD;&#x529B;&#xFF0C;&#x53BB;&#x89E3;&#x51B3;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x53BB;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x90E8;&#x5206; &#x5206;&#x6790;</p>
<p>&#x201C;&#x53D1;&#x73B0;&#x5C31;&#x662F;&#x770B;&#x89C1;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x770B;&#x5F97;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5374;&#x60F3;&#x5230;&#x6CA1;&#x6709;&#x4EBA;&#x60F3;&#x5F97;&#x5230;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x201D;</p>
<p>&#x2014;&#x2014;&#x963F;&#x5C14;&#x4F2F;&#x7279;&#xB7;&#x5723;&#x6377;&#x5C14;&#x5409;</p>
<p>&#x7B2C;&#x516D;&#x7AE0;&#x3001;&#x8BA9;&#x5934;&#x8111;&#x4E0D;&#x505C;&#x65CB;&#x8F6C;</p>
<p>&#x300A;&#x53D1;&#x73B0;&#x300B;&#xFF08;Discover&#xFF09;&#x6742;&#x5FD7;&#x7684;&#x4E3B;&#x7F16;&#x79D1;&#x91CC;&#xB7;S&#xB7;&#x9C8D;&#x5A01;&#x5C14;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x81EA;&#x7136;&#x4E16;&#x754C;&#x7684;&#x6B23;&#x8D4F;&#x4E0D;&#x53EA;&#x662F;&#x7531;&#x89C6;&#x89C9;&#x6765;&#x652F;&#x6301;&#xFF0C;&#x8FD8;&#x8981;&#x9760;&#x542C;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x548C;&#x89E6;&#x89C9;&#x3002;&#x5728;&#x6797;&#x4E2D;&#x6563;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9E1F;&#x9E23;&#x3001;&#x67AF;&#x53F6;&#x7684;&#x6CE5;&#x571F;&#x6C14;&#x5473;&#x548C;&#x6811;&#x679D;&#x8F7B;&#x62C2;&#x8EAB;&#x4E0A;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E03;&#x7AE0;&#x3001;&#x53D1;&#x73B0;&#x7F3A;&#x5931;&#x4E4B;&#x7269;</p>
<p>&#x6BCF;&#x4EF6;&#x4E8B;&#x90FD;&#x5BB9;&#x6613;&#x8FC5;&#x901F;&#x5931;&#x63A7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x63D0;&#x524D;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x4F18;&#x5148;&#x6B21;&#x5E8F;&#x6709;&#x4E00;&#x4E2A;&#x7406;&#x89E3;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x51CF;&#x5C11;&#x8BB8;&#x591A;&#x635F;&#x5931;&#x3002;</p>
<p>&#x5BF9;&#x4FE1;&#x606F;&#x505A;&#x4F18;&#x5148;&#x6392;&#x5E8F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD8;&#x6CA1;&#x517B;&#x6210;&#x4E60;&#x60EF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x611F;&#x5230;&#x6B65;&#x4F10;&#x6162;&#x4E0B;&#x6765;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x662F;&#x7EC4;&#x7EC7;&#x3001;&#x5B89;&#x6392;&#x548C;&#x5206;&#x6790;&#x4FE1;&#x606F;&#x65F6;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x90E8;&#x5206; &#x6E05;&#x6670;&#x8868;&#x8FBE;</p>
<p>&#x8BED;&#x8A00;&#xFF08;&#x4EC5;&#x4EC5;&#x662F;&#x8BCD;&#x6C47;&#xFF09;&#x53EA;&#x6709;7%&#x7684;&#x5F71;&#x54CD;&#xFF0C;38%&#x7684;&#x5F71;&#x54CD;&#x5728;&#x4E8E;&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#xFF08;&#x5305;&#x62EC;&#x8BF4;&#x8BDD;&#x7684;&#x97F3;&#x8C03;&#x3001;&#x97F3;&#x8C03;&#x7684;&#x6291;&#x626C;&#x987F;&#x632B;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#xFF09;&#xFF0C;55%&#x7684;&#x5F71;&#x54CD;&#x5728;&#x4E8E;&#x975E;&#x8BED;&#x8A00;&#x7684;&#x4EA4;&#x6D41;</p>
<p>&#x770B;&#x5BF9;&#x65B9;&#x773C;&#x775B;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x80FD;&#x591F;&#x6CE8;&#x610F;&#x5230;&#x5BF9;&#x65B9;&#x773C;&#x775B;&#x7684;&#x989C;&#x8272;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4EA4;&#x6D41;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x63A5;&#x53D7;&#x7684;&#x79D8;&#x8BC0;&#xFF0C;&#x6211;&#x628A;&#x5B83;&#x53EB;&#x4F5C;&#x4E09;&#x4E2A;R&#xFF1A;&#x91CD;&#x590D;&#xFF08;repeating&#xFF09;&#xFF0C;&#x91CD;&#x65B0;&#x547D;&#x540D;&#xFF08;renaming&#xFF09;&#xFF0C;&#x548C;&#x91CD;&#x65B0;&#x6784;&#x7B51;&#xFF08;reframing&#xFF09;&#x3002;</p>
<p>&#x7B2C;9&#x7AE0; &#xFF08;&#x88F8;&#x4F53;&#x7684;&#x3001;&#x6781;&#x5EA6;&#x80A5;&#x80D6;&#x7684;&#xFF09;&#x5927;&#x82CF;&#x4E0E;&#x9AD8;&#x4E2D;&#x6821;&#x957F;</p>
<p>&#x4E0D;&#x8981;&#x56DE;&#x907F;</p>
<p>&#x7B2C;&#x56DB;&#x90E8;&#x5206; &#x9002;&#x5E94;</p>
<p>&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x7269;&#x5E76;&#x4E0D;&#x662F;&#x5B83;&#x4EEC;&#x672C;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x2014;&#x2014;&#x827E;&#x5A1C;&#x4F0A;&#x4E1D;&#xB7;&#x5B81;</p>
<p>&#x504F;&#x89C1;&#x662F;&#x4E00;&#x79CD;&#x77E5;&#x89C9;&#x7684;&#x8FC7;&#x6EE4;&#x5668;&#xFF0C;&#x5B83;&#x4E0D;&#x4EC5;&#x4F1A;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD8;&#x4F1A;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x5E94;&#x5BF9;&#x504F;&#x89C1;&#x7684;3&#x4E2A;&#x89C4;&#x5219;</p>
<p>&#x89C4;&#x5219;1&#xFF1A;&#x6562;&#x4E8E;&#x8BA4;&#x8BC6;&#x4E14;&#x6452;&#x5F03;&#x4E0D;&#x5229;&#x7684;&#x504F;&#x89C1;</p>
<p>&#x89C4;&#x5219;2&#xFF1A;&#x4E0D;&#x8981;&#x628A;&#x504F;&#x89C1;&#x5F53;&#x4F5C;&#x4E8B;&#x5B9E;&#xFF0C;&#x800C;&#x662F;&#x5229;&#x7528;&#x5B83;&#x4EEC;&#x6765;&#x53D1;&#x73B0;&#x4E8B;&#x5B9E;</p>
<p>&#x89C4;&#x5219;3&#xFF1A;&#x505A;&#x51FA;&#x7ED3;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#x8BF7;&#x522B;&#x4EBA;&#x628A;&#x5173;</p>
<p>&#x7B2C;11&#x7AE0; &#x8F6E;&#x5E8A;&#x7D27;&#x7F3A;&#x600E;&#x4E48;&#x529E;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=405" target="_blank" rel="noopener">https://weisheng167388.space/?p=405</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/yf079mknnd" target="_blank" rel="noopener">&#x2018;&#x7CBE;&#x786E;&#x89C2;&#x5BDF;&#x548C;&#x6709;&#x6548;&#x6C9F;&#x901A; | &#x8BFB;&#x300A;&#x6D1E;&#x5BDF;&#x300B;2019-42&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/andkndp6e5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1.jpg" alt="那些小鱼儿教会我的事 | 读古龙《绝代双骄》2019-41">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T14:27:33.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2248 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/andkndp6e5/">那些小鱼儿教会我的事 | 读古龙《绝代双骄》2019-41</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1.jpg" alt=""></p>
<p>1</p>
<p>&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x6539;&#x7F16;&#x7684;&#x5F71;&#x89C6;&#x5267;&#xFF0C;&#x4F46;&#x6211;&#x5374;&#x4E00;&#x76F4;&#x77E5;&#x9053;&#x5C0F;&#x9C7C;&#x513F;&#x548C;&#x82B1;&#x65E0;&#x7F3A;&#x8FD9;&#x4E24;&#x4E2A;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x9664;&#x4E86;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x672C;&#x662F;&#x5144;&#x5F1F;&#xFF0C;&#x81F3;&#x4E8E;&#x6545;&#x4E8B;&#x5982;&#x4F55;&#x6F14;&#x7ECE;&#xFF0C;&#x5219;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x517B;&#x6210;&#x4E86;&#x542C;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x7B97;&#x4E00;&#x7B97;&#xFF0C;&#x6BCF;&#x5929;&#x905B;&#x72D7;&#x3001;&#x6D17;&#x6FA1;&#x548C;&#x5750;&#x8F66;&#x7684;&#x65F6;&#x95F4;&#x52A0;&#x5728;&#x4E00;&#x8D77;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x7528;&#x6765;&#x542C;&#x4E66;&#x771F;&#x662F;&#x592A;&#x5E78;&#x798F;&#x4E0D;&#x8FC7;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x542C;&#x5B8C;&#x300A;&#x9057;&#x5FD8;&#x7684;&#x661F;&#x7403;&#x300B;&#xFF0C;&#x5076;&#x7136;&#x53D1;&#x73B0;&#x90A3;&#x4E2A;&#x542C;&#x4E66;&#x8F6F;&#x4EF6;&#x91CC;&#x4E5F;&#x6709;&#x300A;&#x7EDD;&#x4EE3;&#x53CC;&#x9A84;&#x300B;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x4F55;&#x4E0D;&#x8D81;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x628A;&#x5934;&#x8111;&#x91CC;&#x5C0F;&#x9C7C;&#x513F;&#x548C;&#x82B1;&#x65E0;&#x7F3A;&#x7684;&#x6545;&#x4E8B;&#x8865;&#x5145;&#x5B8C;&#x6574;&#x5462;&#xFF0C;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x4FBF;&#x6109;&#x5FEB;&#x5730;&#x542C;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>2</p>
<p>&#x300A;&#x7EDD;&#x4EE3;&#x53CC;&#x9A84;&#x300B;&#x4E00;&#x5171;175&#x96C6;&#xFF0C;&#x7528;&#x4E86;&#x5927;&#x6982;&#x4E24;&#x4E2A;&#x6708;&#x542C;&#x5B8C;&#x3002;&#x73B0;&#x5728;&#x5199;&#x51FA;&#x6765;&#x89C9;&#x5F97;&#xFF1A;&#x563F;&#xFF0C;&#x5C45;&#x7136;&#x7528;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#xFF01;&#x4F46;&#x5176;&#x5B9E;&#x542C;&#x7684;&#x8FC7;&#x7A0B;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C9;&#x5F97;&#x4E4F;&#x5473;&#xFF0C;&#x4E5F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x60F3;&#x8981;&#x4E2D;&#x9014;&#x6362;&#x4E00;&#x672C;&#x4E66;&#x3002;</p>
<p>&#x80FD;&#x6709;&#x8FD9;&#x6837;&#x6109;&#x5FEB;&#x7684;&#x4F53;&#x9A8C;&#x9996;&#x5148;&#x662F;&#x56E0;&#x4E3A;&#x53E4;&#x9F99;&#x5148;&#x751F;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x4F1A;&#x5199;&#x6545;&#x4E8B;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x770B;&#x4ED6;&#x5199;&#x71D5;&#x5357;&#x5929;&#x52C7;&#x95EF;&#x6076;&#x4EBA;&#x8C37;&#x90A3;&#x4E00;&#x6BB5;&#xFF0C;&#x5927;&#x4FA0;&#x71D5;&#x5357;&#x5929;&#x8FD1;&#x4E4E;&#x5929;&#x4E0B;&#x65E0;&#x654C;&#xFF0C;&#x6076;&#x4EBA;&#x4EEC;&#x53EA;&#x6709;&#x8BE1;&#x8BA1;&#x767E;&#x51FA;&#x3002;</p>
<p>&#x5148;&#x662F;&#x5047;&#x88C5;&#x8BEF;&#x8BA4;&#x71D5;&#x5357;&#x5929;&#x4E3A;&#x53E6;&#x5916;&#x4E00;&#x4EBA;&#x4ECE;&#x800C;&#x501F;&#x673A;&#x4E0B;&#x6BD2;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x71D5;&#x5357;&#x5929;&#x6CA1;&#x4E8B;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x63B3;&#x8D70;&#x8FD8;&#x662F;&#x5A74;&#x513F;&#x7684;&#x6C5F;&#x5C0F;&#x9C7C;&#xFF0C;&#x8BA9;&#x71D5;&#x5357;&#x5929;&#x6295;&#x9F20;&#x5FCC;&#x5668;&#x3002;</p>
<p>&#x53C8;&#x6D3E;&#x4E2A;&#x4E66;&#x751F;&#x51FA;&#x6765;&#x5047;&#x88C5;&#x6295;&#x964D;&#xFF0C;&#x4EE5;&#x5A74;&#x513F;&#x6C5F;&#x5C0F;&#x9C7C;&#x4E3A;&#x8BF1;&#x9975;&#xFF0C;&#x628A;&#x71D5;&#x5357;&#x5929;&#x5F15;&#x5230;&#x5E03;&#x6EE1;&#x673A;&#x5173;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x610F;&#x56FE;&#x4E00;&#x4E3E;&#x51FB;&#x6740;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x71D5;&#x5357;&#x5929;&#x518D;&#x6B21;&#x8131;&#x9669;&#x3002;</p>
<p>&#x518D;&#x8BA9;&#x5C60;&#x5A07;&#x5A07;&#x5047;&#x626E;&#x6C5F;&#x67AB;&#x5C38;&#x4F53;&#x5077;&#x88AD;&#xFF0C;&#x8FD9;&#x624D;&#x5F97;&#x624B;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6CE2;&#x4E09;&#x6298;&#xFF0C;&#x4E00;&#x73AF;&#x6263;&#x4E00;&#x73AF;&#xFF0C;&#x8BE1;&#x8BA1;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x6700;&#x540E;&#x71D5;&#x5357;&#x5929;&#x88AB;&#x64D2;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x7684;&#x5C45;&#x7136;&#x662F;&#xFF1A;&#x6B63;&#x8BE5;&#x5982;&#x6B64;&#xFF01;</p>
<p>&#x5012;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x548C;&#x6076;&#x4EBA;&#x4EEC;&#x7AD9;&#x5728;&#x4E00;&#x8D77;&#x5B58;&#x5FC3;&#x548C;&#x5927;&#x4FA0;&#x56DE;&#x4E0D;&#x53BB;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x88AB;&#x53E4;&#x9F99;&#x5148;&#x751F;&#x7684;&#x63CF;&#x5199;&#x6298;&#x670D;&#x3002;</p>
<p>&#x80FD;&#x5C06;&#x8FD1;&#x4E4E;&#x65E0;&#x654C;&#x7684;&#x5927;&#x4FA0;&#x71D5;&#x5357;&#x5143;&#x7684;&#x88AB;&#x64D2;&#x5199;&#x5F97;&#x5408;&#x60C5;&#x5408;&#x7406;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x9700;&#x8981;&#x529F;&#x529B;&#x3002;</p>
<p>&#x4F60;&#x518D;&#x770B;&#x53E4;&#x9F99;&#x5148;&#x751F;&#x5982;&#x4F55;&#x63CF;&#x5199;&#x6C5F;&#x5C0F;&#x9C7C;&#x5982;&#x4F55;&#x667A;&#x8BA1;&#x767E;&#x51FA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x771F;&#x7684;&#x8981;&#x6B63;&#x9762;&#x63CF;&#x5199;&#x5C0F;&#x9C7C;&#x513F;&#x5728;&#x6076;&#x4EBA;&#x8C37;&#x91CC;&#x90A3;&#x8BB8;&#x591A;&#x5E74;&#x5982;&#x4F55;&#x6349;&#x5F04;&#x6076;&#x4EBA;&#x4EEC;&#xFF0C;&#x90A3;&#x7EDD;&#x5BF9;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x4F60;&#x600E;&#x4E48;&#x5199;&#xFF0C;&#x90FD;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x6311;&#x5254;&#x7684;&#x8BFB;&#x8005;&#x8BF4;&#xFF1A;&#x8FD9;&#x7B97;&#x4EC0;&#x4E48;&#xFF01;</p>
<p>&#x53E4;&#x9F99;&#x5148;&#x751F;&#x4E3E;&#x91CD;&#x82E5;&#x8F7B;&#xFF0C;&#x7B14;&#x950B;&#x4E00;&#x8F6C;&#xFF0C;&#x5199;&#x8840;&#x624B;&#x675C;&#x6740;&#xFF0C;&#x674E;&#x5927;&#x5634;&#xFF0C;&#x54C8;&#x54C8;&#x513F;&#xFF0C;&#x5C60;&#x5A07;&#x5A07;&#x7B49;&#x4E00;&#x5E72;&#x6076;&#x4EBA;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x5F00;&#x8D77;&#x4F1A;&#x6765;&#xFF0C;&#x4F1A;&#x8BAE;&#x7684;&#x8BAE;&#x9898;&#x5C31;&#x662F;&#x8981;&#x628A;&#x5C0F;&#x9C7C;&#x513F;&#x9001;&#x51FA;&#x6076;&#x4EBA;&#x8C37;&#x3002;</p>
<p>&#x4E3A;&#x5565;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5E74;&#xFF0C;&#x8FD9;&#x4E9B;&#x6240;&#x8C13;&#x5927;&#x6076;&#x4EBA;&#x90FD;&#x5BF9;&#x5C0F;&#x9C7C;&#x513F;&#x5934;&#x75BC;&#x4E0D;&#x5DF2;&#xFF01;&#x5B9E;&#x5728;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF01;</p>
<p>&#x4ECE;&#x4FA7;&#x9762;&#x5199;&#x5C31;&#x8FDE;&#x90A3;&#x4E9B;&#x5927;&#x6076;&#x4EBA;&#x90FD;&#x53D7;&#x4E0D;&#x4E86;&#x5C0F;&#x9C7C;&#x513F;&#xFF0C;&#x628A;&#x5C0F;&#x9C7C;&#x513F;&#x7684;&#x673A;&#x667A;&#x4F53;&#x73B0;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x8BD9;&#x8C10;&#x4E2D;&#x81EA;&#x7136;&#x800C;&#x7136;&#x628A;&#x60C5;&#x8282;&#x4E5F;&#x5E26;&#x5165;&#x4E0B;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5C0F;&#x9C7C;&#x513F;&#x8DCC;&#x4E0B;&#x6DF1;&#x8C37;&#x83B7;&#x5F97;&#x6B66;&#x529F;&#x79D8;&#x7C4D;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5148;&#x662F;&#x5BFB;&#x5B9D;&#x4E0D;&#x5F97;&#xFF0C;&#x53D7;&#x56F0;&#x5C71;&#x6D1E;&#xFF1B;&#x7136;&#x540E;&#x88AB;&#x7F8E;&#x4EBA;&#x6240;&#x63B3;&#xFF0C;&#x5DEE;&#x70B9;&#x6210;&#x4E86;&#x9762;&#x9996;&#xFF1B;&#x8D81;&#x673A;&#x9003;&#x8D70;&#xFF0C;&#x53C8;&#x88AB;&#x56F0;&#x7CAA;&#x5751;&#xFF1B;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x83B7;&#x5F97;&#x79D8;&#x7C4D;&#xFF0C;&#x5374;&#x53C8;&#x6CBE;&#x4E0A;&#x4E86;&#x6C5F;&#x7389;&#x90CE;&#x8FD9;&#x4E2A;&#x5978;&#x8BC8;&#x5C0F;&#x4EBA;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x67D0;&#x4EBA;&#x7ED9;&#x795E;&#x4ED9;&#x59D0;&#x59D0;&#x78D5;&#x5934;&#x62FF;&#x5230;&#x79D8;&#x7C4D;&#x7CBE;&#x5F69;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x53E4;&#x9F99;&#x5148;&#x751F;&#x771F;&#x7684;&#x662F;&#x5199;&#x6545;&#x4E8B;&#x7684;&#x597D;&#x624B;&#xFF01;</p>
<p>3</p>
<p>&#x53E4;&#x9F99;&#x5148;&#x751F;&#x7B14;&#x4E0B;&#x7684;&#x4EBA;&#x7269;&#x4E5F;&#x5199;&#x5F97;&#x597D;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x4ED6;&#x5199;&#x674E;&#x5927;&#x5634;&#xFF0C;&#x5148;&#x5199;&#x5403;&#x4EBA;&#xFF01;&#x8FD9;&#x5C31;&#x5413;&#x4E86;&#x8BFB;&#x8005;&#x4E00;&#x8DF3;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x674E;&#x5927;&#x5634;&#x7684;&#x7EF0;&#x53F7;&#x662F;&#x201C;&#x4E0D;&#x5403;&#x4EBA;&#x5934;&#x201D;&#xFF0C;&#x5403;&#x4EBA;&#x8089;&#x5C45;&#x7136;&#x8FD8;&#x6311;&#x5254;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x674E;&#x5927;&#x5634;&#x7684;&#x53E3;&#x5934;&#x7985;&#x662F;&#xFF1A;&#x67D0;&#x751F;&#x6C14;&#xFF0C;&#x751F;&#x6C14;&#x7684;&#x8BDD;&#x8089;&#x4F1A;&#x53D8;&#x9178;&#x7684;&#x3002;&#x4F60;&#x770B;&#x6311;&#x5254;&#x4E0D;&#x6311;&#x5254;&#xFF01;</p>
<p>&#x800C;&#x4E14;&#x674E;&#x5927;&#x5634;&#x5403;&#x4EBA;&#x8089;&#xFF0C;&#x8FD8;&#x8981;&#x591A;&#x52A0;&#x8471;&#x59DC;&#x849C;&#xFF0C;&#x714E;&#x7092;&#x70F9;&#x70B8;&#x8FD8;&#x8981;&#x6362;&#x7740;&#x82B1;&#x6837;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x8DF5;&#x884C;&#x201C;&#x751F;&#x6D3B;&#x9700;&#x8981;&#x4EEA;&#x5F0F;&#x611F;&#x201D;&#x7684;&#x98DF;&#x4EBA;&#x9B54;&#x554A;&#xFF01;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x98DF;&#x4EBA;&#x9B54;&#xFF0C;&#x5C0F;&#x9C7C;&#x513F;&#x5374;&#x53EB;&#x4ED6;&#x201C;&#x674E;&#x5927;&#x53D4;&#x201D;&#xFF0C;&#x6700;&#x540E;&#x674E;&#x5927;&#x5634;&#x5FEB;&#x8981;&#x7EDD;&#x547D;&#x4E4B;&#x65F6;&#xFF0C;&#x5C0F;&#x9C7C;&#x513F;&#x66F4;&#x662F;&#x76F4;&#x8A00;&#x201C;&#x4ED6;&#x90A3;&#x4E9B;&#x5E74;&#x5BF9;&#x6211;&#x4E0D;&#x9519;&#x201D;&#xFF0C;&#x8FD9;&#x53C8;&#x7ED9;&#x4E86;&#x5927;&#x9B54;&#x5934;&#x6E29;&#x60C5;&#x7684;&#x4E00;&#x9762;&#x3002;</p>
<p>&#x5728;&#x674E;&#x5927;&#x5634;&#x4E34;&#x6B7B;&#x4E4B;&#x65F6;&#xFF0C;&#x4ED6;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x7231;&#x5403;&#x4EBA;&#x8089;&#xFF0C;&#x4E3A;&#x7684;&#x53EA;&#x662F;&#x8981;&#x522B;&#x4EBA;&#x6015;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x7684;&#x674E;&#x5927;&#x5634;&#x53C8;&#x663E;&#x5F97;&#x65E0;&#x5948;&#x548C;&#x53EF;&#x601C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4EBA;&#x7269;&#x4E00;&#x9732;&#x9762;&#x5C31;&#x7528;&#x98DF;&#x4EBA;&#x9B54;&#x7684;&#x8EAB;&#x4EFD;&#x5148;&#x58F0;&#x593A;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x968F;&#x7740;&#x6545;&#x4E8B;&#x63A8;&#x8FDB;&#x8D4B;&#x4E88;&#x4ED6;&#x6E29;&#x60C5;&#xFF0C;&#x8D4B;&#x4E88;&#x4ED6;&#x4EBA;&#x6027;&#x3002;</p>
<p>&#x53E4;&#x9F99;&#x5148;&#x751F;&#x771F;&#x7684;&#x662F;&#x5199;&#x4EBA;&#x7269;&#x7684;&#x597D;&#x624B;&#xFF01;</p>
<p>4</p>
<p>&#x4F46;&#x6211;&#x6700;&#x6B23;&#x8D4F;&#x7684;&#x8FD8;&#x662F;&#x5C0F;&#x9C7C;&#x513F;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x7F8E;&#x7537;&#x5B50;&#x6C5F;&#x67AB;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x7EE7;&#x627F;&#x4E86;&#x7236;&#x4EB2;&#x82F1;&#x4FCA;&#x7684;&#x9762;&#x5BB9;&#xFF1B;&#x4E5F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x806A;&#x660E;&#x673A;&#x667A;&#x603B;&#x662F;&#x80FD;&#x8BC6;&#x7834;&#x574F;&#x4EBA;&#x7684;&#x9A97;&#x5C40;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x5584;&#x826F;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5728;&#x6076;&#x4EBA;&#x8C37;&#x91CC;&#x957F;&#x5927;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x628A;&#x6076;&#x4EBA;&#x4EEC;&#x5BB3;&#x4EBA;&#x7684;&#x6CD5;&#x5B50;&#x5B66;&#x4E86;&#x4E00;&#x809A;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x9AA8;&#x5B50;&#x91CC;&#x5374;&#x662F;&#x65E0;&#x6BD4;&#x5584;&#x826F;&#xFF0C;&#x77E5;&#x6069;&#x56FE;&#x62A5;&#x7684;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x5F53;&#x4ED6;&#x9047;&#x5230;&#x6C5F;&#x7389;&#x90CE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x4E2A;&#x662F;&#x4F2A;&#x541B;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x771F;&#x5C0F;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x6BD4;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5C0F;&#x9C7C;&#x513F;&#x672C;&#x8D28;&#x4E0A;&#x7684;&#x5584;&#x826F;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x8BB8;&#x4E0D;&#x5F97;&#x4E0D;&#x5F52;&#x529F;&#x4E8E;&#x795E;&#x533B;&#x4E07;&#x6625;&#x6D41;&#xFF0C;&#x662F;&#x4ED6;&#x4E3A;&#x5C0F;&#x9C7C;&#x513F;&#x7684;&#x5FC3;&#x79CD;&#x4E0B;&#x4E86;&#x5584;&#x826F;&#x7684;&#x79CD;&#x5B50;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4E0D;&#x604B;&#x8D22;&#x3002;</p>
<p>&#x5728;&#x5C0F;&#x9C7C;&#x513F;&#x773C;&#x4E2D;&#xFF0C;&#x5929;&#x5E95;&#x4E0B;&#x7684;&#x4EBA;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x73E0;&#x5B9D;&#x94F6;&#x7968;&#x5931;&#x53BB;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x94B1;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x94B1;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF1B;&#x6709;&#x4E86;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x4EA7;&#x8FD8;&#x662F;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF1B;&#x6709;&#x4E86;&#x5F88;&#x591A;&#x94B1;&#x4EE5;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x94B1;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x53E4;&#x9F99;&#x5148;&#x751F;&#x7B14;&#x4E0B;&#xFF0C;&#x5C31;&#x8FDE;&#x8EBA;&#x5728;&#x8349;&#x5730;&#x4E0A;&#x60A0;&#x95F2;&#x5730;&#x5439;&#x98CE;&#x770B;&#x4E91;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x751F;&#x547D;&#x4F55;&#x6765;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p>&#x518D;&#x6B21;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5C0F;&#x9C7C;&#x513F;&#x77E5;&#x6069;&#x56FE;&#x62A5;&#x3002;</p>
<p>&#x4ED6;&#x4E0D;&#x4F1A;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x517B;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x662F;&#x6240;&#x8C13;&#x201C;&#x6076;&#x4EBA;&#x201D;&#x5C31;&#x7ACB;&#x9A6C;&#x5212;&#x6E05;&#x754C;&#x9650;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F97;&#x90A3;&#x4EFD;&#x517B;&#x80B2;&#x4E4B;&#x6069;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x4ED6;&#x613F;&#x610F;&#x5728;&#x71D5;&#x5357;&#x5929;&#x9762;&#x524D;&#x4E3A;&#x6076;&#x4EBA;&#x4EEC;&#x8BF4;&#x60C5;&#xFF0C;&#x5728;&#x674E;&#x5927;&#x5634;&#x5FEB;&#x6B7B;&#x7684;&#x65F6;&#x5019;&#x503E;&#x529B;&#x65BD;&#x6551;&#x3002;</p>
<p>&#x4ED6;&#x4E0D;&#x9760;&#x522B;&#x4EBA;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6D3B;&#xFF0C;&#x4ED6;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#x89C2;&#x5BDF;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x611F;&#x53D7;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x8111;&#x601D;&#x8003;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5C0F;&#x9C7C;&#x513F;&#x4E0D;&#x5C48;&#x4ECE;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8BF4;&#x4ED6;&#x548C;&#x82B1;&#x65E0;&#x7F3A;&#x7684;&#x751F;&#x6B7B;&#x4E4B;&#x6218;&#x662F;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x5168;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x524D;&#x65B9;&#x767E;&#x8BA1;&#x5F3A;&#x8FEB;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x8D70;&#x5728;&#x88AB;&#x5B89;&#x6392;&#x597D;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x3002;</p>
<p>&#x82B1;&#x65E0;&#x7F3A;&#x662F;&#x547D;&#x8FD0;&#x7684;&#x5C48;&#x4ECE;&#x8005;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x7684;&#x575A;&#x5FCD;&#x4E0E;&#x727A;&#x7272;&#x4E5F;&#x8BA9;&#x4EBA;&#x550F;&#x5618;&#xFF0C;&#x4F46;&#x53EF;&#x8FDC;&#x8FDC;&#x6BD4;&#x4E0D;&#x4E0A;&#x5C0F;&#x9C7C;&#x513F;&#x7684;&#x53CD;&#x6297;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x6700;&#x540E;&#x6218;&#x80DC;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#x4E5F;&#x6709;&#x4E9B;&#x60B2;&#x54C0;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#xFF0C;&#x4E0D;&#x604B;&#x8D22;&#xFF0C;&#x77E5;&#x6069;&#x56FE;&#x62A5;&#xFF0C;&#x80FD;&#x6218;&#x80DC;&#x547D;&#x8FD0;&#x5B89;&#x6392;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x5728;&#x6545;&#x4E8B;&#x91CC;&#x770B;&#x89C1;&#xFF0C;&#x8EAB;&#x8FB9;&#x5374;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x603B;&#x8FD8;&#x6709;&#xFF0C;&#x8FD9;&#x5C31;&#x591F;&#x4E86;&#x3002;</p>
<p>5</p>
<p>&#x672C;&#x6765;&#x884C;&#x6587;&#x81F3;&#x6B64;&#x7406;&#x5F53;&#x5B8C;&#x7ED3;&#xFF0C;&#x4F46;&#x53CD;&#x6B63;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x800C;&#x5199;&#xFF0C;&#x4FBF;&#x518D;&#x8BF4;&#x51E0;&#x53E5;&#x95F2;&#x8BDD;&#x3002;</p>
<p>&#x9996;&#x5148;&#x60F3;&#x8BF4;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x603B;&#x56E0;&#x4E3A;&#x53E4;&#x9F99;&#x5148;&#x751F;&#x8BF4;&#xFF1A;&#x5973;&#x4EBA;&#x5982;&#x8863;&#x670D;&#xFF0C;&#x4FBF;&#x603B;&#x8BA4;&#x4E3A;&#x4ED6;&#x4E0D;&#x5C0A;&#x91CD;&#x5973;&#x6027;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x4ED6;&#x53EA;&#x662F;&#x5BF9;&#x67D0;&#x4E9B;&#x5973;&#x6027;&#xFF0C;&#x67D0;&#x4E9B;&#x73B0;&#x5B9E;&#x770B;&#x5F97;&#x592A;&#x900F;&#x592A;&#x6DF1;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7B14;&#x4E0B;&#x7684;&#x5C0F;&#x9C7C;&#x513F;&#xFF0C;&#x9646;&#x5C0F;&#x51E4;&#x7B49;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x73B0;&#x5B9E;&#x91CC;&#x7684;&#x624D;&#x6709;&#x4E00;&#x526F;&#x73A9;&#x4E16;&#x4E0D;&#x606D;&#x7684;&#x9762;&#x5B54;&#x62FF;&#x6765;&#x793A;&#x4EBA;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x53C8;&#x4F55;&#x6B62;&#x67D0;&#x4E9B;&#x5973;&#x6027;&#xFF0C;&#x53E4;&#x9F99;&#x5148;&#x751F;&#x5BF9;&#x67D0;&#x4E9B;&#x7537;&#x6027;&#xFF0C;&#x67D0;&#x4E9B;&#x73B0;&#x5B9E;&#x4E5F;&#x770B;&#x5F97;&#x900F;&#x5F7B;&#x548C;&#x6DF1;&#x5165;&#xFF0C;&#x4E0D;&#x7136;&#x53C8;&#x5982;&#x4F55;&#x5199;&#x5F97;&#x51FA;&#x6C5F;&#x522B;&#x9E64;&#xFF0C;&#x6C5F;&#x7389;&#x90CE;&#x8FD9;&#x6837;&#x7684;&#x4E4C;&#x9F9F;&#x738B;&#x516B;&#x86CB;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x53E4;&#x9F99;&#x5148;&#x751F;&#x7684;&#x6B66;&#x4FA0;&#x4E16;&#x754C;&#x662F;&#x7537;&#x672C;&#x4F4D;&#xFF0C;&#x8FD9;&#x5012;&#x6CA1;&#x8BF4;&#x9519;&#x3002;</p>
<p>&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5927;&#x95EE;&#x9898;&#x3002;&#x91D1;&#x5EB8;&#xFF0C;&#x6E29;&#x745E;&#x5B89;&#xFF0C;&#x8FD8;&#x73E0;&#x697C;&#x4E3B;&#xFF0C;&#x8C01;&#x4E0D;&#x662F;&#x5462;&#xFF1F;</p>
<p>&#x8BFB;&#x8005;&#x7FA4;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x4E5F;&#x6CA1;&#x4EBA;&#x6279;&#x8BC4;&#x743C;&#x7476;&#x963F;&#x59E8;&#x7684;&#x4F5C;&#x54C1;&#x5973;&#x672C;&#x4F4D;&#x554A;&#x3002;</p>
<p>&#x7537;&#x5973;&#x5E73;&#x7B49;&#x8FD9;&#x6761;&#x8DEF;&#x771F;&#x7684;&#x662F;&#x4EFB;&#x91CD;&#x9053;&#x8FDC;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=401" target="_blank" rel="noopener">https://weisheng167388.space/?p=401</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/andkndp6e5" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E9B;&#x5C0F;&#x9C7C;&#x513F;&#x6559;&#x4F1A;&#x6211;&#x7684;&#x4E8B; | &#x8BFB;&#x53E4;&#x9F99;&#x300A;&#x7EDD;&#x4EE3;&#x53CC;&#x9A84;&#x300B;2019-41&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/ahuvs1ciy3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-11.jpg" alt="友谊 = 趋近度 + 频率 + 持续时间 + 强度 | 读《像间谍一样观察》2019-40">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T14:37:36.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/ahuvs1ciy3/">友谊 = 趋近度 + 频率 + 持续时间 + 强度 | 读《像间谍一样观察》2019-40</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-11.jpg" alt=""></p>
<p>&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x672C;&#x8EAB;&#x6765;&#x8BF4;&#xFF0C;&#x7CBE;&#x534E;&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x53CB;&#x8C0A;&#x7684;&#x516C;&#x5F0F;&#x662F;&#x8D2F;&#x7A7F;&#x5168;&#x4E66;&#x7684;&#x4E3B;&#x7EBF;&#xFF0C;&#x7406;&#x89E3;&#x4E86;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x5C31;&#x7406;&#x89E3;&#x4E86;&#x5168;&#x4E66;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x300A;&#x8EAB;&#x4F53;&#x8BED;&#x8A00;&#x5BC6;&#x7801;&#x300B;&#xFF0C;&#x4E5F;&#x662F;&#x548C;&#x672C;&#x4E66;&#x4E00;&#x6837;&#x4ECE;&#x5FAE;&#x8868;&#x60C5;&#x5FAE;&#x52A8;&#x4F5C;&#x5165;&#x624B;&#x5206;&#x6790;&#x7684;&#x4E66;&#x3002;&#x4F46;&#x300A;&#x8EAB;&#x4F53;&#x8BED;&#x8A00;&#x5BC6;&#x7801;&#x8D2F;&#x7A7F;&#x5168;&#x4E66;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x4E2A;&#x4EBA;&#x8EAB;&#x4F53;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6784;&#x7B51;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x5177;&#x4F53;&#x7684;&#x5E94;&#x7528;&#x5728;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x8BF4;&#x660E;&#x4E0D;&#x7BA1;&#x5207;&#x5165;&#x53E3;&#x5982;&#x4F55;&#xFF0C;&#x6B8A;&#x9014;&#x540C;&#x5F52;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x7528;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x8BEF;&#x7528;&#xFF0C;&#x88AB;&#x7528;&#x6765;&#x523B;&#x610F;&#x63A5;&#x8FD1;&#x67D0;&#x4EBA;&#xFF0C;&#x8D62;&#x53D6;&#x4FE1;&#x4EFB;&#xFF0C;&#x7136;&#x540E;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x800C;&#x5176;&#x4ECB;&#x7ECD;&#x7684;&#x201C;&#x91CA;&#x653E;&#x53CB;&#x8C0A;&#x4FE1;&#x53F7;&#x201D;&#x7684;&#x6D41;&#x7A0B;&#xFF08;&#x5728;&#x7B2C;&#x4E8C;&#x7AE0;&#xFF09;&#x5176;&#x5B9E;&#x548C;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;PUA&#x6559;&#x5B66;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x662F;&#x7406;&#x8BBA;&#x7684;&#x9519;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x8EAB;&#x4E3A;FBI&#x7528;&#x6765;&#x9664;&#x66B4;&#x5B89;&#x826F;&#xFF0C;&#x4E00;&#x4E9B;&#x4E0D;&#x826F;&#x7528;&#x5FC3;&#x8005;&#x5219;&#x7528;&#x6765;&#x8FBE;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7B2C;&#x4E00;&#x7AE0;&#x662F;&#x7CBE;&#x534E;&#xFF0C;&#x4ECB;&#x7ECD;&#x7684;&#x662F;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x3002;&#x7B2C;&#x4E8C;&#x7AE0;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x662F;&#x8BE6;&#x7EC6;&#x7684;&#x6D41;&#x7A0B;&#x89E3;&#x6790;&#x3002;&#x4F46;&#x4ECE;&#x7B2C;&#x4E09;&#x7AE0;&#x5F00;&#x59CB;&#xFF0C;&#x5185;&#x5BB9;&#x663E;&#x5F97;&#x8584;&#x5F31;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x540C;&#x7C7B;&#x4E66;&#x7C4D;&#x96F7;&#x540C;&#x5904;&#x4E0D;&#x5C11;&#xFF0C;&#x8FD9;&#x591A;&#x5C11;&#x8BA9;&#x4EBA;&#x5931;&#x671B;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x9644;&#x4E0A;&#x5728;&#x9605;&#x8BFB;&#x6B64;&#x4E66;&#x8FC7;&#x7A0B;&#x4E2D;&#x8BB0;&#x4E0B;&#x7684;&#x7B14;&#x8BB0;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x53CB;&#x8C0A;&#x7684;&#x516C;&#x5F0F;</p>
<p>&#x53CB;&#x8C0A; = &#x8D8B;&#x8FD1;&#x5EA6; + &#x9891;&#x7387; + &#x6301;&#x7EED;&#x65F6;&#x95F4; + &#x5F3A;&#x5EA6;</p>
<p>&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8981;&#x83B7;&#x53D6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x63A5;&#x8FD1;&#x4ED6;&#xFF08;&#x8D8B;&#x8FD1;&#x5EA6;&#xFF09;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x64CD;&#x4E4B;&#x8FC7;&#x6025;&#xFF0C;&#x5E94;&#x8BE5;&#x7EF4;&#x6301;&#x8F7B;&#x5EA6;&#x63A5;&#x89E6;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF08;&#x9891;&#x7387;&#x548C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#xFF09;&#xFF0C;&#x5F85;&#x5BF9;&#x65B9;&#x6709;&#x6240;&#x56DE;&#x5E94;&#x540E;&#x518D;&#x9010;&#x6B65;&#x52A0;&#x5F3A;&#x4EA4;&#x5F80;&#x7684;&#x6DF1;&#x5EA6;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8D62;&#x53D6;&#x4ED6;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x751A;&#x81F3;&#x83B7;&#x53D6;&#x53CB;&#x8C0A;&#xFF08;&#x8FD9;&#x6837;&#x7684;&#x53CB;&#x8C0A;&#x6DF1;&#x5EA6;&#x5982;&#x4F55;&#xFF0C;&#x6682;&#x65F6;&#x5B58;&#x7591;&#xFF09;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x6709;&#xFF1A;</p>
<p>1&#xFF09;&#x63A5;&#x8FD1;&#x5BF9;&#x65B9;&#x65F6;&#x8981;&#x9009;&#x62E9;&#x6216;&#x8005;&#x8425;&#x9020;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5A01;&#x80C1;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>2&#xFF09;&#x201C;&#x53CB;&#x8C0A;&#x201D;&#x8D8A;&#x6DF1;&#x8D8A;&#x80FD;&#x7ED9;&#x5BF9;&#x65B9;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x91CA;&#x653E;&#x53CB;&#x597D;&#x4FE1;&#x53F7;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x5728;&#x4E0D;&#x65AD;&#x5730;&#x626B;&#x63CF;&#x5916;&#x754C;&#x7684;&#x53CB;&#x597D;&#x6216;&#x654C;&#x610F;&#x4FE1;&#x53F7;&#x3002;&#x91CA;&#x653E;&#x654C;&#x610F;&#x4FE1;&#x53F7;&#x8005;&#x4F1A;&#x88AB;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x5FC5;&#x987B;&#x56DE;&#x907F;&#x7684;&#x5A01;&#x80C1;&#xFF1B;&#x4F20;&#x9012;&#x53CB;&#x597D;&#x4FE1;&#x53F7;&#x8005;&#x4F1A;&#x88AB;&#x89C6;&#x4E3A;&#x4E0D;&#x5177;&#x5A01;&#x80C1;&#x6027;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x8FD1;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x5217;&#x4E3E;&#x4E86;&#x4EE5;&#x4E0B;&#x5341;&#x4E8C;&#x79CD;&#x53CB;&#x597D;&#x7684;&#x4FE1;&#x53F7;&#xFF1A;</p>
<p>1&#xFF09;&#x4E09;&#x5927;&#x53CB;&#x597D;&#x4FE1;&#x53F7;&#xFF1A;&#x6311;&#x7709;&#x3001;&#x6B6A;&#x5934;&#xFF0C;&#x4EE5;&#x53CA;&#x7EDD;&#x975E;&#x5F3A;&#x989C;&#x6B22;&#x7B11;&#x7684;&#x771F;&#x5FC3;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#xFF08;&#x98A0;&#x8304;&#xFF1A;&#x897F;&#x6587;&#x540D;&#x79F0;<em>belladonna</em>&#x6E90;&#x4E8E;&#x610F;&#x5927;&#x5229;&#x8BED;&#x7684;<em>bella donna</em>&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x6F02;&#x4EAE;&#x5973;&#x4EBA;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x4EE3;&#x66FE;&#x63D0;&#x53D6;&#x679C;&#x5B9E;&#x6210;&#x5206;&#x5236;&#x4F5C;&#x5973;&#x6027;&#x6563;&#x77B3;&#x7684;&#x773C;&#x836F;&#x6C34;&#x3002;&#xFF09;</p>
<p>2&#xFF09;&#x6A21;&#x4EFF;&#x5BF9;&#x65B9;&#x7684;&#x884C;&#x4E3A;</p>
<p>3&#xFF09;&#x524D;&#x503E;&#x793A;&#x597D;</p>
<p>4&#xFF09;&#x91CD;&#x70B9;&#x5173;&#x6CE8;&#x5F02;&#x8BAE;&#x4EBA;&#x58EB;</p>
<p>5&#xFF09;&#x8033;&#x8BED;</p>
<p>6&#xFF09;&#x5206;&#x4EAB;&#x98DF;&#x7269;</p>
<p>7&#xFF09;&#x7528;&#x59FF;&#x6001;&#x8868;&#x8FBE;&#x597D;&#x6076;</p>
<p>8&#xFF09;&#x9002;&#x5F53;&#x70B9;&#x5934;</p>
<p>9&#xFF09;&#x9644;&#x548C;</p>
<p>10&#xFF09;&#x4E0D;&#x662F;&#x6253;&#x65AD;&#x5BF9;&#x65B9;</p>
<p>&#x90A3;&#x4E48;&#x4E0D;&#x53CB;&#x597D;&#x7684;&#x4FE1;&#x53F7;&#x5305;&#x62EC;&#x54EA;&#x4E9B;&#x5462;&#xFF1F;</p>
<p>1&#xFF09;&#x76F4;&#x89C6;-&#x4EE3;&#x8868;&#x6311;&#x6218;</p>
<p>2&#xFF09;&#x626B;&#x89C6;-&#x4EE3;&#x8868;&#x8F7B;&#x8511;</p>
<p>3&#xFF09;&#x6253;&#x91CF;-&#x4EE3;&#x8868;&#x89C2;&#x5BDF;&#x529B;&#x91CF;&#x5BF9;&#x6BD4;</p>
<p>4&#xFF09;&#x89C2;&#x5BDF;&#x5168;&#x573A;-&#x89C2;&#x5BDF;&#x73AF;&#x5883;&#xFF0C;&#x81EA;&#x6211;&#x4FDD;&#x62A4;</p>
<p>5&#xFF09;&#x7FFB;&#x767D;&#x773C;-&#x5475;&#x5475;</p>
<p>6&#xFF09;&#x772F;&#x773C;</p>
<p>7&#xFF09;&#x76B1;&#x7709;</p>
<p>8&#xFF09;&#x8868;&#x60C5;&#x7D27;&#x5F20;</p>
<p>9&#xFF09;&#x52AA;&#x9F3B;</p>
<p>&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x8FD8;&#x6709;&#x654C;&#x5BF9;&#x548C;&#x4FAE;&#x8FB1;&#x7684;&#x59FF;&#x6001;&#x3002;&#x6BD4;&#x5982;&#x53C9;&#x8170;&#xFF0C;&#x63E1;&#x62F3;&#x7B49;&#x3002;</p>
<p>&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x8863;&#x670D;&#x548C;&#x914D;&#x9970;&#x3002;&#x6240;&#x8C13;&#xFF1A;&#x201C;&#x7269;&#x4EE5;&#x7C7B;&#x805A;&#xFF0C;&#x4EBA;&#x4EE5;&#x7FA4;&#x5206;&#x201D;&#x3002;&#x7A7F;&#x6234;&#x53EF;&#x4EE5;&#x66B4;&#x9732;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x7A7A;&#x95F4;&#x548C;&#x9886;&#x5730;&#x3002;&#x4E0D;&#x8BBA;&#x773C;&#x795E;&#x8FD8;&#x662F;&#x8EAB;&#x4F53;&#x76F4;&#x63A5;&#x5165;&#x4FB5;&#x5BF9;&#x65B9;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x5F3A;&#x70C8;&#x7684;&#x654C;&#x610F;&#x7684;&#x4FE1;&#x53F7;&#x3002;</p>
<p>&#x8FD8;&#x53EF;&#x4EE5;&#x4ECE;&#x811A;&#x90E8;&#x7684;&#x65B9;&#x5411;&#x5224;&#x65AD;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x51C6;&#x5907;&#x597D;&#x63A5;&#x7EB3;&#x81EA;&#x5DF1;&#x4E86;&#x3002;</p>
<p>&#x81EA;&#x4FE1;&#xFF0C;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x548C;&#x5BF9;&#x65B9;&#x7684;&#x5171;&#x540C;&#x70B9;&#xFF0C;&#x8BB0;&#x4F4F;&#x5BF9;&#x65B9;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x56DE;&#x987E;&#x66FE;&#x7ECF;&#x7684;&#x8C08;&#x8BDD;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x62C9;&#x8FD1;&#x4F60;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8FD0;&#x7528;&#x201C;&#x9996;&#x56E0;&#x6548;&#x5E94;&#x201D;</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;&#x4EBA;&#x4EEC;&#x4F1A;&#x88AB;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x5FEB;&#x4E50;&#x7684;&#x4EBA;&#x5438;&#x5F15;&#xFF0C;&#x800C;&#x5F80;&#x5F80;&#x4F1A;&#x56DE;&#x907F;&#x4EE4;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x75DB;&#x82E6;&#x6216;&#x4E0D;&#x9002;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8C08;&#x8BDD;&#x65F6;&#x53EF;&#x4EE5;&#x5C06;&#x7126;&#x70B9;&#x653E;&#x5728;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FD9;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x5F88;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x8D5E;&#x7F8E;&#x5BF9;&#x65B9;&#x4E0D;&#x8981;&#x8FC7;&#x5EA6;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x53D8;&#x6210;&#x5949;&#x627F;&#xFF0C;&#x53CD;&#x800C;&#x5F15;&#x8D77;&#x5BF9;&#x65B9;&#x53CD;&#x611F;&#x3002;&#x8D5E;&#x7F8E;&#x53EF;&#x4EE5;&#x4E0D;&#x76F4;&#x63A5;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x7B2C;&#x4E09;&#x65B9;&#x8F6C;&#x544A;&#xFF0C;&#x8FD9;&#x6837;&#x6548;&#x679C;&#x66F4;&#x4F73;&#x3002;</p>
<p>&#x5411;&#x4ED6;&#x4EBA;&#x6C42;&#x52A9;&#xFF0C;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EBA;&#x66F4;&#x559C;&#x6B22;&#x4F60;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x79F0;&#x4E3A;&#x201C;&#x672C;&#xB7;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x201D;&#x6548;&#x5E94;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x4F60;&#x8BA9;&#x522B;&#x4EBA;&#x611F;&#x89C9;&#x826F;&#x597D;&#xFF0C;&#x597D;&#x4E8B;&#x60C5;&#x5F80;&#x5F80;&#x5C31;&#x4F1A;&#x843D;&#x5230;&#x4F60;&#x5934;&#x4E0A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5438;&#x5F15;&#x529B;&#x6CD5;&#x5219;</p>
<p>&#x76F8;&#x4F3C;&#x6027;&#x6CD5;&#x5219;&#xFF1A;&#x62E5;&#x6709;&#x76F8;&#x540C;&#x89C2;&#x70B9;&#x3001;&#x6001;&#x5EA6;&#x548C;&#x884C;&#x4E3A;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x5EFA;&#x7ACB;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4EE5;&#x4E0B;&#x65B9;&#x5F0F;&#x5BFB;&#x627E;&#x6216;&#x8005;&#x8425;&#x9020;&#x76F8;&#x4F3C;&#x6027;&#xFF1A;</p>
<p>&#x5171;&#x540C;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x5171;&#x540C;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x4E92;&#x60E0;&#xFF0C;&#x81EA;&#x6211;&#x62AB;&#x9732;&#xFF0C;&#x4E2A;&#x4EBA;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x5E7D;&#x9ED8;&#xFF0C;&#x719F;&#x6089;&#xFF0C;&#x52A0;&#x5165;&#x96C6;&#x4F53;</p>
<p>&#x4E94;&#x3001;&#x89C2;&#x5BDF;&#xFF1A;&#x5728;10&#x5206;&#x949F;&#x4E4B;&#x5185;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;</p>
<p>&#x503E;&#x542C;&#xFF1A;&#x503E;&#x542C;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x5728;&#x5173;&#x6CE8;&#x5BF9;&#x8C61;&#x8BB2;&#x8BDD;&#x65F6;&#x4FDD;&#x6301;&#x5B89;&#x9759;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x4E8E;&#x8BB2;&#x8BDD;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#xFF08;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x63D0;&#x5230;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x8003;&#x901F;&#x5EA6;&#x5927;&#x7EA6;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x6B63;&#x5E38;&#x8BB2;&#x8BDD;&#x901F;&#x5EA6;&#x7684;4&#x500D;&#xFF0C;&#x8FD9;&#x5F88;&#x5BB9;&#x6613;&#x8BF1;&#x4F7F;&#x6211;&#x4EEC;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x8D8A;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x8D8A;&#x5BB9;&#x6613;&#x8D70;&#x795E;&#x7684;&#x539F;&#x56E0;&#x3002;&#xFF09;</p>
<p>&#x6CD5;&#x5219;1&#xFF1A;&#x6CE8;&#x610F;&#x503E;&#x542C;&#x5BF9;&#x65B9;&#x8BB2;&#x8BDD;&#xFF0C;&#x4EE5;&#x4FBF;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x6240;&#x8BB2;&#x7684;&#x5185;&#x5BB9;</p>
<p>&#x6CD5;&#x5219;2&#xFF1A;&#x89C2;&#x5BDF;&#x3002;&#x5728;&#x6240;&#x6709;&#x8BED;&#x8A00;&#x4E92;&#x52A8;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x63A5;&#x6536;&#x548C;&#x53D1;&#x9001;&#x4FE1;&#x606F;&#x4E4B;&#x524D;&#x3001;&#x671F;&#x95F4;&#x3001;&#x4E4B;&#x540E;&#x89C2;&#x5BDF;&#x5BF9;&#x65B9;&#x3002;&#x8B66;&#x60D5;&#x201C;&#x8BDD;&#x8BED;&#x5730;&#x96F7;&#x201D;&#x3002;</p>
<p>&#x6CD5;&#x5219;3&#xFF1A;&#x53D1;&#x8A00;&#x3002;&#x4F60;&#x7684;&#x53D1;&#x8A00;&#x65B9;&#x5F0F;&#x548C;&#x53D1;&#x8A00;&#x5185;&#x5BB9;&#x5C06;&#x5F71;&#x54CD;&#x4F60;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#x5E76;&#x4FDD;&#x6301;&#x5173;&#x7CFB;&#x7684;&#x6548;&#x679C;</p>
<p>&#x516D;&#x3001;&#x8425;&#x9020;&#x4EB2;&#x5BC6;</p>
<p>&#x5982;&#x4F55;&#x6D4B;&#x8BD5;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x7A0B;&#x5EA6;&#xFF1F;</p>
<p>&#x89C2;&#x5BDF;&#x78B0;&#x89E6;&#x3001;&#x6574;&#x7406;&#x8863;&#x670D;&#x3001;&#x6A21;&#x4EFF;&#x5BF9;&#x65B9;&#x7684;&#x884C;&#x4E3A;&#x3001;&#x64A9;&#x53D1;&#x3001;&#x59FF;&#x6001;&#xFF08;&#x524D;&#x503E;&#x3001;&#x5F00;&#x653E;&#xFF09;&#x3001;&#x6E05;&#x9664;&#x969C;&#x788D;&#xFF08;&#x8BD5;&#x56FE;&#x906E;&#x6321;&#x8EAB;&#x4F53;&#x6216;&#x80F8;&#x90E8;&#x662F;&#x4E00;&#x79CD;&#x654C;&#x610F;&#x4FE1;&#x53F7;&#xFF09;&#x3001;&#x624B;&#x81C2;&#x4EA4;&#x53C9;&#x3001;&#x957F;&#x65F6;&#x95F4;&#x95ED;&#x773C;&#x3001;&#x7728;&#x773C;&#x7684;&#x901F;&#x5EA6;&#x3001;&#x676F;&#x5B50;&#x7684;&#x4F4D;&#x7F6E;&#x2026;&#x2026;</p>
<p>&#x4E03;&#x3001;&#x6253;&#x7834;&#x6124;&#x6012;&#x5FAA;&#x73AF;</p>
<p>&#x8981;&#x6253;&#x7834;&#x6124;&#x6012;&#x5FAA;&#x73AF;&#xFF0C;&#x907F;&#x514D;&#x4E8B;&#x6001;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x9700;&#x8981;&#x505A;&#x5230;&#xFF1A;&#x771F;&#x8BDA;&#x5173;&#x6CE8;&#x3001;&#x6709;&#x6548;&#x503E;&#x542C;&#x3002;</p>
<p>&#x4F34;&#x4FA3;&#x5173;&#x7CFB;&#x7684;&#x8D1F;&#x9762;&#x505A;&#x6CD5;</p>
<p>1.&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5E38;&#x4E92;&#x52A8;&#x65B9;&#x5F0F;&#x662F;&#x5728;&#x5411;&#x5BF9;&#x65B9;&#x5B9E;&#x65BD;&#x4E0D;&#x5F53;&#x5956;&#x52B1;&#x6216;&#x60E9;&#x7F5A;</p>
<p>2.&#x672A;&#x7ED9;&#x4E88;&#x4F34;&#x4FA3;&#x5145;&#x5206;&#x7684;&#x201C;&#x79EF;&#x6781;&#x5173;&#x6CE8;&#x201D;</p>
<p>&#x5982;&#x4F55;&#x5904;&#x7406;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#xFF1F;</p>
<p>1.&#x4E0D;&#x8981;&#x62DB;&#x60F9;&#x6124;&#x6012;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x6309;&#x6B63;&#x5E38;&#x903B;&#x8F91;&#x601D;&#x8003;</p>
<p>2.&#x5C1D;&#x8BD5;&#x7528;&#x201C;&#x4E09;&#x5927;&#x6280;&#x5DE7;&#x201D;&#x6253;&#x7834;&#x6124;&#x6012;&#x5FAA;&#x73AF;&#xFF1A;&#x79FB;&#x60C5;&#x8868;&#x8FF0;&#x3001;&#x53D1;&#x6CC4;&#x548C;&#x63A8;&#x5B9A;&#x8868;&#x8FF0;</p>
<p>&#x516B;&#x3001;&#x6D1E;&#x5BDF;&#x4EBA;&#x6027;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=398" target="_blank" rel="noopener">https://weisheng167388.space/?p=398</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/ahuvs1ciy3" target="_blank" rel="noopener">&#x2018;&#x53CB;&#x8C0A; = &#x8D8B;&#x8FD1;&#x5EA6; + &#x9891;&#x7387; + &#x6301;&#x7EED;&#x65F6;&#x95F4; + &#x5F3A;&#x5EA6; | &#x8BFB;&#x300A;&#x50CF;&#x95F4;&#x8C0D;&#x4E00;&#x6837;&#x89C2;&#x5BDF;&#x300B;2019-40&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/9knk8obsho/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-10-709x1024.jpg" alt="遇上什么事，只消抬头望望天空就行了 | 读村上春树《我是职业小说家》2019-39">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-25T13:23:36.000Z">2019-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    32 minutes read (About 4813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/9knk8obsho/">遇上什么事，只消抬头望望天空就行了 | 读村上春树《我是职业小说家》2019-39</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-10-709x1024.jpg" alt=""></p>
<p>&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x4E09;&#x6B21;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x7684;&#x5FC3;&#x6001;&#x5360;&#x636E;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4E00;&#x5FC3;&#x60F3;&#x7684;&#x662F;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x627E;&#x5230;&#x6210;&#x4E3A;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E0D;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x5E76;&#x7528;&#x73B0;&#x5728;&#x6D41;&#x884C;&#x7684;&#x8BF4;&#x6CD5;&#x6765;&#x8BF4;&#xFF0C;&#x60F3;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x627E;&#x5230;&#x6587;&#x5B57;&#x53D8;&#x73B0;&#x7684;&#x6377;&#x5F84;&#xFF0C;&#x6000;&#x7740;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x5168;&#x662F;&#x5931;&#x671B;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x4E66;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x6240;&#x8C13;&#x7684;&#x79D8;&#x8BC0;&#xFF0C;&#x6377;&#x5F84;&#xFF0C;&#x5FC5;&#x80DC;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x53EA;&#x662F;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x4E3A;&#x7EBF;&#x7D22;&#xFF0C;&#x5386;&#x6570;&#x81EA;&#x5DF1;&#x5982;&#x4F55;&#x5199;&#x4F5C;&#x7B2C;&#x4E00;&#x672C;&#x5C0F;&#x8BF4;&#x5E76;&#x83B7;&#x5956;&#xFF0C;&#x5982;&#x4F55;&#x5B64;&#x6CE8;&#x4E00;&#x63B7;&#x5173;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x9152;&#x5427;&#x4E13;&#x5FC3;&#x4ECE;&#x4E8B;&#x5199;&#x4F5C;&#xFF0C;&#x5982;&#x4F55;&#x4FEE;&#x6539;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x4F55;&#x4FDD;&#x6301;&#x957F;&#x4E45;&#x5730;&#x521B;&#x4F5C;&#x529B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8BFB;&#x5B8C;&#x4E86;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x7684;&#x300A;1Q84&#x300B;&#x300A;&#x5730;&#x4E0B;&#x300B;&#x300A;&#x4E14;&#x542C;&#x98CE;&#x541F;&#x300B;&#x300A;&#x591A;&#x5D0E;&#x4F5C;&#x7684;&#x5DE1;&#x793C;&#x4E4B;&#x5E74;&#x300B;&#x7B49;&#x4E03;&#x516B;&#x672C;&#x4E66;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x4E5F;&#x4ECE;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x8F6C;&#x53D8;&#x6210;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x4E13;&#x6CE8;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#x751F;&#x6D3B;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x81EA;&#x5F8B;&#x3002;&#x914D;&#x5408;&#x7740;&#x4ED6;&#x90A3;&#x672C;&#x300A;&#x5F53;&#x6211;&#x8DD1;&#x6B65;&#x65F6;&#x6211;&#x8C08;&#x4E9B;&#x4EC0;&#x4E48;&#x300B;&#xFF0C;&#x6211;&#x83B7;&#x5F97;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5173;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x542F;&#x793A;&#x3002;</p>
<p>&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x6211;&#x7B2C;&#x4E09;&#x6B21;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x5BF9;&#x201C;&#x81EA;&#x4F20;&#x201D;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;&#x4F5C;&#x5BB6;&#x548C;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x81EA;&#x4F20;&#x7279;&#x522B;&#x4E0A;&#x5FC3;&#x3002;&#x5148;&#x662F;&#x770B;&#x4E86;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#xFF0C;&#x53C8;&#x770B;&#x4E86;&#x963F;&#x52A0;&#x838E;&#x7684;&#x300A;&#x963F;&#x52A0;&#x838E;&#x81EA;&#x4F20;&#x300B;&#xFF0C;&#x8FD8;&#x770B;&#x4E86;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x7684;&#x300A;&#x6211;&#x6D6A;&#x8361;&#x7684;&#x9752;&#x6625;&#x300B;&#x7B49;&#x4E66;&#x3002;&#x987A;&#x85E4;&#x6478;&#x74DC;&#xFF0C;&#x53C8;&#x9047;&#x5230;&#x4E86;&#x6751;&#x4E0A;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x6211;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x5F88;&#x5C11;&#x91CD;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x4E48;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x548C;&#x770B;&#x4E00;&#x573A;NBA&#x6CA1;&#x6709;&#x592A;&#x5927;&#x5206;&#x522B;&#x3002;&#x518D;&#x7CBE;&#x5F69;&#x7684;&#x5B63;&#x540E;&#x8D5B;&#xFF0C;&#x770B;&#x8FC7;&#x7B2C;&#x4E00;&#x6B21;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x770B;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x5FC3;&#x8DF3;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x76EF;&#x7740;&#x5C4F;&#x5E55;&#x4E00;&#x5206;&#x4E00;&#x79D2;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x9519;&#x8FC7;&#x7684;&#x8010;&#x5FC3;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6B21;&#x8BFB;&#x300A;&#x6211;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;&#x7684;&#x611F;&#x53D7;&#x5374;&#x53C8;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8010;&#x5FC3;&#x548C;&#x5FC3;&#x8DF3;&#x4FF1;&#x5728;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x4E09;&#x6B21;&#x770B;&#xFF0C;&#x6240;&#x4EE5;&#x66F4;&#x4E3A;&#x6D41;&#x7545;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x66F4;&#x4E3A;&#x6D41;&#x7545;&#xFF0C;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x7ECF;&#x5386;&#x7740;&#x773C;&#x4E8E;&#x5168;&#x7BC7;&#xFF0C;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x5927;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x81F3;&#x4E8E;&#x5728;&#x6751;&#x4E0A;&#x725B;&#x903C;&#x7684;&#x7EC6;&#x8282;&#x63CF;&#x5199;&#x4E2D;&#x8FF7;&#x5931;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x7CBE;&#x5F69;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x6B23;&#x559C;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8010;&#x8BFB;&#x7684;&#x3002;&#x6BCF;&#x8BFB;&#x4E00;&#x6B21;&#x90FD;&#x4F1A;&#x6709;&#x66F4;&#x65B0;&#x9C9C;&#x7684;&#x4F53;&#x4F1A;&#x548C;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4E5F;&#x505A;&#x4E86;&#x7B14;&#x8BB0;&#xFF0C;&#x9644;&#x5728;&#x4E0B;&#x9762;&#x3002;</p>
<p><strong>&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF1A;</strong></p>
<p>&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x662F;&#x5BBD;&#x5BB9;&#x7684;&#x4EBA;&#x79CD;&#x5417;&#xFF1F;</p>
<p>1&#xFF09;&#x5C0F;&#x8BF4;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x2014;&#x2014;&#x5C3D;&#x7BA1;&#x201C;&#x5C0F;&#x8BF4;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x7A0D;&#x5ACC;&#x7C97;&#x66B4;&#x2014;&#x2014;&#x53EA;&#x8981;&#x60F3;&#x5199;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x63D0;&#x7B14;&#x5C31;&#x5199;&#x3002;</p>
<p>2&#xFF09;&#x4EC0;&#x4E48;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x90A3;&#x73A9;&#x610F;&#x513F;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x3002;</p>
<p>3&#xFF09;&#x7136;&#x800C;&#xFF0C;&#x8DF3;&#x4E0A;&#x64C2;&#x53F0;&#x5BB9;&#x6613;&#xFF0C;&#x8981;&#x5728;&#x64C2;&#x53F0;&#x4E0A;&#x957F;&#x65F6;&#x95F4;&#x5730;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#x5374;&#x5E76;&#x975E;&#x6613;&#x4E8B;&#x3002;</p>
<p>4&#xFF09;&#x8FD9;&#x4E9B;&#x4EBA;&#x80FD;&#x4F5C;&#x4E3A;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x6D3B;&#x8DC3;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x6709;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x8EAB;&#x4E0A;&#x5FC5;&#x5B9A;&#x5177;&#x5907;&#x5C0F;&#x8BF4;&#x5BB6;&#x4F18;&#x79C0;&#x800C;&#x575A;&#x5B9E;&#x7684;&#x5185;&#x6838;&#x3002;&#x90A3;&#x662F;&#x975E;&#x5199;&#x5C0F;&#x8BF4;&#x4E0D;&#x53EF;&#x7684;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x652F;&#x6491;&#x957F;&#x671F;&#x5B64;&#x72EC;&#x52B3;&#x4F5C;&#x7684;&#x5F3A;&#x97E7;&#x5FCD;&#x8010;&#x529B;&#x3002;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x7684;&#x8D44;&#x8D28;&#x548C;&#x8D44;&#x683C;&#x3002;</p>
<p>5&#xFF09;&#x5C0F;&#x8BF4;&#x5BB6;&#x548C;&#x67D0;&#x79CD;&#x9C7C;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x5018;&#x82E5;&#x4E0D;&#x5728;&#x6C34;&#x4E2D;&#x59CB;&#x7EC8;&#x6E38;&#x5411;&#x524D;&#x65B9;&#xFF0C;&#x5FC5;&#x7136;&#x53EA;&#x6709;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6751;&#x4E0A;&#x8C08;&#x5230;&#xFF0C;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x5165;&#x95E8;&#x5BB9;&#x6613;&#xFF0C;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#x96BE;&#x3002;&#x8FD9;&#x9996;&#x5148;&#x9700;&#x8981;&#x5C0F;&#x8BF4;&#x5BB6;&#x8EAB;&#x4E0A;&#x5177;&#x6709;&#x201C;&#x975E;&#x5199;&#x5C0F;&#x8BF4;&#x4E0D;&#x53EF;&#x7684;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#x201D;&#x3002;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5728;&#x56DE;&#x4E61;&#x4E4B;&#x65C5;&#x53D1;&#x73B0;&#x6545;&#x4E61;&#x7684;&#x571F;&#x5730;&#x548C;&#x4EBA;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x5FC5;&#x987B;&#x53BB;&#x5199;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x8FD9;&#x53EF;&#x4E0E;&#x6751;&#x4E0A;&#x7684;&#x53D9;&#x8FF0;&#x76F8;&#x4E92;&#x53C2;&#x8BC1;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x5C0F;&#x8BF4;&#x5BB6;&#x6709;&#x575A;&#x6301;&#x5199;&#x4E0B;&#x53BB;&#x7684;&#x8010;&#x529B;&#x3002;&#x957F;&#x671F;&#x4ECE;&#x4E8B;&#x5199;&#x4F5C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x4F60;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x8981;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x5199;&#x4E00;&#x4E9B;&#x82B1;&#x8FB9;&#x5A31;&#x4E50;&#xFF0C;&#x5E94;&#x8BE5;&#x4F53;&#x4F1A;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x5B64;&#x72EC;&#x611F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x521A;&#x5F53;&#x4E0A;&#x5C0F;&#x8BF4;&#x5BB6;&#x90A3;&#x4F1A;&#x513F;</p>
<p>1&#xFF09;&#x5C3D;&#x7BA1;&#x773C;&#x4E0B;&#x5341;&#x5206;&#x8270;&#x96BE;&#xFF0C;&#x53EF;&#x65E5;&#x540E;&#x8FD9;&#x6BB5;&#x7ECF;&#x5386;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x4F1A;&#x5F00;&#x82B1;&#x7ED3;&#x679C;&#x3002;</p>
<p>2&#xFF09;&#x201C;&#x6839;&#x672C;&#x65E0;&#x987B;&#x7F57;&#x5217;&#x8270;&#x6DF1;&#x7684;&#x8BCD;&#x6C47;&#x201D;&#xFF0C;&#x201C;&#x4E0D;&#x5FC5;&#x975E;&#x7528;&#x611F;&#x4EBA;&#x80BA;&#x8151;&#x7684;&#x7F8E;&#x5999;&#x8868;&#x8FBE;&#x4E0D;&#x53EF;&#x201D;&#x3002;</p>
<p>&#xFF08;&#x627E;&#x5230;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x53D9;&#x8FF0;&#x8BED;&#x8A00;&#xFF09;</p>
<p>3&#xFF09;&#x5199;&#x5C0F;&#x8BF4;&#x65F6;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x4E0E;&#x5176;&#x8BF4;&#x5728;&#x201C;&#x521B;&#x4F5C;&#x6587;&#x7AE0;&#x201D;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x66F4;&#x8FD1;&#x4F3C;&#x201C;&#x6F14;&#x594F;&#x97F3;&#x4E50;&#x201D;&#x3002;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x7136;&#x5949;&#x82E5;&#x81F3;&#x5B9D;&#x5730;&#x7EF4;&#x6301;&#x7740;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x5E76;&#x975E;&#x662F;&#x7528;&#x8111;&#x888B;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x8EAB;&#x4F53;&#x7684;&#x611F;&#x89C9;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4FDD;&#x6301;&#x8282;&#x594F;&#xFF0C;&#x627E;&#x5230;&#x7CBE;&#x5F69;&#x7684;&#x548C;&#x58F0;&#xFF0C;&#x76F8;&#x4FE1;&#x5373;&#x5174;&#x6F14;&#x594F;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>4&#xFF09;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x6211;&#x4ECE;&#x6CA1;&#x89C9;&#x5F97;&#x5199;&#x4E1C;&#x897F;&#x662F;&#x82E6;&#x5DEE;&#x4E8B;&#xFF0C;&#x4E5F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x5199;&#x4E0D;&#x51FA;&#x5C0F;&#x8BF4;&#x800C;&#x52B3;&#x795E;&#x82E6;&#x5F62;&#xFF08;&#x771F;&#x662F;&#x582A;&#x79F0;&#x5E78;&#x8FD0;&#xFF09;&#x3002;&#x4E0D;&#x5982;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5FEB;&#x4E50;&#xFF0C;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x610F;&#x4E49;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>5&#xFF09;&#x5BF9;&#x4F5C;&#x5BB6;&#x6765;&#x8BF4;&#x6BD4;&#x4EC0;&#x4E48;&#x90FD;&#x91CD;&#x8981;&#x7684;&#x662F;&#x201C;&#x4E2A;&#x4EBA;&#x8D44;&#x683C;&#x201D;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5956;&#x9879;&#x5E94;&#x8BE5;&#x627F;&#x62C5;&#x8D77;&#x4ECE;&#x4FA7;&#x9762;&#x652F;&#x6491;&#x8FD9;&#x4E00;&#x8D44;&#x683C;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x5B83;&#x65E2;&#x4E0D;&#x662F;&#x4F5C;&#x5BB6;&#x7B14;&#x8015;&#x591A;&#x5E74;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x62A5;&#x507F;&#xFF0C;&#x5F53;&#x7136;&#x66F4;&#x4E0D;&#x662F;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x97F3;&#x4E50;&#x5BF9;&#x6751;&#x4E0A;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x7075;&#x611F;&#x6765;&#x6E90;&#x3002;&#x6751;&#x4E0A;&#x5C0F;&#x8BF4;&#x7684;&#x8282;&#x594F;&#x611F;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x97F3;&#x4E50;&#x4E2D;&#x5F97;&#x6765;&#x7684;&#x3002;&#x524D;&#x51E0;&#x5929;&#x8BFB;&#x4E86;&#x9A6C;&#x4F2F;&#x5EB8;&#x7684;&#x300A;&#x957F;&#x5B89;&#x5341;&#x4E8C;&#x65F6;&#x8FB0;&#x300B;&#xFF0C;&#x611F;&#x89C9;&#x5BC6;&#x4E0D;&#x900F;&#x98CE;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x4F18;&#x70B9;&#x3002;&#x6587;&#x6B66;&#x4E4B;&#x9053;&#xFF0C;&#x4E00;&#x5F20;&#x4E00;&#x5F1B;&#xFF0C;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x8282;&#x594F;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x6751;&#x4E0A;&#x6700;&#x5F00;&#x59CB;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x867D;&#x7136;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x82E6;&#x607C;&#x3002;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x4E00;&#x672C;&#x63A5;&#x7740;&#x4E00;&#x672C;&#x8BFB;&#x4E66;&#xFF0C;&#x5F88;&#x60F3;&#x4ECE;&#x5176;&#x4ED6;&#x4F5C;&#x5BB6;&#x7684;&#x6587;&#x5B57;&#x4E0A;&#x83B7;&#x5F97;&#x542F;&#x53D1;&#xFF0C;&#x73B0;&#x5728;&#x627E;&#x5230;&#x7684;&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x53D9;&#x8FF0;&#x3002;&#x5E72;&#x8106;&#x5229;&#x843D;&#xFF0C;&#x51C6;&#x786E;&#xFF0C;&#x52A8;&#x4EBA;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;&#x539F;&#x521B;&#x6027;</p>
<p>&#x4F9D;&#x7167;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#xFF08;&#x7EAF;&#x7CB9;&#x662F;&#x201C;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x201D;&#x800C;&#x5DF2;&#xFF09;&#xFF0C;&#x8981;&#x8BF4;&#x7279;&#x5B9A;&#x7684;&#x8868;&#x73B0;&#x8005;&#x201C;&#x62E5;&#x6709;&#x539F;&#x521B;&#x6027;&#x201D;&#xFF0C;&#x5FC5;&#x5F97;&#x57FA;&#x672C;&#x6EE1;&#x8DB3;&#x4EE5;&#x4E0B;&#x6761;&#x4EF6;&#xFF1A;</p>
<p>1)&#x62E5;&#x6709;&#x4E0E;&#x5176;&#x4ED6;&#x8868;&#x73B0;&#x8005;&#x8FE5;&#x7136;&#x76F8;&#x5F02;&#x3001;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x98CE;&#x683C;&#xFF08;&#x6216;&#x662F;&#x66F2;&#x8C03;&#xFF0C;&#x6216;&#x662F;&#x6587;&#x4F53;&#xFF0C;&#x6216;&#x662F;&#x624B;&#x6CD5;&#xFF0C;&#x6216;&#x662F;&#x8272;&#x5F69;&#xFF09;&#xFF0C;&#x5FC5;&#x987B;&#x8BA9;&#x4EBA;&#x770B;&#x4E0A;&#x4E00;&#x773C;&#xFF08;&#x542C;&#x4E0A;&#x4E00;&#x4E0B;&#xFF09;&#xFF0C;&#x5C31;&#x80FD;&#x7ACB;&#x523B;&#x660E;&#x767D;&#x662F;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>2)&#x5FC5;&#x987B;&#x51ED;&#x501F;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x5BF9;&#x81EA;&#x8EAB;&#x98CE;&#x683C;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#x3002;&#x98CE;&#x683C;&#x8981;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#xFF0C;&#x4E0D;&#x80FD;&#x6C38;&#x8FDC;&#x505C;&#x7559;&#x5728;&#x539F;&#x5730;&#x3002;&#x8981;&#x62E5;&#x6709;&#x8FD9;&#x79CD;&#x81EA;&#x53D1;&#x7684;&#x3001;&#x5185;&#x5728;&#x7684;&#x81EA;&#x6211;&#x9769;&#x65B0;&#x529B;&#x3002;</p>
<p>3)&#x5176;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x98CE;&#x683C;&#x5FC5;&#x987B;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x6D41;&#x901D;&#x5316;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x5FC5;&#x987B;&#x5438;&#x7EB3;&#x5230;&#x4EBA;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x4E2D;&#xFF0C;&#x6210;&#x4E3A;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x57FA;&#x51C6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6216;&#x8005;&#x6210;&#x4E3A;&#x540E;&#x6765;&#x8005;&#x4E30;&#x5BCC;&#x7684;&#x5F15;&#x7528;&#x6E90;&#x6CC9;&#x3002;</p>
<p>&#x9047;&#x4E0A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x53EA;&#x6D88;&#x62AC;&#x5934;&#x671B;&#x671B;&#x5929;&#x7A7A;&#x5C31;&#x884C;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x5BF9;&#x4E8E;&#x6751;&#x4E0A;&#x800C;&#x8A00;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x539F;&#x521B;&#x6027;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BF4;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x51FA;&#x81EA;&#x4F60;&#x624B;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x67D3;&#x4E0A;&#x4E86;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x683C;&#x3002;&#x6CA1;&#x6709;&#x98CE;&#x683C;&#x7684;&#x6587;&#x5B57;&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x3002;&#x51E1;&#x662F;&#x80FD;&#x5728;&#x6587;&#x575B;&#x6709;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x6CA1;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x98CE;&#x683C;&#x3002;&#x6D77;&#x660E;&#x5A01;&#x3001;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x3001;&#x6770;&#x514B;&#x4F26;&#x6566;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x90A3;&#x4E48;&#xFF0C;&#x5199;&#x70B9;&#x4EC0;&#x4E48;&#x597D;&#x5462;&#xFF1F;</p>
<p>1&#xFF09;&#x60F3;&#x5F53;&#x5C0F;&#x8BF4;&#x5BB6;&#x7684;&#x4EBA;&#x9996;&#x5148;&#x5927;&#x6982;&#x8981;&#x591A;&#x8BFB;&#x4E66;&#x3002;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x8001;&#x751F;&#x5E38;&#x8C08;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x89C9;&#x5F97;&#x8981;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4F9D;&#x65E7;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3001;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x8BAD;&#x7EC3;&#x3002;</p>
<p>2&#xFF09;&#x5176;&#x6B21;&#xFF08;&#x6050;&#x6015;&#x5148;&#x4E8E;&#x52A8;&#x7B14;&#xFF09;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x662F;&#x517B;&#x6210;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#xFF0C;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x773C;&#x524D;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x73B0;&#x8C61;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>3&#xFF09;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x54EA;&#x6015;&#x4E00;&#x89C1;&#x4E4B;&#x4E0B;&#x591A;&#x4E48;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x4E5F;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x751F;&#x51FA;&#x8FD9;&#x4E9B;&#x5174;&#x5473;&#x76CE;&#x7136;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>4&#xFF09;&#x5047;&#x5982;&#x4F60;&#x7ACB;&#x5FD7;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x5C31;&#x8BF7;&#x7EC6;&#x5FC3;&#x73AF;&#x987E;&#x56DB;&#x5468;&#x2014;&#x2014;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8FD9;&#x7BC7;&#x95F2;&#x8BDD;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x4E16;&#x754C;&#x770B;&#x4F3C;&#x65E0;&#x804A;&#xFF0C;&#x5176;&#x5B9E;&#x5E03;&#x6EE1;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x9B45;&#x529B;&#x56DB;&#x5C04;&#x3001;&#x8C1C;&#x56E2;&#x4E00;&#x822C;&#x7684;&#x539F;&#x77F3;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6751;&#x4E0A;&#x8C08;&#x8BBA;&#x4E86;&#x7D20;&#x6750;&#x7684;&#x6765;&#x6E90;&#x3002;&#x7B2C;&#x4E00;&#x662F;&#x8BFB;&#x4E66;&#x3002;&#x7B2C;&#x4E8C;&#x662F;&#x89C2;&#x5BDF;&#x3002;&#x9996;&#x5148;&#x8BF4;&#x8BFB;&#x4E66;&#xFF0C;&#x8FD9;&#x548C;&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x6587;&#x5B66;&#x4E66;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#x6765;&#x628A;&#x63E1;&#x7ECF;&#x5178;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x7ECF;&#x5178;&#x7684;&#x6545;&#x4E8B;&#x539F;&#x578B;&#xFF0C;&#x4EBA;&#x7269;&#x539F;&#x578B;&#x4E0D;&#x8C0B;&#x800C;&#x5408;&#x3002;&#x5176;&#x6B21;&#x662F;&#x89C2;&#x5BDF;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x662F;&#x5728;&#x89C2;&#x5BDF;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x770B;&#x3002;&#x8FD9;&#x5F53;&#x4E2D;&#x81EA;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x89C2;&#x5BDF;&#x9700;&#x8981;&#x4E13;&#x6CE8;&#x529B;&#xFF0C;&#x9700;&#x8981;&#x601D;&#x8003;&#x548C;&#x63A8;&#x7406;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x6211;&#x8981;&#x5B66;&#x4E60;&#x3002;&#x8981;&#x7528;&#x65B0;&#x7684;&#x773C;&#x5149;&#x770B;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5468;&#x906D;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x7AE0;&#xFF1A;&#x4E0E;&#x65F6;&#x95F4;&#x6210;&#x4E3A;&#x670B;&#x53CB;&#x2014;&#x2014;&#x5199;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;</p>
<p>1&#xFF09;&#x7B2C;&#x4E00;&#x7A3F;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x7A0D;&#x5FAE;&#x653E;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5C0F;&#x4F5C;&#x4F11;&#x6574;&#xFF08;&#x89C6;&#x60C5;&#x51B5;&#x800C;&#x5B9A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x822C;&#x4F1A;&#x4F11;&#x606F;&#x4E00;&#x5468;&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x4FBF;&#x8FDB;&#x5165;&#x7B2C;&#x4E00;&#x8F6E;&#x4FEE;&#x6539;&#x3002;</p>
<p>2&#xFF09;&#x8FD9;&#x8F6E;&#xFF08;&#x7B2C;&#x4E00;&#x7A3F;&#xFF09;&#x4FEE;&#x6539;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4E00;&#x5230;&#x4E24;&#x4E2A;&#x6708;&#x3002;&#x8FD9;&#x4E2A;&#x6D41;&#x7A0B;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x518D;&#x6401;&#x7F6E;&#x4E00;&#x5468;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x7B2C;&#x4E8C;&#x8F6E;&#x4FEE;&#x6539;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x4E5F;&#x662F;&#x5927;&#x5200;&#x9614;&#x65A7;&#x5730;&#x4ECE;&#x5934;&#x6539;&#x5199;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x66F4;&#x52A0;&#x7740;&#x773C;&#x4E8E;&#x7EC6;&#x8282;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x4FEE;&#x6539;&#x3002;</p>
<p>3&#xFF09;&#x628A;&#x4F5C;&#x54C1;&#x5728;&#x62BD;&#x5C49;&#x91CC;&#x653E;&#x4E0A;&#x534A;&#x4E2A;&#x6708;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x751A;&#x81F3;&#x5FD8;&#x6389;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x4E2A;&#x4E1C;&#x897F;&#x5B58;&#x5728;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x52AA;&#x529B;&#x5FD8;&#x6389;&#x5B83;&#x3002;&#x2026;&#x2026;&#x50CF;&#x8FD9;&#x6837;&#x5C06;&#x4F5C;&#x54C1;&#x597D;&#x597D;&#x517B;&#x62A4;&#x4E00;&#x756A;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x6B21;&#x5F00;&#x59CB;&#x5F7B;&#x5E95;&#x4FEE;&#x6539;&#x7EC6;&#x5FAE;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>4&#xFF09;&#x65E2;&#x5DF2;&#x5145;&#x5206;&#x517B;&#x62A4;&#xFF0C;&#x53C8;&#x4F5C;&#x4E86;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x6539;&#x5199;&#x3002;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x5177;&#x6709;&#x91CD;&#x5927;&#x610F;&#x4E49;&#x7684;&#x5C31;&#x662F;&#x7B2C;&#x4E09;&#x8005;&#x7684;&#x610F;&#x89C1;&#x4E86;&#x3002;</p>
<p>5&#xFF09;&#x4F5C;&#x5BB6;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x201C;&#x8981;&#x628A;&#x8FD9;&#x91CC;&#x4FEE;&#x6539;&#x5F97;&#x66F4;&#x597D;&#x201D;&#xFF0C;&#x9759;&#x5FC3;&#x51DD;&#x795E;&#x5728;&#x4E66;&#x684C;&#x524D;&#x5750;&#x4E0B;&#xFF0C;&#x7740;&#x624B;&#x4FEE;&#x6539;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x79CD;&#x59FF;&#x6001;&#x4FBF;&#x5177;&#x6709;&#x65E0;&#x6BD4;&#x91CD;&#x5927;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6751;&#x4E0A;&#x8BF4;&#x7684;&#x662F;&#x5C0F;&#x8BF4;&#x7684;&#x6210;&#x4E66;&#x8FC7;&#x7A0B;&#x3002;&#x7B2C;&#x4E00;&#x7A3F;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x7136;&#x540E;&#x4F11;&#x606F;&#x4E00;&#x5468;&#x540E;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#x3002;&#x4FEE;&#x6539;&#x4E00;&#x5230;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x653E;&#x7F6E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FDB;&#x884C;&#x7EC6;&#x5FAE;&#x90E8;&#x5206;&#x7684;&#x4FEE;&#x6539;&#x3002;&#x7136;&#x540E;&#x542C;&#x53D6;&#x7B2C;&#x4E09;&#x8005;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x518D;&#x4FEE;&#x6539;&#x3002;&#x4ECE;&#x6751;&#x4E0A;&#x7684;&#x8BBA;&#x8FF0;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x597D;&#x6587;&#x7AE0;&#x771F;&#x7684;&#x662F;&#x6539;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x7AE0;&#xFF1A;&#x5F7B;&#x5E95;&#x7684;&#x4E2A;&#x4EBA;&#x4F53;&#x529B;&#x52B3;&#x52A8;</p>
<p>1&#xFF09;&#x6211;&#x6210;&#x4E3A;&#x4E13;&#x4E1A;&#x4F5C;&#x5BB6;&#x540E;&#x4FBF;&#x5F00;&#x59CB;&#x8DD1;&#x6B65;&#xFF08;&#x6B63;&#x5F0F;&#x8DD1;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x5728;&#x5199;&#x300A;&#x5BFB;&#x7F8A;&#x5192;&#x9669;&#x8BB0;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF09;&#xFF0C;&#x81EA;&#x90A3;&#x4EE5;&#x6765;&#x4E09;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6BCF;&#x5929;&#x90FD;&#x8DD1;&#x6B65;&#x6216;&#x6E38;&#x6CF3;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x4E60;&#x60EF;&#x3002;</p>
<p>2&#xFF09;&#x5C31;&#x7B97;&#x6211;&#x8EAB;&#x4E0A;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x70B9;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x53EF;&#x90A3;&#x4E0D;&#x8FC7;&#x50CF;&#x6CB9;&#x7530;&#x548C;&#x91D1;&#x77FF;&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x53BB;&#x5F00;&#x6398;&#xFF0C;&#x5FC5;&#x5B9A;&#x4F1A;&#x6C38;&#x8FDC;&#x57CB;&#x5728;&#x5730;&#x4E0B;&#x957F;&#x7720;&#x4E0D;&#x9192;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7BC7;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x4F53;&#x529B;&#x548C;&#x5065;&#x5EB7;&#x3002;&#x56FD;&#x5185;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x6709;&#x4E0D;&#x5C11;&#x65B0;&#x95FB;&#xFF0C;&#x5199;&#x7684;&#x90FD;&#x662F;&#x7F51;&#x7AD9;&#x5199;&#x624B;&#x65E5;&#x66F4;&#x5343;&#x4E07;&#xFF0C;&#x7136;&#x540E;&#x731D;&#x6B7B;&#x3002;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x662F;&#x4F55;&#x7B49;&#x91CD;&#x8981;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x53D1;&#x6398;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x8D4B;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x7AE0;&#xFF1A;&#x5173;&#x4E8E;&#x5B66;&#x6821;</p>
<p>1&#xFF09;&#x8981;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x5BF9;&#x5B66;&#x4E1A;&#x5E76;&#x4E0D;&#x70ED;&#x5FC3;&#xFF0C;&#x7406;&#x7531;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x6CA1;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x611F;&#x53D7;&#x5230;&#x4E50;&#x8DA3;&#x3002;&#x6362;&#x4E2A;&#x8BF4;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x4E16;&#x4E0A;&#x597D;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x6BD4;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x529F;&#x8BFE;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>2&#xFF09;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x73ED;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x8981;&#x597D;&#x7684;&#x540C;&#x5B66;&#x548C;&#x53EF;&#x7231;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x6211;&#x624D;&#x597D;&#x6B79;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x53BB;&#x5B66;&#x6821;&#x3002;</p>
<p>3&#xFF09;&#x4E0A;&#x5B66;&#x671F;&#x95F4;&#xFF0C;&#x5E38;&#x5E38;&#x5F97;&#x5230;&#x7236;&#x6BCD;&#x6216;&#x8001;&#x5E08;&#x7684;&#x5FE0;&#x544A;&#xFF1A;&#x201C;&#x5728;&#x5B66;&#x6821;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#x3002;&#x4E0D;&#x7136;&#x7B49;&#x4F60;&#x957F;&#x5927;&#x540E;&#x80AF;&#x5B9A;&#x4F1A;&#x540E;&#x6094;&#x7684;&#xFF0C;&#x89C9;&#x5F97;&#x5E74;&#x8F7B;&#x65F6;&#x8981;&#x662F;&#x66F4;&#x52AA;&#x529B;&#x4E00;&#x70B9;&#x5C31;&#x597D;&#x5566;&#x3002;&#x201D;&#x53EF;&#x662F;&#x81EA;&#x4ECE;&#x6211;&#x6BD5;&#x4E1A;&#x79BB;&#x6821;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x6B21;&#x90FD;&#x6CA1;&#x8FD9;&#x4E48;&#x60F3;&#x8FC7;&#x3002;&#x53CD;&#x5012;&#x5FC3;&#x4E2D;&#x61CA;&#x6094;&#xFF0C;&#x5BFB;&#x601D;&#x7740;&#xFF1A;&#x201C;&#x5728;&#x5B66;&#x6821;&#x5FF5;&#x4E66;&#x65F6;&#xFF0C;&#x8981;&#x662F;&#x66F4;&#x6F47;&#x6D12;&#x4E00;&#x70B9;&#xFF0C;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#x5C31;&#x5E72;&#x4EC0;&#x4E48;&#x8BE5;&#x591A;&#x597D;&#x3002;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x65E0;&#x804A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x6D6A;&#x8D39;&#x4EBA;&#x751F;&#x3002;&#x201D;</p>
<p>4&#xFF09;&#x8BF4;&#x5230;&#x4E66;&#xFF0C;&#x6211;&#x5C31;&#x50CF;&#x63E1;&#x7740;&#x94C1;&#x9528;&#x5F80;&#x718A;&#x718A;&#x71C3;&#x70E7;&#x7684;&#x70AD;&#x7A91;&#x91CC;&#x4E71;&#x94F2;&#x4E71;&#x6295;&#x4E00;&#x822C;&#xFF0C;&#x4E00;&#x672C;&#x53C8;&#x4E00;&#x672C;&#xFF0C;&#x5982;&#x9965;&#x4F3C;&#x6E34;&#x5730;&#x8BFB;&#x8FC7;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x4E66;&#x3002;&#x5355;&#x662F;&#x4E00;&#x672C;&#x672C;&#x5730;&#x54C1;&#x5473;&#x548C;&#x6D88;&#x5316;&#xFF0C;&#x6BCF;&#x5929;&#x5C31;&#x5FD9;&#x5F97;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#xFF08;&#x6D88;&#x5316;&#x4E0D;&#x4E86;&#x7684;&#x66F4;&#x591A;&#xFF09;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x591A;&#x4F59;&#x7684;&#x65F6;&#x95F4;&#x4E3A;&#x5176;&#x4ED6;&#x4E8B;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x3002;</p>
<p>5&#xFF09;&#x518D;&#x91CD;&#x590D;&#x4E00;&#x904D;&#xFF0C;&#x6211;&#x5BF9;&#x5B66;&#x6821;&#x8FD9;&#x79CD;&#x201C;&#x5236;&#x5EA6;&#x201D;&#x5B9E;&#x5728;&#x559C;&#x6B22;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x867D;&#x7136;&#x9047;&#x89C1;&#x8FC7;&#x51E0;&#x4F4D;&#x597D;&#x8001;&#x5E08;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x8BFE;&#x7A0B;&#x90FD;&#x5473;&#x540C;&#x56BC;&#x8721;&#xFF0C;&#x8DB3;&#x4EE5;&#x628A;&#x8FD9;&#x4E9B;&#x5168;&#x90E8;&#x62B5;&#x9500;&#x8FD8;&#x7EF0;&#x7EF0;&#x6709;&#x4F59;&#x3002;</p>
<p>6&#xFF09;&#x6211;&#x5BC4;&#x671B;&#x4E8E;&#x5B66;&#x6821;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x201C;&#x4E0D;&#x8981;&#x628A;&#x62E5;&#x6709;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x627C;&#x6740;&#x6389;&#x201D;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x8BF7;&#x4E3A;&#x6BCF;&#x4E00;&#x79CD;&#x4E2A;&#x6027;&#x63D0;&#x4F9B;&#x751F;&#x5B58;&#x7684;&#x573A;&#x6240;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x6751;&#x4E0A;&#x5BF9;&#x5B66;&#x6821;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x611F;&#x52A8;&#x3002;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8BFB;&#x4E66;&#xFF0C;&#x662F;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x771F;&#x6B63;&#x6D3B;&#x7740;&#x3002;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x548C;&#x89C2;&#x5BDF;&#x5B66;&#x4E60;&#xFF0C;&#x8FDC;&#x80DC;&#x4E8E;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x63A5;&#x53D7;&#x586B;&#x9E2D;&#x3002;&#x6211;&#x5F53;&#x4E86;14&#x5E74;&#x8001;&#x5E08;&#xFF0C;&#x4ECE;&#x6EE1;&#x6000;&#x7406;&#x60F3;&#xFF0C;&#x5230;&#x7406;&#x60F3;&#x7834;&#x706D;&#xFF0C;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x9A97;&#x5C40;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x4E5F;&#x8BB8;&#x592A;&#x8FC7;&#x6781;&#x7AEF;&#x4E86;&#xFF0C;&#x4F46;&#x770B;&#x6751;&#x4E0A;&#x8FD9;&#x7AE0;&#x7684;&#x6587;&#x5B57;&#x4E5F;&#x662F;&#x5FC3;&#x6709;&#x621A;&#x621A;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x7AE0;&#xFF1A;&#x8BE5;&#x8BA9;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x7269;&#x767B;&#x573A;&#xFF1F;</p>
<p>1&#xFF09;&#x8981;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#x5C31;&#x5F97;&#x9605;&#x8BFB;&#x8BB8;&#x591A;&#x7684;&#x4E66;&#x3002;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x8981;&#x5199;&#x4EBA;&#x7269;&#xFF0C;&#x5C31;&#x5F97;&#x4E86;&#x89E3;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E48;&#x8BF4;&#x4E5F;&#x5168;&#x7136;&#x65E0;&#x788D;&#x3002;</p>
<p>2&#xFF09;&#x867D;&#x8BF4;&#x662F;&#x201C;&#x4E86;&#x89E3;&#x201D;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5FC5;&#x5F7B;&#x5E95;&#x7406;&#x89E3;&#x548C;&#x901A;&#x6653;&#x5BF9;&#x65B9;&#x3002;&#x53EA;&#x987B;&#x779F;&#x4E0A;&#x4E00;&#x773C;&#x90A3;&#x4EBA;&#x7684;&#x5916;&#x8C8C;&#x548C;&#x8A00;&#x884C;&#x7279;&#x5F81;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x65E0;&#x8BBA;&#x662F;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#xFF0C;&#x8001;&#x5B9E;&#x8BF4;&#x751A;&#x81F3;&#x662F;&#x8BA8;&#x538C;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x8981;&#x4E50;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x6311;&#x80A5;&#x62E3;&#x7626;&#x3002;&#x56E0;&#x4E3A;&#x628A;&#x767B;&#x573A;&#x4EBA;&#x7269;&#x4E00;&#x5F8B;&#x90FD;&#x641E;&#x6210;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x3001;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6216;&#x662F;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x7528;&#x957F;&#x8FDC;&#x7684;&#x89C2;&#x70B9;&#x53BB;&#x770B;&#xFF0C;&#x90A3;&#x90E8;&#x5C0F;&#x8BF4;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x7F3A;&#x4E4F;&#x5E7F;&#x5EA6;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>3&#xFF09;&#x5199;&#x5C0F;&#x8BF4;&#x65F6;&#x8BA9;&#x6211;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x53EA;&#x8981;&#x613F;&#x610F;&#xFF0C;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x201D;&#x3002;</p>
<p>4&#xFF09;&#x300A;1Q84&#x300B;&#x4E5F;&#x662F;&#xFF0C;&#x4ECE;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x88AB;&#x8D4B;&#x4E88;&#x201C;&#x9752;&#x8C46;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x8D77;&#xFF0C;&#x60C5;&#x8282;&#x4FBF;&#x50CF;&#x7A81;&#x7136;&#x5F97;&#x5230;&#x52A8;&#x529B;&#x4E00;&#x822C;&#xFF0C;&#x671D;&#x524D;&#x6D8C;&#x52A8;&#x8D77;&#x6765;&#x3002;</p>
<p>5&#xFF09;&#x6BCF;&#x5F53;&#x5F00;&#x59CB;&#x5199;&#x65B0;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5341;&#x5206;&#x5174;&#x594B;&#x5730;&#x60F3;&#xFF1A;&#x8FD9;&#x4E0B;&#x53C8;&#x80FD;&#x548C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x89C1;&#x9762;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x7AE0;&#x8C08;&#x7684;&#x662F;&#x4EBA;&#x7269;&#x3002;&#x8D4B;&#x4E88;&#x81EA;&#x5DF1;&#x7B14;&#x4E0B;&#x4EBA;&#x7269;&#x540D;&#x5B57;&#xFF0C;&#x6027;&#x683C;&#x3002;&#x8BB0;&#x5F97;&#x7B14;&#x4E0B;&#x7684;&#x4EBA;&#x7269;&#x591A;&#x5C11;&#x90FD;&#x4F1A;&#x6709;&#x73B0;&#x5B9E;&#x539F;&#x578B;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x6E90;&#x6CC9;&#x8FD8;&#x662F;&#x5728;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#x3002;&#x5F53;&#x4F60;&#x7684;&#x4EBA;&#x7269;&#x5728;&#x6587;&#x5B57;&#x95F4;&#x771F;&#x7684;&#x6D3B;&#x8D77;&#x6765;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x81EA;&#x5DF1;&#x6F14;&#x7ECE;&#x6545;&#x4E8B;&#xFF0C;&#x4F5C;&#x4E3A;&#x5C0F;&#x8BF4;&#x5BB6;&#xFF0C;&#x53EA;&#x6709;&#x8BB0;&#x5F55;&#x7684;&#x4E49;&#x52A1;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x7AE0;&#xFF1A;&#x4E3A;&#x8C01;&#x5199;&#x4F5C;</p>
<p>1&#xFF09;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x5199;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x5012;&#x662F;&#x771F;&#x8BDD;&#x3002;</p>
<p>2&#xFF09;&#x800C;&#x4E14;&#x5176;&#x4E2D;&#x5927;&#x6982;&#x8FD8;&#x6709;&#x201C;&#x81EA;&#x6211;&#x7597;&#x6108;&#x201D;&#x7684;&#x610F;&#x4E49;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x5207;&#x521B;&#x4F5C;&#x884C;&#x4E3A;&#x4E2D;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x5305;&#x542B;&#x7740;&#x4FEE;&#x6B63;&#x81EA;&#x6211;&#x7684;&#x610F;&#x56FE;&#x3002;&#x901A;&#x8FC7;&#x5C06;&#x81EA;&#x5DF1;&#x76F8;&#x5BF9;&#x5316;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x9B42;&#x5D4C;&#x5165;&#x548C;&#x73B0;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5916;&#x5F62;&#xFF0C;&#x53BB;&#x6D88;&#x89E3;&#x6216;&#x5347;&#x534E;&#x751F;&#x5B58;&#x8FC7;&#x7A0B;&#x4E2D;&#x96BE;&#x4EE5;&#x907F;&#x514D;&#x7684;&#x79CD;&#x79CD;&#x77DB;&#x76FE;&#x3001;&#x9519;&#x4F4D;&#x4E0E;&#x626D;&#x66F2;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x4E3A;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x3002;&#x5FE0;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x3002;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53CD;&#x601D;&#xFF0C;&#x53CD;&#x7701;&#x3002;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x4E0D;&#x6562;&#x9762;&#x5BF9;&#x7684;&#xFF0C;&#x6253;&#x7834;&#x81EA;&#x5DF1;&#x65E0;&#x529B;&#x6253;&#x7834;&#x7684;&#xFF0C;&#x5230;&#x8FBE;&#x81EA;&#x5DF1;&#x672C;&#x65E0;&#x6CD5;&#x5230;&#x8FBE;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x8D70;&#x51FA;&#x56FD;&#x95E8;&#xFF0C;&#x65B0;&#x7684;&#x7586;&#x57DF;</p>
<p>1&#xFF09;&#x6709;&#x4E2A;&#x8BCD;&#x513F;&#x53EB;&#x201C;&#x4EBA;&#x5FC3;&#x6D6E;&#x52A8;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x95F9;&#x54C4;&#x54C4;&#x7684;&#xFF0C;&#x6D6E;&#x8E81;&#x4E0D;&#x5B89;&#xFF0C;&#x5F00;&#x53E3;&#x4E09;&#x53E5;&#x79BB;&#x4E0D;&#x5F00;&#x94B1;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x80FD;&#x5B89;&#x5FC3;&#x9759;&#x5750;&#x3001;&#x7CBE;&#x6253;&#x7EC6;&#x78E8;&#x5730;&#x5199;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x7684;&#x6C1B;&#x56F4;&#x3002;&#x5F85;&#x5728;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x88AB;&#x5BA0;&#x574F;&#x4E86;&#x2014;&#x2014;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x70C8;&#x3002;&#x6211;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x653E;&#x8FDB;&#x66F4;&#x7D27;&#x5F20;&#x4E00;&#x70B9;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5F00;&#x62D3;&#x65B0;&#x7684;&#x7586;&#x57DF;&#xFF0C;&#x5C1D;&#x8BD5;&#x65B0;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x840C;&#x751F;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x540E;&#x534A;&#x671F;&#x79BB;&#x5F00;&#x4E86;&#x65E5;&#x672C;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x4E2D;&#x5FC3;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x5916;&#x56FD;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#x8BB2;&#x7684;&#x662F;&#x9759;&#x5FC3;&#x3002;&#x5982;&#x679C;&#x7CBE;&#x529B;&#x90FD;&#x653E;&#x5728;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x7684;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#x4E0A;&#xFF0C;&#x5185;&#x5FC3;&#x7684;&#x6761;&#x7406;&#x53C8;&#x5982;&#x4F55;&#x80FD;&#x6C34;&#x843D;&#x77F3;&#x51FA;&#x3002;&#x9759;&#x5FC3;&#xFF0C;&#x751F;&#x6D3B;&#x8981;&#x7EAF;&#x7CB9;&#x3002;&#x62E8;&#x5F00;&#x751F;&#x6D3B;&#x7684;&#x8FF7;&#x96FE;&#x597D;&#x597D;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#xB7;&#x6000;&#x5FF5;&#x6CB3;&#x5408;&#x96BC;&#x96C4;&#x5148;&#x751F;</p>
<p>1&#xFF09;&#x5728;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x201C;&#x9664;&#x9B54;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x8DD1;&#x6B65;&#x3002;&#x7B97;&#x8D77;&#x6765;&#x4E5F;&#x575A;&#x6301;&#x8DD1;&#x4E86;&#x5927;&#x7EA6;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x901A;&#x8FC7;&#x6BCF;&#x5929;&#x51FA;&#x95E8;&#x8DD1;&#x6B65;&#xFF0C;&#x628A;&#x56E0;&#x4E3A;&#x5199;&#x5C0F;&#x8BF4;&#x800C;&#x7EA0;&#x7F20;&#x4E0A;&#x6765;&#x7684;&#x201C;&#x8D1F;&#x9762;&#x6C14;&#x606F;&#x201D;&#x6446;&#x8131;&#x5E72;&#x51C0;&#x7684;&#x3002;</p>
<p>2&#xFF09;&#x80FD;&#x8BA9;&#x6211;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x81F3;&#x90A3;&#x65F6;&#x4E3A;&#x6B62;&#x9664;&#x4E86;&#x6CB3;&#x5408;&#x5148;&#x751F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x73B0;&#x5728;&#x4ECD;&#x65E7;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x4EBA;&#x751F;&#x5F97;&#x4E00;&#x77E5;&#x5DF1;&#x8DB3;&#x77E3;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=395" target="_blank" rel="noopener">https://weisheng167388.space/?p=395</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/9knk8obsho" target="_blank" rel="noopener">&#x2018;&#x9047;&#x4E0A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x53EA;&#x6D88;&#x62AC;&#x5934;&#x671B;&#x671B;&#x5929;&#x7A7A;&#x5C31;&#x884C;&#x4E86; | &#x8BFB;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x300A;&#x6211;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;2019-39&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/6raq1j1ncg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-9-724x1024.jpg" alt="并非一贫如洗才能读懂这个故事 | 读《布鲁克林有棵树》2019-38">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-24T14:34:51.000Z">2019-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1218 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/6raq1j1ncg/">并非一贫如洗才能读懂这个故事 | 读《布鲁克林有棵树》2019-38</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-9-724x1024.jpg" alt=""></p>
<p>1</p>
<p>&#x672C;&#x4E66;&#x4EE5;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x6210;&#x957F;&#x6545;&#x4E8B;&#x4E3A;&#x7EBF;&#x7D22;&#xFF0C;&#x53D9;&#x8FF0;&#x4E00;&#x5BB6;&#x4EBA;&#x5982;&#x4F55;&#x5728;&#x8D2B;&#x7A77;&#x56F0;&#x82E6;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x575A;&#x5F3A;&#xFF0C;&#x4E92;&#x76F8;&#x5173;&#x7231;&#xFF0C;&#x6218;&#x80DC;&#x56F0;&#x5883;&#x7684;&#x5386;&#x7A0B;&#x3002;</p>
<p>&#x4E0D;&#x50CF;&#x6211;&#x6700;&#x8FD1;&#x4E00;&#x76F4;&#x9605;&#x8BFB;&#x7684;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x6709;&#x660E;&#x786E;&#x7684;&#x4E3B;&#x7EBF;&#x548C;&#x60AC;&#x5FF5;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x7528;&#x65E0;&#x6570;&#x7684;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#x5806;&#x53E0;&#x800C;&#x6210;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x8981;&#x6982;&#x62EC;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x7B2C;&#x4E00;&#x6BB5;&#x8FD9;&#x6837;&#x5927;&#x800C;&#x5316;&#x4E4B;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x6982;&#x62EC;&#x3002;</p>
<p>2</p>
<p>&#x8FD9;&#x4E9B;&#x65E0;&#x6570;&#x7684;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#xFF0C;&#x5851;&#x9020;&#x4E86;&#x4E24;&#x4E2A;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x6BCD;&#x4EB2;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x5BB6;&#x91CC;&#x591A;&#x4E48;&#x8D2B;&#x7A77;&#xFF0C;&#x5988;&#x5988;&#x90FD;&#x4F1A;&#x5728;&#x661F;&#x671F;&#x516D;&#x4E3A;&#x5B69;&#x5B50;&#x5012;&#x4E00;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x4E0D;&#x559D;&#xFF0C;&#x751A;&#x81F3;&#x6700;&#x540E;&#x8981;&#x5012;&#x6389;&#x800C;&#x4E0D;&#x7ED9;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x5B69;&#x5B50;&#x5E94;&#x5F97;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x7528;&#x6210;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#xFF0C;&#x5B69;&#x5B50;&#x81EA;&#x7136;&#x4F1A;&#x6210;&#x957F;&#x5F97;&#x66F4;&#x5FEB;&#x3002;&#x800C;&#x6240;&#x8C13;&#x6210;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x201C;&#x5C0A;&#x91CD;&#x201D;&#x4E8C;&#x5B57;&#x3002;</p>
<p>&#x83B7;&#x5F97;&#x5C0A;&#x91CD;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x5B66;&#x4F1A;&#x4E86;&#x5C0A;&#x91CD;&#x4ED6;&#x4EBA;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x8FD9;&#x4E48;&#x505A;&#x8FD8;&#x6709;&#x4E00;&#x5C42;&#x539F;&#x56E0;&#xFF0C;&#x201C;&#x5076;&#x5C14;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x4E9B;&#x80FD;&#x591F;&#x62FF;&#x6765;&#x6D6A;&#x8D39;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x4E0D;&#x9519;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4E5F;&#x4E3A;&#x56F0;&#x82E6;&#x7684;&#x751F;&#x6D3B;&#x589E;&#x6DFB;&#x4E00;&#x4E1D;&#x4EEA;&#x5F0F;&#x611F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x6BCD;&#x4EB2;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x751F;&#x6D3B;&#x7EDD;&#x671B;&#x3002;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x5C06;&#x5979;&#x6253;&#x5012;&#xFF0C;&#x5979;&#x662F;&#x575A;&#x5F3A;&#x7684;&#x6BCD;&#x4EB2;&#x3002;</p>
<p>&#x4E5F;&#x6B63;&#x56E0;&#x5BF9;&#x751F;&#x6D3B;&#x5E76;&#x6CA1;&#x6709;&#x7EDD;&#x671B;&#xFF0C;&#x5979;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#x4E5F;&#x6CA1;&#x6709;&#x653E;&#x677E;&#x3002;</p>
<p>&#x5370;&#x8C61;&#x5F88;&#x6DF1;&#x7684;&#x662F;&#x5979;&#x8BA9;&#x5B69;&#x5B50;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x8BFB;&#x4E00;&#x9875;&#x300A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5168;&#x96C6;&#x300B;&#xFF0C;&#x8BFB;&#x4E00;&#x9875;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x3002;</p>
<p>&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x4ECE;&#x5B69;&#x5B50;&#x8FD8;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6700;&#x5F00;&#x59CB;&#x5979;&#x5FC5;&#x987B;&#x81EA;&#x5DF1;&#x9876;&#x7740;&#x75B2;&#x52B3;&#x8BFB;&#x7ED9;&#x5B69;&#x5B50;&#x542C;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x4EEC;&#x5B66;&#x4F1A;&#x4E86;&#x9605;&#x8BFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x4E92;&#x76F8;&#x8BFB;&#x7ED9;&#x5BF9;&#x65B9;&#x542C;&#x3002;</p>
<p>&#x9605;&#x8BFB;&#xFF0C;&#x7ED9;&#x4E86;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x907F;&#x98CE;&#x6E2F;&#x3002;&#x517B;&#x6210;&#x9605;&#x8BFB;&#x4E60;&#x60EF;&#x7684;&#x5927;&#x5973;&#x513F;&#xFF0C;&#x66F4;&#x662F;&#x5728;&#x516C;&#x7ACB;&#x56FE;&#x4E66;&#x9986;&#x91CC;&#x6C89;&#x6D78;&#x5728;&#x4E66;&#x6D77;&#x91CC;&#x3002;</p>
<p>&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x7684;&#x56F0;&#x82E6;&#xFF0C;&#x53CD;&#x800C;&#x6FC0;&#x53D1;&#x51FA;&#x4E86;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x7684;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x4E00;&#x5206;&#x94B1;&#x5F53;&#x4F5C;&#x4E24;&#x5206;&#x94B1;&#x82B1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x9875;&#x4E66;&#x4E2D;&#x4F53;&#x4F1A;&#x5230;&#x6210;&#x500D;&#x7684;&#x601D;&#x60F3;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x8FD9;&#x4E9B;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C45;&#x529F;&#x81F3;&#x4F1F;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5BF9;&#x5B69;&#x5B50;&#x5F88;&#x5766;&#x8BDA;&#x3002;</p>
<p>&#x5F53;&#x5973;&#x513F;&#x4EA4;&#x4E86;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x8BE2;&#x95EE;&#x5988;&#x5988;&#x7684;&#x610F;&#x89C1;&#x3002;&#x6BCD;&#x4EB2;&#x5766;&#x8BDA;&#x4EE5;&#x544A;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x4ECE;&#x5BB6;&#x5EAD;&#x7684;&#x89D2;&#x5EA6;&#x8BF4;&#x53CD;&#x5BF9;&#x4E24;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x66F4;&#x4E3A;&#x52A8;&#x4EBA;&#x7684;&#x662F;&#xFF0C;&#x6BCD;&#x4EB2;&#x4EE5;&#x5973;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x544A;&#x8BC9;&#x4E86;&#x5973;&#x513F;&#x4EC0;&#x4E48;&#x662F;&#x9752;&#x6625;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x9752;&#x6625;&#x6613;&#x901D;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x7ED9;&#x4E88;&#x5B69;&#x5B50;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5BF9;&#x5F85;&#x751F;&#x6D3B;&#x548C;&#x751F;&#x547D;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E9B;&#x5C06;&#x662F;&#x5B69;&#x5B50;&#x4E00;&#x751F;&#x7684;&#x8D22;&#x5BCC;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x5927;&#x5973;&#x513F;&#x5F17;&#x5170;&#x897F;&#x5219;&#x4E0D;&#x662F;&#x559C;&#x6B22;&#xFF0C;&#x800C;&#x662F;&#x5FC3;&#x75BC;&#x3002;</p>
<p>&#x56F0;&#x82E6;&#x7684;&#x751F;&#x6D3B;&#x8BA9;&#x5B69;&#x5B50;&#x5403;&#x4E0D;&#x9971;&#x7A7F;&#x4E0D;&#x6696;&#xFF0C;&#x5C0F;&#x5C0F;&#x5E74;&#x7EAA;&#x5C31;&#x8981;&#x5B66;&#x4F1A;&#x575A;&#x5F3A;&#xFF0C;&#x5B66;&#x4F1A;&#x61C2;&#x4E8B;&#xFF0C;&#x5B66;&#x4F1A;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x5B66;&#x4F1A;&#x7ED9;&#x5BB6;&#x91CC;&#x51CF;&#x8F7B;&#x8D1F;&#x62C5;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x7AE5;&#x5E74;&#x751F;&#x6D3B;&#x90FD;&#x662F;&#x5728;&#x7269;&#x8D28;&#x7684;&#x532E;&#x4E4F;&#x4E2D;&#x5EA6;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x800C;&#x5F17;&#x5170;&#x897F;&#x53C8;&#x662F;&#x90A3;&#x4E48;&#x61C2;&#x4E8B;&#x3002;&#x5982;&#x679C;&#x5979;&#x54ED;&#xFF0C;&#x5979;&#x95F9;&#xFF0C;&#x5979;&#x62B1;&#x6028;&#xFF0C;&#x5979;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#xFF0C;&#x6211;&#x90FD;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x4F46;&#x5979;&#x53EA;&#x662F;&#x9759;&#x9759;&#x5730;&#x6210;&#x719F;&#x8D77;&#x6765;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x6362;&#x53D6;&#x4E00;&#x4E1D;&#x4E1D;&#x6E29;&#x6696;&#x3002;</p>
<p>&#x5728;&#x90A3;&#x5F97;&#x6765;&#x4E0D;&#x6613;&#x7684;&#x6E29;&#x6696;&#x524D;&#xFF0C;&#x5979;&#x4F3C;&#x4E4E;&#x5C31;&#x5DF2;&#x7ECF;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x3002;</p>
<p>&#x5979;&#x8D8A;&#x61C2;&#x4E8B;&#xFF0C;&#x6211;&#x8D8A;&#x89C9;&#x5F97;&#x5FC3;&#x75BC;&#x3002;</p>
<p>3</p>
<p>&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x56E0;&#x4E3A;&#x9157;&#x9152;&#x800C;&#x6B7B;&#x7684;&#x9152;&#x9B3C;&#x3002;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x8BA8;&#x538C;&#x4ED6;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x6709;&#x4E00;&#x526F;&#x597D;&#x55D3;&#x5B50;&#xFF0C;&#x821E;&#x8DF3;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x4F1A;&#x8BB2;&#x8BDD;&#x3002;&#x5BF9;&#x5B69;&#x5B50;&#xFF0C;&#x4ECE;&#x6765;&#x4E5F;&#x90FD;&#x662F;&#x5173;&#x6000;&#x6709;&#x52A0;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x7236;&#x4EB2;&#x4E3A;&#x5B69;&#x5B50;&#x5305;&#x624E;&#x80F3;&#x818A;&#x4E0A;&#x7684;&#x4F24;&#x53E3;&#xFF0C;&#x6495;&#x788E;&#x81EA;&#x5DF1;&#x552F;&#x4E00;&#x4E00;&#x4EF6;&#x886C;&#x8863;&#x5F53;&#x4F5C;&#x5E03;&#x6761;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x7231;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#xFF0C;&#x7231;&#x81EA;&#x5DF1;&#x5BB6;&#x5EAD;&#x7684;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x5929;&#x751F;&#x662F;&#x9152;&#x9B3C;&#x3002;</p>
<p>&#x5F53;&#x771F;&#x5FC3;&#x7231;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x548C;&#x5BB6;&#x5EAD;&#xFF0C;&#x53EF;&#x662F;&#x5BF9;&#x6539;&#x5584;&#x81EA;&#x5DF1;&#x5BB6;&#x5EAD;&#x7684;&#x751F;&#x6D3B;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7236;&#x4EB2;&#x9009;&#x62E9;&#x4E86;&#x7528;&#x9152;&#x6765;&#x9EBB;&#x9189;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x6CA1;&#x6709;&#x6BCD;&#x4EB2;&#x7684;&#x575A;&#x97E7;&#x3002;</p>
<p>4</p>
<p>&#x300A;&#x5E03;&#x9C81;&#x514B;&#x6797;&#x6709;&#x68F5;&#x6811;&#x300B;&#x4E2D;&#x8BF4;&#x7684;&#x6811;&#x662F;&#x81ED;&#x693F;&#x6811;&#x3002;&#x8FD9;&#x81ED;&#x693F;&#x6811;&#x6709;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x82F1;&#x6587;&#x540D;&#x5B57;&#xFF0C;&#x53EB;tree of heaven&#xFF0C;&#x4EA6;&#x5373;&#x5929;&#x5802;&#x6811;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5C11;&#x6709;&#x7684;&#x8FDE;&#x6C34;&#x6CE5;&#x5730;&#x4E0A;&#x90FD;&#x80FD;&#x957F;&#x8D77;&#x6765;&#x7684;&#x987D;&#x5F3A;&#x7684;&#x6811;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=392" target="_blank" rel="noopener">https://weisheng167388.space/?p=392</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6raq1j1ncg" target="_blank" rel="noopener">&#x2018;&#x5E76;&#x975E;&#x4E00;&#x8D2B;&#x5982;&#x6D17;&#x624D;&#x80FD;&#x8BFB;&#x61C2;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B; | &#x8BFB;&#x300A;&#x5E03;&#x9C81;&#x514B;&#x6797;&#x6709;&#x68F5;&#x6811;&#x300B;2019-38&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/f52ocmftef/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-8.jpg" alt="又一次在历史的缝隙里做文章 | 读马伯庸《长安十二时辰》2019-37">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-23T14:30:42.000Z">2019-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/f52ocmftef/">又一次在历史的缝隙里做文章 | 读马伯庸《长安十二时辰》2019-37</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-8.jpg" alt=""></p>
<p>1</p>
<p>&#x5982;&#x679C;&#x4E00;&#x76F4;&#x5199;&#x5F20;&#x5C0F;&#x656C;&#x4EE5;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x7834;&#x5978;&#x9664;&#x9B54;&#xFF0C;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x672A;&#x514D;&#x4E4F;&#x5473;&#x3002;</p>
<p>&#x771F;&#x82E5;&#x5982;&#x6B64;&#xFF0C;&#x8BFB;&#x8005;&#x4EEC;&#x65E0;&#x975E;&#x662F;&#x5148;&#x4F69;&#x670D;&#x9A6C;&#x4F2F;&#x5EB8;&#x5BF9;&#x957F;&#x5B89;&#x719F;&#x6089;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x518D;&#x5938;&#x8D5E;&#x51E0;&#x53E5;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x7684;&#x8282;&#x594F;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x9F99;&#x6CE2;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x51FA;&#x73B0;&#x6539;&#x53D8;&#x4E86;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x9F99;&#x6CE2;&#x672C;&#x8EAB;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x4ED6;&#x7684;&#x590D;&#x4EC7;&#x80FD;&#x591F;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x83B7;&#x5F97;&#x8BFB;&#x8005;&#x7684;&#x7406;&#x89E3;&#x3002;&#x4F46;&#x662F;&#x8BFB;&#x8005;&#x9A6C;&#x4E0A;&#x53C8;&#x9677;&#x5165;&#x4E24;&#x96BE;&#xFF0C;&#x652F;&#x6301;&#x9F99;&#x6CE2;&#x590D;&#x4EC7;&#xFF0C;&#x957F;&#x5B89;&#x5FC5;&#x6BC1;&#xFF1B;&#x7EF4;&#x62A4;&#x957F;&#x5B89;&#x5B89;&#x5168;&#xFF0C;&#x9F99;&#x6CE2;&#x8FD9;&#x4E00;&#x751F;&#x672A;&#x514D;&#x592A;&#x8FC7;&#x53EF;&#x601C;&#x3002;</p>
<p>&#x800C;&#x9F99;&#x6CE2;&#x53C8;&#x5F15;&#x51FA;&#x4E86;&#x5F20;&#x5C0F;&#x656C;&#x66FE;&#x7ECF;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x51E0;&#x4E4E;&#x4E00;&#x6837;&#x7684;&#x7ECF;&#x5386;&#x4F1A;&#x8BA9;&#x5F20;&#x5C0F;&#x656C;&#x4F5C;&#x51FA;&#x548C;&#x9F99;&#x6CE2;&#x4E00;&#x6837;&#x7684;&#x9009;&#x62E9;&#x5417;&#xFF1F;&#x8FD9;&#x53D8;&#x6210;&#x4E86;&#x6A2A;&#x4E98;&#x5728;&#x8BFB;&#x8005;&#x5FC3;&#x5934;&#x7684;&#x60AC;&#x5FF5;&#x3002;</p>
<p>&#x5F20;&#x5C0F;&#x656C;&#x6709;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5462;&#xFF1F;</p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#xFF0C;&#x8054;&#x624B;&#x9F99;&#x6CE2;&#x6BC1;&#x706D;&#x957F;&#x5B89;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x662F;&#x4E2A;&#x4EBA;&#x60C5;&#x611F;&#x6218;&#x80DC;&#x5BB6;&#x56FD;&#x5927;&#x4E49;&#x3002;&#x770B;&#x8D77;&#x6765;&#x5E94;&#x8BE5;&#x5F88;&#x723D;&#xFF0C;&#x4F46;&#x662F;&#x5F20;&#x5C0F;&#x656C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x5F62;&#x8C61;&#x5C31;&#x4F1A;&#x574D;&#x584C;&#xFF0C;&#x4E5F;&#x548C;&#x4ED6;&#x4E4B;&#x524D;&#x7684;&#x575A;&#x6301;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#xFF0C;&#x8F9C;&#x8D1F;&#x9F99;&#x6CE2;&#x4FDD;&#x536B;&#x957F;&#x5B89;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5219;&#x662F;&#x5BB6;&#x56FD;&#x5927;&#x4E49;&#x6218;&#x80DC;&#x4E2A;&#x4EBA;&#x60C5;&#x611F;&#x3002;&#x6587;&#x7AE0;&#x770B;&#x8D77;&#x6765;&#x4F1A;&#x5F88;&#x60B2;&#x58EE;&#x3002;&#x4F46;&#x5F20;&#x5C0F;&#x656C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x82F1;&#x96C4;&#x5F62;&#x8C61;&#x4E5F;&#x5C31;&#x7ACB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x54EA;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x90FD;&#x4F1A;&#x9677;&#x5165;&#x5982;&#x90A3;&#x4E2A;&#x54C8;&#x4F5B;&#x516C;&#x5F00;&#x8BFE;&#x63D0;&#x5230;&#x7684;&#x8BBA;&#x9898;&#xFF1A;&#x6B63;&#x4E49;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5E76;&#x975E;&#x65E0;&#x89E3;&#xFF0C;&#x53EA;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7B54;&#x6848;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x59CB;&#x7EC8;&#x4E89;&#x8BBA;&#x4E0D;&#x4F11;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#x9009;&#x62E9;&#x4F1A;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x9009;&#x62E9;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x5851;&#x9020;&#x60B2;&#x58EE;&#x82F1;&#x96C4;&#x4EBA;&#x7269;&#x7684;&#x7ECF;&#x5178;&#x5957;&#x8DEF;&#x3002;</p>
<p>&#x4F46;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6240;&#x6709;&#x8BFB;&#x8005;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x4E5F;&#x4F1A;&#x6709;&#x8BFB;&#x8005;&#x9009;&#x62E9;&#x8FDC;&#x79BB;&#x957F;&#x5B89;&#xFF0C;&#x968F;&#x4FBF;&#x4F60;&#x4EEC;&#x6298;&#x817E;&#xFF0C;&#x6211;&#x5148;&#x6C42;&#x81EA;&#x4FDD;&#x5373;&#x53EF;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x5DF2;&#x7ECF;&#x4EC1;&#x81F3;&#x4E49;&#x5C3D;&#xFF0C;&#x4E0D;&#x6B20;&#x4F60;&#x4EEC;&#x4EFB;&#x4F55;&#x4EBA;&#x4E00;&#x5206;&#x4E00;&#x6BEB;&#x4E86;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x6709;&#x4E0D;&#x5C11;&#x8BFB;&#x8005;&#x4F1A;&#x60F3;&#x5E72;&#x8106;&#x548C;&#x9F99;&#x6CE2;&#x8054;&#x624B;&#xFF0C;&#x6BC1;&#x5929;&#x706D;&#x5730;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x6309;&#x7167;&#x7ECF;&#x5178;&#x5957;&#x8DEF;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x6545;&#x4E8B;&#x7684;&#x7EC8;&#x70B9;&#x5FC5;&#x7136;&#x662F;&#x66FE;&#x7ECF;&#x7684;&#x5144;&#x5F1F;&#x7684;&#x5BF9;&#x7ACB;&#x3002;</p>
<p>2</p>
<p>&#x9A6C;&#x4F2F;&#x5EB8;&#x975E;&#x5E38;&#x64C5;&#x957F;&#x5728;&#x5386;&#x53F2;&#x7684;&#x7A7A;&#x9699;&#x91CC;&#x505A;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#xFF0C;&#x8981;&#x4E86;&#x89E3;&#x8FD9;&#x7BC7;&#x6545;&#x4E8B;&#x80CC;&#x540E;&#x7684;&#x5386;&#x53F2;&#x80CC;&#x666F;&#xFF0C;&#x8BF8;&#x5982;&#x5B89;&#x7984;&#x5C71;&#x3001;&#x8D3A;&#x77E5;&#x7AE0;&#x3001;&#x5143;&#x8F7D;&#x7B49;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4E66;&#x53CB;&#x4EEC;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x53BB;&#x770B;&#x540E;&#x8BB0;&#x4E00;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x82E5;&#x8981;&#x4E86;&#x89E3;&#x672C;&#x4E66;&#x7684;&#x5199;&#x4F5C;&#x80CC;&#x666F;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x540E;&#x8BB0;&#x4E8C;&#x3002;</p>
<p>3</p>
<p>&#x6587;&#x4EE5;&#x8F7D;&#x9053;&#x3002;</p>
<p>&#x9A6C;&#x4F2F;&#x5EB8;&#x8FD9;&#x7BC7;&#x6545;&#x4E8B;&#x4E5F;&#x63ED;&#x793A;&#x51FA;&#x4E86;&#x5927;&#x5510;&#x76DB;&#x4E16;&#x4E4B;&#x4E0B;&#x7684;&#x91CD;&#x91CD;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x6709;&#x4E2D;&#x539F;&#x4EBA;&#x4E0E;&#x897F;&#x57DF;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF1B;&#x6709;&#x8FB9;&#x519B;&#x4E0E;&#x4E2D;&#x592E;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF1B;&#x6709;&#x5FE0;&#x81E3;&#x4E0E;&#x5978;&#x4F5E;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF1B;&#x6709;&#x9762;&#x5BF9;&#x516C;&#x6B63;&#xFF0C;&#x505A;&#x51FA;&#x4E0D;&#x540C;&#x9009;&#x62E9;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x77DB;&#x76FE;&#x4F53;&#x73B0;&#x7740;&#x4EBA;&#x6027;&#xFF0C;&#x800C;&#x4EBA;&#x6027;&#x662F;&#x8DE8;&#x8D8A;&#x65F6;&#x7A7A;&#x7684;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x9A6C;&#x4F2F;&#x5EB8;&#x6210;&#x529F;&#x5730;&#x5438;&#x5F15;&#x4E86;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x8BFB;&#x8005;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x4E0E;&#x4ED6;&#x8D70;&#x4E86;&#x4E00;&#x7A0B;&#x3002;</p>
<p>4</p>
<p>&#x9A6C;&#x4F2F;&#x5EB8;&#x901A;&#x8FC7;&#x8BE6;&#x5C3D;&#x7684;&#x7EC6;&#x8282;&#x63CF;&#x7ED8;&#x4E86;&#x957F;&#x5B89;&#x7684;&#x56FE;&#x666F;&#xFF0C;&#x7ED9;&#x4E86;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7A7A;&#x95F4;&#x4E0A;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x3002;</p>
<p>&#x53C8;&#x901A;&#x8FC7;&#x706B;&#x70E7;&#x957F;&#x5B89;&#x3001;&#x63B3;&#x8D70;&#x7687;&#x5E1D;&#x3001;&#x5F53;&#x5E74;&#x65E7;&#x4E8B;&#x7ED9;&#x4E86;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x65F6;&#x95F4;&#x548C;&#x53D9;&#x4E8B;&#x7684;&#x7EB5;&#x6DF1;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x5F20;&#x5C0F;&#x656C;&#xFF0C;&#x9F99;&#x6CE2;&#x7684;&#x4EBA;&#x7269;&#x523B;&#x753B;&#x7ED9;&#x4E86;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x4E2A;&#x5386;&#x53F2;&#x4E0A;&#x771F;&#x5B9E;&#x51FA;&#x73B0;&#x7684;&#x4EBA;&#x7269;&#x5728;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x51FA;&#x573A;&#xFF0C;&#x5E76;&#x4E14;&#x548C;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x5E76;&#x4E0D;&#x51B2;&#x7A81;&#xFF0C;&#x8BA9;&#x6545;&#x4E8B;&#x548C;&#x73B0;&#x5B9E;&#x6709;&#x4E86;&#x94FE;&#x63A5;&#x3002;</p>
<p>&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x56DB;&#x70B9;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x51FA;&#x8272;&#x7684;&#x6545;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x9A6C;&#x4F2F;&#x5EB8;&#x8FD8;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x573A;&#x666F;&#x7684;&#x63CF;&#x8FF0;&#x548C;&#x8F6C;&#x6362;&#xFF0C;&#x8FD9;&#x4E3A;&#x672C;&#x6587;&#x65E5;&#x540E;&#x6539;&#x7F16;&#x4E3A;&#x7535;&#x5F71;&#x7535;&#x89C6;&#x5267;&#x6253;&#x4E0B;&#x4E86;&#x57FA;&#x7840;&#x3002;</p>
<p>5</p>
<p>&#x53EA;&#x63D0;&#x4E00;&#x70B9;&#x5728;&#x6211;&#x5FC3;&#x91CC;&#x6CA1;&#x90A3;&#x4E48;&#x5B8C;&#x7F8E;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x8282;&#x594F;&#x672A;&#x514D;&#x592A;&#x8FC7;&#x7D27;&#x5BC6;&#xFF0C;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x4E4B;&#x4F59;&#x5E76;&#x6CA1;&#x6709;&#x505A;&#x5230;&#x4E00;&#x5F20;&#x4E00;&#x5F1B;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x6B63;&#x5982;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x5728;&#x300A;&#x6211;&#x7684;&#x804C;&#x4E1A;&#x662F;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#xFF1A;</p>
<p>&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x540D;&#x526F;&#x5176;&#x5B9E;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x7BC7;&#x5E45;&#x5F88;&#x957F;&#x7684;&#x6545;&#x4E8B;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x90E8;&#x4F4D;&#x7684;&#x87BA;&#x4E1D;&#x90FD;&#x62E7;&#x5F97;&#x7D27;&#x7EF7;&#x7EF7;&#x7684;&#xFF0C;&#x8BFB;&#x8005;&#x4F1A;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#x3002;&#x65F6;&#x4E0D;&#x65F6;&#x5728;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x8BA9;&#x6587;&#x7AE0;&#x677E;&#x5F1B;&#x4E0B;&#x6765;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x4E5F;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x7EE7;&#x7EED;&#x4F5C;&#x4EB2;&#x738B;&#x7684;&#x7C89;&#x4E1D;&#x4E5F;&#x5C31;&#x662F;&#x4E86;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=388" target="_blank" rel="noopener">https://weisheng167388.space/?p=388</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/f52ocmftef" target="_blank" rel="noopener">&#x2018;&#x53C8;&#x4E00;&#x6B21;&#x5728;&#x5386;&#x53F2;&#x7684;&#x7F1D;&#x9699;&#x91CC;&#x505A;&#x6587;&#x7AE0; | &#x8BFB;&#x9A6C;&#x4F2F;&#x5EB8;&#x300A;&#x957F;&#x5B89;&#x5341;&#x4E8C;&#x65F6;&#x8FB0;&#x300B;2019-37&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

