
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7kvtz6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXghUHDwZynRHN3Cid9FMrHLf27TTaNMFxyz58HKtAhTX/000.png" alt="医院检查身体时无意间发现问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-20T11:59:15.000Z">2018-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 976 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7kvtz6/">医院检查身体时无意间发现问题</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x4E0A;&#x73ED;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5916;&#x51FA;&#x7684;&#x8BDD;&#xFF0C;&#x5750;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x591A;&#x559C;&#x6B22;&#x559D;&#x6C34;&#xFF0C;&#x5496;&#x5561;&#x6BCF;&#x5929;&#x4E00;&#x822C;1-2&#x676F;&#xFF0C;&#x559D;&#x8336;&#x82E5;&#x5E72;&#x676F;&#xFF0C;&#x559D;&#x767D;&#x5F00;&#x6C34;&#x6C34;&#x5C31;&#x66F4;&#x4E0D;&#x8BA1;&#x5176;&#x676F;&#x6570;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x4E2A;&#x8BA4;&#x77E5;&#x8BEF;&#x533A;&#xFF0C;&#x4EE5;&#x4E3A;&#x591A;&#x559D;&#x6C34;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x65B0;&#x9648;&#x4EE3;&#x8C22;&#x597D;&#xFF0C;&#x51FA;&#x6C57;&#x6392;&#x6BD2;&#x561B;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x8FD8;&#x771F;&#x4E0D;&#x4E00;&#x5B9A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x996E;&#x98DF;&#x90FD;&#x8F83;&#x4E3A;&#x89C4;&#x5F8B;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6307;&#x5403;&#x996D;&#x65F6;&#x95F4;&#x89C4;&#x5F8B;&#xFF0C;&#x4E0D;&#x662F;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x5982;&#x679C;&#x5403;&#x996D;&#x65F6;&#x95F4;&#x665A;&#x7684;&#x8BDD;&#xFF0C;&#x6BD4;&#x5982;&#x4E2D;&#x5348;12&#x70B9;&#x5403;&#x996D;&#xFF0C;&#x63A8;&#x8FDF;&#x5230;1&#x70B9;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x65F6;&#x95F4;&#x7A0D;&#x5FAE;&#x4E45;&#x4E00;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982;&#x8D85;&#x8FC7;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x53D1;&#x614C;&#xFF0C;&#x4E25;&#x91CD;&#x65F6;&#x989D;&#x5934;&#x51B7;&#x6C57;&#x76F4;&#x5192;&#xFF0C;&#x8C46;&#x5927;&#x7684;&#x6C57;&#x6C34;&#x76F4;&#x6EF4;&#x843D;&#xFF0C;&#x5FC3;&#x8DF3;&#x4E5F;&#x660E;&#x663E;&#x611F;&#x89C9;&#x52A0;&#x5FEB;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4FBF;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x60F3;&#x505A;&#x4E5F;&#x505A;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x6301;&#x7EED;&#x5DF2;&#x7ECF;&#x6709;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x9519;&#x8BEF;&#x5730;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x6D88;&#x5316;&#x7CFB;&#x7EDF;&#x6BD4;&#x6B63;&#x5E38;&#x4EBA;&#x5FEB;&#x5427;&#xFF0C;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x6839;&#x672C;&#x6CA1;&#x628A;&#x8FD9;&#x4E8B;&#x5F53;&#x4E2A;&#x95EE;&#x9898;&#xFF08;&#x75BE;&#x75C5;&#xFF09;&#x6765;&#x770B;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x4E60;&#x60EF;&#x539F;&#x56E0;&#xFF0C;&#x65E0;&#x751A;&#x5927;&#x788D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD1;&#x6765;&#x56E0;&#x4E3A;&#x8116;&#x9888;&#x90E8;&#x5206;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x7EA6;&#x4E86;&#x4E2A;&#x53F7;&#x4ECA;&#x65E9;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x5728;&#x533B;&#x751F;&#x68C0;&#x67E5;&#x8FC7;&#x540E;&#x544A;&#x8BC9;&#x8BF4;&#x662F;&#x4E0D;&#x826F;&#x5750;&#x59FF;&#x6216;&#x4E45;&#x5750;&#x59FF;&#x52BF;&#x5F15;&#x8D77;&#x7684;&#x75B2;&#x52B3;&#x635F;&#xFF0C;&#x5F00;&#x4E86;&#x4E00;&#x70B9;&#x836F;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x8D34;&#x818F;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x770B;&#x8BCA;&#x7684;&#x65F6;&#x95F4;&#x8F83;&#x65E9;&#xFF0C;&#x6240;&#x4EE5;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#x624D;9&#x65F6;&#x591A;&#xFF0C;&#x4E0B;&#x697C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x518D;&#x53BB;&#x6302;&#x4E86;&#x4E2A;&#x6D88;&#x5316;&#x5185;&#x79D1;&#xFF0C;&#x8DDF;&#x533B;&#x751F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x51B5;&#x5927;&#x81F4;&#x8BB2;&#x4E86;&#x4E0B;&#xFF0C;&#x533B;&#x751F;&#x5224;&#x65AD;&#x8BF4;&#x53EF;&#x80FD;&#x662F;&#x8840;&#x7CD6;&#x4F4E;&#xFF0C;&#x4E0D;&#x6392;&#x9664;&#x7CD6;&#x5C3F;&#x75C5;&#x524D;&#x671F;&#x75C7;&#x72B6;&#xFF0C;&#x5EFA;&#x8BAE;&#x6211;&#x505A;&#x4E2A;&#x62BD;&#x8840;&#x5316;&#x9A8C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x62BD;&#x8840;&#x5316;&#x9A8C;&#x8981;&#x5206;&#x4E24;&#x6B21;&#xFF0C;&#x4E00;&#x6B21;&#x662F;&#x7A7A;&#x8179;&#x62BD;&#x8840;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x9886;&#x836F;(&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8461;&#x8404;&#x7CD6;&#x7C89;&#x5242;)&#xFF0C;&#x559D;&#x5B8C;&#x540E;2&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#x51C6;&#x65F6;&#x518D;&#x62BD;&#x8840;&#x3002;&#x521A;&#x597D;&#x65E9;&#x4E0A;&#x51FA;&#x95E8;&#x65E9;&#xFF0C;&#x6CA1;&#x6709;&#x5403;&#x65E9;&#x9910;&#xFF0C;&#x7B26;&#x5408;&#x7A7A;&#x8179;&#x62BD;&#x8840;&#x7684;&#x6761;&#x4EF6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x4EBA;&#x770B;&#x4F3C;&#x5927;&#x5757;&#x5934;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x8BF4;&#x6765;&#x60ED;&#x6127;&#xFF0C;&#x5176;&#x5B9E;&#x5185;&#x5FC3;&#x5F88;&#x5BB3;&#x6015;&#x9488;&#x7BA1;&#x4E00;&#x7C7B;&#x5668;&#x68B0;&#xFF0C;&#x770B;&#x5230;&#x8840;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x8212;&#x670D;&#xFF0C;&#x6240;&#x4EE5;&#x5F00;&#x59CB;&#x62BD;&#x8840;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x5C06;&#x80F3;&#x818A;&#x4F38;&#x51FA;&#x540E;&#xFF0C;&#x5934;&#x5FAE;&#x504F;&#x4FA7;&#xFF0C;&#x7136;&#x540E;&#x7D27;&#x95ED;&#x53CC;&#x773C;&#xFF0C;&#x5C31;&#x7B49;&#x8D76;&#x5FEB;&#x62BD;&#x5B8C;&#x8840;&#xFF0C;&#x7ED3;&#x675F;&#x8FD9;&#x79CD;&#x5C34;&#x5C2C;&#x7684;&#x5C40;&#x9762;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmXghUHDwZynRHN3Cid9FMrHLf27TTaNMFxyz58HKtAhTX/000.png" width="363" height="564"></p><br><p>&#x3000;&#x3000;&#x62BD;&#x5B8C;&#x8840;&#xFF0C;&#x5151;&#x6C34;&#x559D;&#x6389;&#x8461;&#x8404;&#x7CD6;&#xFF0C;&#x9759;&#x7B49;2&#x4E2A;&#x5C0F;&#x65F6;&#x5019;&#x518D;&#x6B21;&#x62BD;&#x8840;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x62A4;&#x58EB;&#x544A;&#x8BC9;&#x8BF4;&#x5316;&#x9A8C;&#x62A5;&#x544A;&#x9700;&#x8981;&#x7B2C;&#x4E8C;&#x5929;&#x624D;&#x80FD;&#x62FF;&#x5230;&#xFF0C;&#x6211;&#x987A;&#x53E3;&#x95EE;&#x4E86;&#x4E0B;&#x662F;&#x5426;&#x6709;&#x7535;&#x5B50;&#x5316;&#x9A8C;&#x5355;&#xFF1F;&#x62A4;&#x58EB;&#x544A;&#x8BC9;&#x6211;&#x6709;&#xFF0C;&#x53EA;&#x8981;&#x5FAE;&#x4FE1;&#x5173;&#x6CE8;&#x533B;&#x9662;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x5728;&#x91CC;&#x8FB9;&#x5173;&#x8054;&#x81EA;&#x5DF1;&#x7684;&#x5C31;&#x8BCA;&#x5361;&#x53F7;&#xFF0C;&#x9A8C;&#x8BC1;&#x540E;&#x5373;&#x53EF;&#x67E5;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x7EBF;&#x770B;&#x5230;&#x5316;&#x9A8C;&#x7ED3;&#x679C;&#x6307;&#x6807;&#x6B63;&#x5E38;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x7528;&#x518D;&#x8DD1;&#x4E00;&#x8D9F;&#x533B;&#x9662;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5F53;&#x5929;&#x7684;&#x5316;&#x9A8C;&#x5355;&#x62A5;&#x544A;&#x5DF2;&#x7ECF;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6253;&#x5F00;&#x5BF9;&#x7167;&#x53C2;&#x8003;&#x503C;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x51E0;&#x9879;&#x6307;&#x6807;&#x7684;&#x786E;&#x8D85;&#x6807;&#x4E86;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmY1phYxUABNfUqS1ncy5VJBifg2Bpbn1ojaA1AD6vSYRs/001.png" width="419" height="726"></p><br><p>&#x3000;&#x3000;&#x5C3F;&#x9178;&#x9AD8;&#x51FA;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD8;&#x4E0D;&#x662F;&#x592A;&#x5927;&#x95EE;&#x9898;</p><br><p><img src="https://cdn.steemitimages.com/DQmeKxwtvUQofvoE9bdJcpwStjbWgQS7eWSBZjaJnZiMSDg/002.png" width="402" height="536"></p><br><p>&#x3000;&#x3000;&#x9910;&#x540E;2&#x5C0F;&#x65F6;&#x8840;&#x7CD6;&#x503C;&#x4E3A;9.27&#xFF0C;&#x660E;&#x663E;&#x9AD8;&#x51FA;&#x53C2;&#x8003;&#x503C;7.8&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9910;&#x540E;2&#x5C0F;&#x8840;&#x7CD6;&#x503C;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x6709;&#x4EBA;&#x8BB2;&#x662F;&#x7CD6;&#x5C3F;&#x75C5;&#x7684;&#x524D;&#x5146;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x53CA;&#x65F6;&#x6CBB;&#x7597;&#xFF0C;&#x540E;&#x679C;&#x8FD8;&#x662F;&#x633A;&#x53EF;&#x6015;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5177;&#x4F53;&#x600E;&#x6837;&#xFF0C;&#x770B;&#x6765;&#x660E;&#x5929;&#x5FC5;&#x987B;&#x5F97;&#x56DE;&#x8D9F;&#x533B;&#x9662;&#x518D;&#x6B21;&#x95EE;&#x8BCA;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7kvtz6" target="_blank" rel="noopener">&#x2018;&#x533B;&#x9662;&#x68C0;&#x67E5;&#x8EAB;&#x4F53;&#x65F6;&#x65E0;&#x610F;&#x95F4;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7bvd8l/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="九一八">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T10:39:30.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 981 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7bvd8l/">九一八</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x662F;&#x4E5D;&#x6708;&#x5341;&#x516B;(&#x672C;&#x7BC7;&#x6210;&#x6587;&#x4E8E;&#x4E5D;&#x6708;&#x5341;&#x516B;&#x65E5;)&#xFF0C;&#x73B0;&#x5728;&#x56FD;&#x4EBA;&#x90FD;&#x79F0;&#x4E3A;&#x201C;&#x56FD;&#x803B;&#x65E5;&#x201D;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5219;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;1931&#x5E74;9&#x6708;18&#x65E5;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x5728;&#x4E1C;&#x5317;&#x6311;&#x8D77;&#x4E86;&#x201C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x4EF6;&#x201D;&#xFF0C;&#x62C9;&#x5F00;&#x4E86;&#x4E2D;&#x56FD;&#x5341;&#x56DB;&#x5E74;&#x6297;&#x6218;&#x7684;&#x5E8F;&#x5E55;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x4E0A;&#x5B66;&#x4E0A;&#x5386;&#x53F2;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x59CB;&#x7EC8;&#x6CA1;&#x641E;&#x660E;&#x767D;&#xFF0C;&#x4E00;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x4E3A;&#x4F55;&#x662F;&#x4ECE;1937&#x5E74;7&#x6708;7&#x65E5;&#x624D;&#x5F00;&#x59CB;&#x7B97;&#x8D77;&#xFF0C;&#x90A3;&#x4E4B;&#x524D;&#x7684;&#x4E1C;&#x5317;&#x6297;&#x8054;&#x6E38;&#x51FB;&#x7B49;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x8BBA;&#x8D77;&#xFF1F;&#x4E8C;&#x662F;&#x201C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x4EF6;&#x201D;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x4E1C;&#x4E09;&#x7701;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x65E5;&#x519B;&#x4FB5;&#x5360;&#x4E86;&#xFF0C;&#x800C;&#x5F20;&#x5B66;&#x826F;&#x5F53;&#x65F6;&#x5728;&#x4E1C;&#x5317;&#x4FDD;&#x5B88;&#x6709;&#x4E8C;&#x5341;&#x4E07;&#x5927;&#x519B;&#xFF0C;&#x4E00;&#x4E9B;&#x88C5;&#x5907;&#x9F50;&#x5168;&#x7684;&#x6B66;&#x5668;&#x8BBE;&#x5907;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x5F53;&#x65F6;&#x56FD;&#x5185;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x98DE;&#x673A;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x4E3A;&#x4F55;&#x654C;&#x4E0D;&#x8FC7;&#x53EA;&#x6709;&#x533A;&#x533A;&#x4E07;&#x628A;&#x4EBA;&#x7684;&#x65E5;&#x672C;&#x5173;&#x4E1C;&#x519B;&#xFF1F;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x62B5;&#x6297;&#xFF0C;&#x8FD8;&#x662F;&#x771F;&#x7684;&#x5982;&#x4E66;&#x4E0A;&#x6240;&#x8BB2;&#x201C;&#x53D7;&#x848B;&#x4ECB;&#x77F3;&#x5BC6;&#x4EE4;&#x4E0D;&#x62B5;&#x6297;&#x201D;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x4E1C;&#x5317;&#x5F88;&#x5FEB;&#x6CA6;&#x9677;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x5E74;&#x65F6;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x89E3;&#x7B54;&#xFF0C;&#x800C;&#x4ECA;&#xFF0C;&#x6211;&#x4EEC;&#x8C08;&#x8BBA;&#x8D77;&#x6297;&#x65E5;&#x6218;&#x4E89;&#xFF0C;&#x90FD;&#x4F1A;&#x5F00;&#x59CB;&#x8BB2;&#x662F;&#x4ECE;&#x201C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x4EF6;&#x201D;&#x7206;&#x53D1;&#x65F6;&#x4FBF;&#x5F00;&#x59CB;&#x7B97;&#x8D77;&#xFF0C;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x4E00;&#x5171;&#x6301;&#x7EED;&#x4E86;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x800C;&#x975E;&#x4ECE;&#x524D;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x516B;&#x5E74;&#x6297;&#x6218;&#x201D;&#xFF0C;&#x800C;&#x539F;&#x5148;&#x7684;&#x201C;&#x5362;&#x6C9F;&#x6865;&#x4E8B;&#x53D8;&#x201D;(&#x4E5F;&#x79F0;&#x201C;&#x4E03;&#x4E03;&#x4E8B;&#x53D8;&#x201D;)&#x5219;&#x7EDF;&#x4E00;&#x8BA4;&#x8BC6;&#x4E3A;&#x201C;&#x5168;&#x9762;&#x6297;&#x6218;&#x201D;&#x7684;&#x5F00;&#x59CB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E1C;&#x4E09;&#x7701;&#x7684;&#x6CA6;&#x9677;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F20;&#x53D7;&#x4E86;&#x848B;&#x7684;&#x5BC6;&#x4EE4;&#x4E0D;&#x62B5;&#x6297;&#x800C;&#x9020;&#x6210;&#x7684;&#x5417;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E5F;&#x7591;&#x60D1;&#x4E86;&#x6211;&#x8BB8;&#x591A;&#x5E74;&#xFF0C;&#x76F4;&#x5230;&#x5927;&#x7EA6;&#x5341;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#xFF08;&#x611F;&#x8C22;&#x4E92;&#x8054;&#x7F51;&#xFF09;&#x770B;&#x5230;&#x665A;&#x5E74;&#x65F6;&#x5F20;&#x5B66;&#x826F;&#x63A5;&#x53D7;&#x91C7;&#x8BBF;&#x65F6;&#x7684;&#x4E00;&#x4E9B;&#x89C6;&#x9891;&#xFF0C;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x7684;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x5F53;&#x8C08;&#x5230;&#x5F53;&#x5E74;&#x201C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x4EF6;&#x201D;&#x65F6;&#xFF0C;&#x5F20;&#x5F53;&#x65F6;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x5E74;&#x8FC8;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x51FA;&#x4ECD;&#x7136;&#x5F88;&#x7CBE;&#x795E;&#xFF0C;&#x4E5F;&#x5F88;&#x5065;&#x8C08;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x975E;&#x5E38;&#x660E;&#x786E;&#x5730;&#x8BB2;&#x5230;&#xFF0C;&#x201C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x4EF6;&#x201D;&#x53D1;&#x751F;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5728;&#x5176;&#x81EA;&#x8EAB;&#xFF0C;&#x8DDF;&#x4ED6;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5F53;&#x65F6;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x848B;&#x6B63;&#x5FD9;&#x4E8E;&#x5728;&#x6C5F;&#x897F;&#x53D1;&#x52A8;&#x7B2C;&#x4E09;&#x6B21;&#x56F4;&#x527F;&#xFF0C;&#x4E5F;&#x662F;&#x8FC7;&#x540E;&#x624D;&#x77E5;&#x9053;(&#x8FD9;&#x91CC;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x65F6;&#x901A;&#x8BAF;&#x7684;&#x4E0D;&#x53D1;&#x8FBE;&#x7B49;&#x539F;&#x56E0;)&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x800C;&#x5F20;&#x7684;&#x89E3;&#x91CA;&#x5927;&#x610F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x5224;&#x65AD;&#x5931;&#x8BEF;&#xFF0C;&#x4EE5;&#x4E3A;&#x65E5;&#x672C;&#x5173;&#x4E1C;&#x519B;&#x53EA;&#x6709;&#x533A;&#x533A;&#x4EBA;&#x624B;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x6562;&#x540C;&#x4ED6;&#x51E0;&#x5341;&#x4E07;&#x519B;&#x961F;&#x6B63;&#x9762;&#x5BF9;&#x6297;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BB2;&#xFF0C;&#x662F;&#x5F20;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5F53;&#x65F6;&#x4E1C;&#x4E09;&#x7701;&#x7684;&#x6700;&#x9AD8;&#x519B;&#x4E8B;&#x957F;&#x5B98;&#xFF0C;&#x5BF9;&#x654C;&#x519B;&#x548C;&#x5F53;&#x65F6;&#x5F62;&#x6001;&#x7684;&#x8BEF;&#x5224;&#xFF0C;&#x800C;&#x9020;&#x6210;&#x4E86;&#x6700;&#x540E;&#x201C;&#x4E5D;&#x4E00;&#x516B;&#x65F6;&#x95F4;&#x201D;&#x60E8;&#x5267;&#xFF0C;&#x4E1C;&#x4E09;&#x7701;&#x6570;&#x767E;&#x4E07;&#x4EBA;&#x6C11;&#x6D41;&#x79BB;&#x5931;&#x6240;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x540E;&#x6765;&#x8457;&#x540D;&#x6297;&#x6218;&#x6B4C;&#x66F2;&#x300A;&#x677E;&#x82B1;&#x6C5F;&#x4E0A;&#x300B;&#x7684;&#x8BDE;&#x751F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x848B;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x7684;&#x8D44;&#x6599;&#x89E3;&#x5BC6;&#x6765;&#x770B;&#xFF0C;&#x867D;&#x8BF4;&#x201C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x4EF6;&#x201D;&#x4E0E;&#x5176;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x848B;&#x591A;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x5949;&#x884C;&#x7684;&#x201C;&#x6518;&#x5916;&#x5FC5;&#x5148;&#x5B89;&#x5185;&#x201D;&#x7B49;&#x4E0D;&#x5F97;&#x4EBA;&#x5FC3;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x63AA;&#x65BD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5F53;&#x65F6;&#x56FD;&#x96BE;&#x5F53;&#x5934;&#x4E0B;&#xFF0C;&#x848B;&#x5374;&#x4E00;&#x610F;&#x5B64;&#x884C;&#x5012;&#x884C;&#x9006;&#x65BD;&#x5730;&#x201C;&#x527F;&#x5171;&#x201D;&#xFF0C;&#x5927;&#x5931;&#x6C11;&#x610F;&#xFF0C;&#x76F4;&#x5230;&#x5F20;&#x540E;&#x6765;&#x5949;&#x547D;&#x56F4;&#x527F;&#x7EA2;&#x519B;&#x591A;&#x6B21;&#x5931;&#x5229;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x4E00;&#x81F4;&#x6297;&#x65E5;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x9042;&#x540C;&#x6768;&#x864E;&#x57CE;&#x5C06;&#x519B;&#x53D1;&#x8D77;&#x201C;&#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x201D;&#xFF0C;&#x848B;&#x624D;&#x88AB;&#x8FEB;&#x540C;&#x610F;&#x4E0D;&#x518D;&#x56F4;&#x527F;&#x7EA2;&#x519B;&#xFF0C;&#x4ECE;&#x800C;&#x5F00;&#x542F;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x56FD;&#x5171;&#x6B63;&#x5F0F;&#x5408;&#x4F5C;&#xFF0C;&#x4E00;&#x81F4;&#x5BF9;&#x5916;&#x7684;&#x5168;&#x6C11;&#x6297;&#x65E5;&#x65B0;&#x5C40;&#x9762;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7bvd8l" target="_blank" rel="noopener">&#x2018;&#x4E5D;&#x4E00;&#x516B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/linux/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="linux服务器安装乌龙事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-18T10:43:30.000Z">2018-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/linux/">linux</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 976 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/linux/">linux服务器安装乌龙事</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x6709;&#x4E00;&#x53F0;linux&#x4E3B;&#x673A;&#xFF0C;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x524D;&#x9635;&#x5B50;&#x673A;&#x623F;&#x6253;&#x6765;&#x7535;&#x8BDD;&#x901A;&#x77E5;&#x6211;&#xFF0C;&#x8BF4;&#x7531;&#x4E8E;&#x8D2D;&#x4E70;&#x7684;&#x4E91;&#x4E3B;&#x673A;&#x6240;&#x5728;&#x7FA4;&#x96C6;&#x7269;&#x7406;&#x786C;&#x4EF6;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x6BD4;&#x8F83;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x552F;&#x6050;&#x7269;&#x7406;&#x786C;&#x4EF6;&#x51FA;&#x73B0;&#x8001;&#x5316;&#x7B49;&#x6545;&#x969C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x8BE5;&#x4E91;&#x7FA4;&#x96C6;&#x8FDB;&#x884C;&#x6574;&#x4F53;&#x5347;&#x7EA7;&#x5904;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8FC1;&#x79FB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x8FC1;&#x79FB;&#x5230;&#x65B0;&#x4E91;&#x7FA4;&#x96C6;&#x4E2D;&#x672A;&#x80FD;&#x6B63;&#x5E38;&#x542F;&#x52A8;&#xFF0C;&#x7ECF;&#x8FC7;&#x5546;&#x8BAE;&#x540E;&#xFF0C;&#x51B3;&#x5B9A;&#x5728;&#x65B0;&#x4E91;&#x7CFB;&#x7EDF;&#x4E0A;&#x4E3A;&#x6211;&#x5F00;&#x901A;&#x4E00;&#x53F0;&#x548C;&#x5F53;&#x524D;&#x4E91;&#x4E3B;&#x673A;&#x914D;&#x7F6E;&#x4E00;&#x6837;&#x7684;&#x4E91;&#x4E3B;&#x673A;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x6211;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;&#x670D;&#x52A1;&#x5668;&#x6570;&#x636E;&#x7684;&#x8FC1;&#x79FB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x56E0;&#x4E3A;&#x5FD9;&#x4E8E;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x76F4;&#x8FDF;&#x8FDF;&#x672A;&#x52A8;&#x624B;&#x8FC1;&#x79FB;&#x64CD;&#x4F5C;&#xFF0C;&#x76F4;&#x5230;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x53D1;&#x73B0;&#x79BB;&#x7ED9;&#x5230;&#x7684;&#x6700;&#x540E;20&#x53F7;&#x65E5;&#x671F;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x51E0;&#x5929;&#x4E86;&#xFF0C;&#x521A;&#x597D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x52A8;&#x624B;&#x505A;&#x4E86;&#x8FC1;&#x79FB;&#x64CD;&#x4F5C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x7ED9;&#x5230;&#x7684;&#x65B0;&#x670D;&#x52A1;&#x5668;&#x662F;&#x5B8C;&#x5168;&#x65B0;&#x5B89;&#x88C5;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x514D;&#x4E0D;&#x4E86;&#x8981;&#x5B89;&#x88C5;&#x670D;&#x52A1;&#x5668;&#x914D;&#x5957;&#x7684;&#x4E00;&#x4E9B;&#x8F6F;&#x4EF6;&#xFF0C;&#x4F7F;&#x7528;linux&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x517B;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x6709;&#x76F8;&#x5173;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x90FD;&#x5C3D;&#x91CF;&#x4F7F;&#x7528;&#x914D;&#x5957;&#x7684;&#xFF0C;&#x7ECF;&#x8FC7;&#x9A8C;&#x8BC1;&#x8FC7;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x5B89;&#x88C5;&#x7684;&#x6B65;&#x9AA4;&#x8FC7;&#x7A0B;&#xFF0C;&#x751A;&#x81F3;&#x6587;&#x4EF6;&#x7684;&#x76EE;&#x5F55;&#x5730;&#x5740;&#x7B49;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x5957;&#x7EA6;&#x5B9A;&#x7684;&#x89C4;&#x8303;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x6700;&#x5927;&#x7684;&#x597D;&#x5904;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5728;&#x5B89;&#x88C5;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x8282;&#x7701;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x65B0;&#x670D;&#x52A1;&#x5668;&#x8F6F;&#x4EF6;&#x5B89;&#x88C5;&#x524D;&#xFF0C;&#x6211;&#x72AF;&#x4E86;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x5C31;&#x662F;&#x672A;&#x68C0;&#x67E5;&#x65B0;&#x670D;&#x52A1;&#x5668;&#x7684;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x73AF;&#x5883;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x540C;&#x6211;&#x5148;&#x524D;&#x7684;&#x914D;&#x7F6E;&#x76F8;&#x540C;&#xFF0C;&#x6BD4;&#x5982;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x6982;&#x68C0;&#x67E5;&#x4E86;&#x4E0B;&#x662F;CentOS&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x624B;&#x52A8;&#x5B89;&#x88C5;&#x4E86;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x4ECE;&#x65E7;&#x670D;&#x52A1;&#x5668;&#x8FC1;&#x79FB;&#x6570;&#x636E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;Linux&#x4F7F;&#x7528;&#x8D77;&#x6765;&#x6709;&#x4E2A;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x8FC1;&#x79FB;&#x6570;&#x636E;&#xFF0C;scp-r&#x547D;&#x4EE4;&#xFF0C;&#x4F7F;&#x7528;&#x8FC7;linux&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x964C;&#x751F;&#xFF0C;&#x5C31;&#x8FD9;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x547D;&#x4EE4;&#xFF0C;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x4FBF;&#x5229;&#x5730;&#x4ECE;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5916;&#x7F51;&#x4E2D;&#x5C06;&#x6570;&#x636E;&#x590D;&#x5236;&#x8FC7;&#x6765;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x6E90;&#x670D;&#x52A1;&#x5668;&#x7684;&#x7528;&#x6237;&#x548C;&#x5BC6;&#x7801;&#x3002;&#x8FD9;&#x70B9;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x975E;&#x5E38;&#x4FBF;&#x6377;&#xFF0C;&#x4E0D;&#x50CF;windows&#xFF0C;&#x8FDC;&#x7A0B;&#x8FC1;&#x79FB;&#x590D;&#x5236;&#x6570;&#x636E;&#xFF0C;&#x7E41;&#x7410;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x4E00;&#x60F3;&#x8D77;&#x6765;&#x5934;&#x90FD;&#x5927;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x6211;&#x5B89;&#x88C5;&#x597D;&#x4E00;&#x4E9B;&#x5E38;&#x89C4;&#x8F6F;&#x4EF6;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x5B89;&#x88C5;java&#x7684;&#x7F16;&#x8BD1;&#x73AF;&#x5883;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7528;&#x7684;&#x662F;.tar.gz&#x538B;&#x7F29;&#x65B9;&#x5F0F;&#x800C;&#x975E;rpm&#x5B89;&#x88C5;&#x5305;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5C06;&#x6587;&#x4EF6;&#x89E3;&#x538B;&#x7F29;&#xFF0C;&#x590D;&#x5236;&#x5230;&#x5BF9;&#x5E94;&#x8DEF;&#x5F84;&#xFF0C;&#x5DF2;&#x7ECF;&#x914D;&#x7F6E;&#x597D;&#x73AF;&#x5883;&#x53D8;&#x91CF;&#x5373;&#x53EF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x5F53;&#x6211;&#x5F00;&#x59CB;&#x6D4B;&#x8BD5;java-version&#x73AF;&#x5883;&#x7248;&#x672C;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x5374;&#x63D0;&#x793A;&#x4E0D;&#x80FD;&#x8BC6;&#x522B;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x7EB3;&#x95F7;&#xFF0C;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x662F;java&#x5B89;&#x88C5;&#x7248;&#x672C;&#x4E0D;&#x517C;&#x5BB9;&#x5F15;&#x8D77;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x624D;&#x60F3;&#x8D77;&#x68C0;&#x67E5;&#x670D;&#x52A1;&#x5668;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8F93;&#x5165;:getconfLONG_BIT</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7CFB;&#x7EDF;&#x8FD4;&#x56DE;&#xFF1A;32</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x662F;32&#x4F4D;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x5148;&#x524D;&#x7684;java&#x5B89;&#x88C5;&#x8F6F;&#x4EF6;&#x5374;&#x90FD;&#x662F;64&#x4F4D;&#x7684;&#xFF0C;&#x96BE;&#x602A;&#x4F1A;&#x51FA;&#x73B0;&#x9519;&#x8BEF;&#xFF0C;32&#x4F4D;&#x673A;&#x5668;&#x8981;&#x662F;&#x771F;&#x80FD;&#x80FD;&#x517C;&#x5BB9;64&#x4F4D;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x90A3;&#x624D;&#x771F;&#x662F;&#x5947;&#x602A;&#x4E86;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x8054;&#x7CFB;&#x673A;&#x623F;&#xFF0C;&#x544A;&#x77E5;&#x4E86;&#x60C5;&#x51B5;&#xFF0C;&#x5BF9;&#x65B9;&#x7B54;&#x5E94;&#x91CD;&#x65B0;&#x63D0;&#x4F9B;&#x4E00;&#x53F0;64&#x4F4D;&#x670D;&#x52A1;&#x5668;&#x7ED9;&#x5230;&#x6211;&#xFF0C;&#x95EE;&#x9898;&#x624D;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6298;&#x817E;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x6D6A;&#x8D39;&#x4E86;&#x8BB8;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x65E9;&#x77E5;&#x9053;&#x5728;&#x5B89;&#x88C5;&#x524D;&#x5148;&#x68C0;&#x67E5;&#x4E0B;&#x670D;&#x52A1;&#x5668;&#x73AF;&#x5883;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x4E4C;&#x9F99;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/linux" target="_blank" rel="noopener">&#x2018;linux&#x670D;&#x52A1;&#x5668;&#x5B89;&#x88C5;&#x4E4C;&#x9F99;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4jspvu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZptHXMvnyqEpR6JKyqgZ97PNzznxfiRtRLyT1UJG5ZLx/09-17-1.jpg" alt="台风“山竹”过后">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-17T03:58:54.000Z">2018-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 791 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4jspvu/">台风“山竹”过后</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x53F0;&#x98CE;&#x201C;&#x5C71;&#x7AF9;&#x201D;&#x6765;&#x4E34;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD9;&#x4E2A;&#x5468;&#x672B;&#x53EA;&#x597D;&#x7A9D;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x54EA;&#x91CC;&#x4E5F;&#x4E0D;&#x597D;&#x53BB;&#x3002;&#x4E0D;&#x80FD;&#x51FA;&#x95E8;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x5C31;&#x53EA;&#x80FD;&#x770B;&#x4E66;&#x3001;&#x5403;&#x996D;&#x3001;&#x7761;&#x89C9;&#x3001;&#x73A9;&#x624B;&#x673A;&#xFF0C;&#x4EBA;&#x5F85;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x4E0D;&#x50CF;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x6216;&#x5916;&#x8FB9;&#xFF0C;&#x770B;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#x4E66;&#xFF0C;&#x5C31;&#x603B;&#x662F;&#x60F3;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x770B;&#xFF0C;&#x800C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x81EA;&#x7136;&#x8212;&#x670D;&#xFF0C;&#x4F46;&#x4E00;&#x8212;&#x9002;&#xFF0C;&#x5927;&#x8111;&#x5C31;&#x5F00;&#x59CB;&#x7F3A;&#x6C27;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x8FDB;&#x5165;&#x7761;&#x7720;&#x72B6;&#x6001;&#xFF0C;&#x4E00;&#x4E0D;&#x7559;&#x610F;&#xFF0C;&#x660F;&#x660F;&#x6C89;&#x6C89;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x7761;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x7761;&#x7684;&#x592A;&#x4E45;&#xFF0C;&#x9192;&#x6765;&#x65F6;&#x5019;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x4E0D;&#x4F3C;&#x5F80;&#x5E38;&#x5348;&#x4F11;&#x8D77;&#x6765;&#x90A3;&#x822C;&#x7CBE;&#x795E;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x660F;&#x6C89;&#xFF0C;&#x4E00;&#x526F;&#x61D2;&#x6D0B;&#x6D0B;&#x6837;&#x5B50;&#xFF0C;&#x51B2;&#x51C9;&#x540E;&#x624D;&#x5F00;&#x59CB;&#x6062;&#x590D;&#x3002;&#x5750;&#x5728;&#x684C;&#x5B50;&#x524D;&#x62FF;&#x8D77;&#x524D;&#x51E0;&#x65E5;&#x8D2D;&#x4E70;&#x7684;&#x7EB8;&#x8D28;&#x4E66;(&#x8FD9;&#x51E0;&#x5E74;&#x5DF2;&#x7ECF;&#x8F83;&#x5C11;&#x8D2D;&#x4E70;&#x7EB8;&#x8D28;&#x4E66;&#x4E86;)&#x9605;&#x8BFB;&#xFF0C;&#x5148;&#x524D;&#x8D2D;&#x4E70;&#x7684;&#x300A;&#x56FD;&#x6C11;&#x515A;&#x519B;&#x7EDF;&#x5934;&#x76EE;&#x82B1;&#x540D;&#x518C;&#x300B;&#x4E00;&#x4E66;&#x5DF2;&#x8BFB;&#x5B8C;&#xFF0C;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x5957;&#x300A;&#x6C88;&#x9189;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x5168;&#x4E94;&#x518C;&#xFF0C;&#x4E5F;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5728;&#x9605;&#x8BFB;&#x7B2C;&#x4E8C;&#x672C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8BFB;&#x4E66;&#x6709;&#x4E24;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E00;&#x662F;&#x9605;&#x8BFB;&#x901F;&#x5EA6;&#x8F83;&#x5FEB;&#xFF0C;&#x5BF9;&#x4E66;&#x4E2D;&#x5185;&#x5BB9;&#x201C;&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#x201D;&#xFF0C;&#x53EA;&#x6C42;&#x9605;&#x8BFB;&#x65F6;&#x770B;&#x4E2A;&#x5927;&#x81F4;&#x610F;&#x601D;&#x660E;&#x767D;&#xFF0C;&#x9605;&#x8BFB;&#x5C0F;&#x8BF4;&#x6216;&#x6587;&#x5B66;&#x7C7B;&#x4E66;&#x7C4D;&#x65F6;&#x5C24;&#x4E3A;&#x5982;&#x6B64;&#xFF1B;&#x4E8C;&#x662F;&#x559C;&#x6B22;&#x540C;&#x4E00;&#x9898;&#x6750;&#x5185;&#x5BB9;&#xFF0C;&#x901A;&#x8FC7;&#x4E0D;&#x540C;&#x7684;&#x4E66;&#x7C4D;&#x5185;&#x5BB9;&#x6765;&#x65C1;&#x8BC1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x540C;&#x4E00;&#x4E8B;&#x7269;&#xFF0C;&#x4E60;&#x60EF;&#x4E8E;&#x591A;&#x4E2A;&#x6E20;&#x9053;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x6765;&#x9A8C;&#x8BC1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x592A;&#x8FC7;&#x4E8E;&#x8FF7;&#x4FE1;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#x5185;&#x5BB9;&#xFF0C;&#x6BD5;&#x7ADF;&#x5199;&#x4E66;&#x7684;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x662F;&#x4EBA;&#x5C31;&#x4F1A;&#x6709;&#x72AF;&#x9519;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8FF7;&#x4FE1;&#x4E66;&#x4E2D;&#x5185;&#x5BB9;&#xFF0C;&#x4E0D;&#x8FF7;&#x4FE1;&#x4F5C;&#x8005;&#xFF0C;&#x53C8;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x901A;&#x8FC7;&#x4E66;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x53BB;&#x5BFB;&#x627E;&#x5176;&#x4ED6;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x6700;&#x8FD1;&#x5728;&#x7814;&#x7A76;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;&#x519B;&#x7EDF;&#xFF0C;&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x5728;&#x7F51;&#x4E0A;&#x67E5;&#x9605;&#x5927;&#x91CF;&#x76F8;&#x5173;&#x8D44;&#x6599;&#xFF0C;&#x4E5F;&#x4ECE;&#x4EAC;&#x4E1C;&#x3001;&#x5F53;&#x5F53;&#x7F51;&#x4E0A;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x4E9B;&#x4E66;&#x7C4D;&#xFF0C;&#x5305;&#x62EC;&#x524D;&#x8FB9;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x4E24;&#x5957;&#x4E66;&#xFF0C;&#x4E5F;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x5982;&#x300A;&#x56FD;&#x6C11;&#x515A;&#x4E2D;&#x7EDF;&#x5934;&#x76EE;&#x82B1;&#x540D;&#x518C;&#x300B;&#x3001;&#x300A;&#x519B;&#x7EDF;&#x7B2C;&#x4E00;&#x6740;&#x624B;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x7EDF;&#x6863;&#x6848;&#x300B;&#x3001;&#x300A;&#x519B;&#x7EDF;&#x6C5F;&#x5C71;-&#x63ED;&#x79D8;&#x6234;&#x7B20;&#x3011;&#x6BDB;&#x4EBA;&#x51E4;&#x7EDF;&#x8BA1;&#x519B;&#x7EDF;&#x5185;&#x5E55;&#x300B;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmZptHXMvnyqEpR6JKyqgZ97PNzznxfiRtRLyT1UJG5ZLx/09-17-1.jpg" width="1081" height="1550"></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmRHGfA2KqJvLWr2JzrPPLRKDJjYn9y18AEx5dyjpBrt7d/09-17-2.jpg" width="1081" height="1550"></p><br><p>&#x3000;&#x3000;&#x5468;&#x4E00;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x65B0;&#x95FB;&#x4E0A;&#x8BB2;&#x53F0;&#x98CE;&#x5DF2;&#x8FC7;&#x53BB;&#xFF0C;&#x4E5F;&#x6536;&#x5230;&#x4E86;&#x89E3;&#x9664;&#x53F0;&#x98CE;&#x8B66;&#x62A5;&#x9884;&#x8B66;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5403;&#x8FC7;&#x996D;&#x65E9;&#x996D;&#xFF0C;&#x4E0A;&#x73ED;&#x7ECF;&#x8FC7;&#x697C;&#x4E0B;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x7897;&#x53E3;&#x7C97;&#x7684;&#x6811;&#x6728;&#x4E5F;&#x88AB;&#x5439;&#x5012;&#x6216;&#x8FDE;&#x6839;&#x62D4;&#x8D77;&#xFF0C;&#x8DEF;&#x65C1;&#x8BB8;&#x591A;&#x73AF;&#x536B;&#x5DE5;&#x4EBA;&#x5DF2;&#x7ECF;&#x7D27;&#x5F20;&#x5FD9;&#x788C;&#x5730;&#x6253;&#x626B;&#x7740;&#x7531;&#x4E8E;&#x53F0;&#x98CE;&#x8FC7;&#x540E;&#x800C;&#x9020;&#x6210;&#x6EE1;&#x5730;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#x7684;&#x8857;&#x9053;&#x7B49;&#xFF0C;&#x597D;&#x5728;&#x8FD9;&#x6B21;&#x653F;&#x5E9C;&#x63D0;&#x524D;&#x591A;&#x6B21;&#x9884;&#x8B66;&#x3001;&#x9884;&#x9632;&#x5DE5;&#x4F5C;&#x4E5F;&#x505A;&#x7684;&#x5F88;&#x5145;&#x8DB3;&#xFF0C;&#x504C;&#x5927;&#x4E00;&#x4E2A;&#x53F0;&#x98CE;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x542C;&#x5230;&#x4EBA;&#x5458;&#x4F24;&#x4EA1;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4EE4;&#x4EBA;&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4jspvu" target="_blank" rel="noopener">&#x2018;&#x53F0;&#x98CE;&#x201C;&#x5C71;&#x7AF9;&#x201D;&#x8FC7;&#x540E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5lzhdc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaEEQAHbHT8kZHvBXN4i9b92bwvH9h1tLPyUUHEgHnpVj/a5a9a0244370f1a784160b977d409c8c.gif" alt="台风“山竹”来临前的一些回忆">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-15T13:23:57.000Z">2018-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1296 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5lzhdc/">台风“山竹”来临前的一些回忆</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x662F;&#x5468;&#x516D;&#xFF0C;&#x4E0B;&#x5348;&#x7761;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4E0D;&#x89C9;&#x9192;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5916;&#x8FB9;&#x5929;&#x8272;&#x5DF2;&#x9ED1;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x665A;&#x4E0A;6&#x65F6;&#x591A;&#xFF0C;&#x53C8;&#x53D1;&#x73B0;&#x624B;&#x673A;&#x6536;&#x5230;&#x51E0;&#x6761;&#x65B0;&#x77ED;&#x4FE1;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x79FB;&#x52A8;&#x8054;&#x901A;&#x53D1;&#x7684;&#x5173;&#x4E8E;&#x9884;&#x9632;&#x53F0;&#x98CE;&#x201C;&#x5C71;&#x7AF9;&#x201D;&#x7684;&#x77ED;&#x4FE1;&#x4FE1;&#x606F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5E7F;&#x4E1C;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x5DF2;&#x6709;&#x591A;&#x4E2A;&#x53F0;&#x98CE;&#x767B;&#x9646;&#xFF0C;&#x800C;&#x5E7F;&#x5DDE;&#x79BB;&#x6D77;&#x8F83;&#x8FDC;&#x4E9B;&#xFF0C;&#x4E0D;&#x50CF;&#x73E0;&#x6D77;&#x3001;&#x4E2D;&#x5C71;&#x90A3;&#x822C;&#xFF0C;&#x6BCF;&#x6B21;&#x53F0;&#x98CE;&#x6765;&#x4E34;&#x65F6;&#x72C2;&#x98CE;&#x5927;&#x4F5C;&#xFF0C;&#x751A;&#x81F3;&#x7A97;&#x6237;&#x88AB;&#x522E;&#x8D70;&#xFF0C;&#x8DEF;&#x65C1;&#x6811;&#x6728;&#x6709;&#x4E9B;&#x90FD;&#x88AB;&#x6302;&#x65AD;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8FDE;&#x6839;&#x62D4;&#x8D77;&#xFF0C;&#x53EA;&#x662F;&#x6BCF;&#x6B21;&#x53F0;&#x98CE;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x514D;&#x4E0D;&#x4E86;&#x6301;&#x7EED;&#x51E0;&#x5929;&#x5927;&#x96E8;&#xFF0C;&#x96E8;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x5F80;&#x5F80;&#x57CE;&#x5E02;&#x91CC;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x79EF;&#x6C34;&#x8BB8;&#x591A;&#xFF0C;&#x4E00;&#x4E9B;&#x8F83;&#x4F4E;&#x5904;&#x5982;&#x96A7;&#x9053;&#x4F4E;&#x6D3C;&#x5904;&#x751A;&#x81F3;&#x88AB;&#x6C34;&#x6DF9;&#x6CA1;&#xFF0C;&#x5F88;&#x662F;&#x5371;&#x9669;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x53F0;&#x98CE;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6709;&#x4E24;&#x6B21;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x6B21;&#x662F;&#x5728;&#x6D59;&#x6C5F;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;2012&#x5E74;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x662F;&#x5728;&#x5B81;&#x6CE2;&#xFF0C;&#x8D1F;&#x8D23;&#x5F53;&#x5730;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x9879;&#x76EE;&#x5F00;&#x53D1;&#xFF0C;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x9644;&#x8FD1;&#x79DF;&#x4E86;&#x4E00;&#x95F4;&#x516C;&#x5BD3;&#xFF0C;&#x90A3;&#x5730;&#x65B9;&#x98CE;&#x666F;&#x4E0D;&#x9519;&#x4E5F;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x697C;&#x4E0B;&#x9A6C;&#x8DEF;&#x8FC7;&#x53BB;&#x5C31;&#x662F;&#x4E00;&#x7247;&#x6811;&#x6797;&#xFF0C;&#x6811;&#x6797;&#x540E;&#x8FB9;&#x5C31;&#x662F;&#x6C5F;&#x8FB9;&#x3002;8&#x6708;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5929;&#x6C14;&#x9884;&#x62A5;&#x8BB2;&#x6709;&#x53F0;&#x98CE;&#x201C;&#x6D77;&#x8475;&#x201D;&#x4F1A;&#x767B;&#x9646;&#xFF0C;&#x6211;&#x5DF2;&#x6709;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#xFF0C;&#x4F46;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x98CE;&#x5939;&#x7740;&#x5927;&#x96E8;&#x4E0D;&#x505C;&#x7684;&#x4E0B;&#xFF0C;&#x72C2;&#x98CE;&#x731B;&#x70C8;&#x5730;&#x6572;&#x6253;&#x7740;&#x7A97;&#x6237;&#xFF0C;&#x6211;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5F88;&#x662F;&#x62C5;&#x5FC3;&#x7A97;&#x6237;&#x4F1A;&#x88AB;&#x5927;&#x98CE;&#x5439;&#x7834;&#xFF0C;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x771F;&#x662F;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x98CE;&#x53C8;&#x592A;&#x5435;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x90FD;&#x6CA1;&#x600E;&#x4E48;&#x7761;&#xFF0C;&#x7B49;&#x5230;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#xFF0C;&#x53F0;&#x98CE;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#xFF0C;&#x6253;&#x5F00;&#x7A97;&#x6237;&#x5411;&#x697C;&#x4E0B;&#x671B;&#x53BB;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8DEF;&#x8FB9;&#x7897;&#x53E3;&#x7C97;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x5439;&#x5012;&#x6216;&#x5439;&#x65AD;&#xFF0C;&#x5982;&#x540C;&#x6253;&#x4E86;&#x8D25;&#x4ED7;&#xFF0C;&#x6A2A;&#x4E03;&#x7AD6;&#x516B;&#x5730;&#x8EBA;&#x5728;&#x9A6C;&#x8DEF;&#x4E24;&#x65C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x6B21;&#x662F;&#x5728;&#x4E2D;&#x5C71;&#xFF0C;&#x5927;&#x7EA6;&#x5341;&#x56DB;&#x4E94;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x5728;&#x5F53;&#x5730;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x4E0A;&#x73ED;&#xFF0C;&#x4E5F;&#x662F;&#x521A;&#x6765;&#x5E7F;&#x4E1C;&#x6CA1;&#x591A;&#x4E45;&#x3002;&#x4E2D;&#x5C71;&#x5E02;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x9760;&#x8FD1;&#x73E0;&#x6D77;&#xFF0C;&#x800C;&#x73E0;&#x6D77;&#x53C8;&#x7D27;&#x6328;&#x7740;&#x6D77;&#x8FB9;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x53F0;&#x98CE;&#x6765;&#x4E34;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x57CE;&#x5E02;&#x603B;&#x662F;&#x5C11;&#x4E0D;&#x4E86;&#x201C;&#x6DF1;&#x53D7;&#x5176;&#x5BB3;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x5929;&#x4E0A;&#x73ED;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x5468;&#x56F4;&#x8BB8;&#x591A;&#x540C;&#x4E8B;&#x5728;&#x8BA8;&#x8BBA;&#xFF0C;&#x8BF4;&#x6709;&#x53F0;&#x98CE;&#x8981;&#x6765;&#x4E34;&#xFF0C;&#x636E;&#x8BF4;&#x8FD8;&#x662F;&#x5341;&#x5E74;&#x4E0D;&#x9047;&#x7684;&#x5F3A;&#x7EA7;&#x53F0;&#x98CE;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x56E0;&#x4E3A;&#x521A;&#x6765;&#x6CBF;&#x6D77;&#xFF0C;&#x4EE5;&#x524D;&#x6CA1;&#x89C1;&#x8FC7;&#x53F0;&#x98CE;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x5176;&#x7684;&#x5A01;&#x529B;&#x548C;&#x5371;&#x5BB3;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7761;&#x7684;&#x8F83;&#x665A;&#xFF0C;&#x7761;&#x89C9;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x542C;&#x89C1;&#x5916;&#x8FB9;&#x5F00;&#x59CB;&#x522E;&#x8D77;&#x4E86;&#x5927;&#x98CE;&#xFF0C;&#x545C;&#x545C;&#x545C;&#x90A3;&#x79CD;&#x58F0;&#x97F3;&#xFF0C;&#x5982;&#x540C;&#x5317;&#x65B9;&#x4E0B;&#x96EA;&#x522E;&#x897F;&#x5317;&#x98CE;&#x7684;&#x90A3;&#x79CD;&#x58F0;&#x97F3;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x98CE;&#x7684;&#x58F0;&#x97F3;&#x8981;&#x6BD4;&#x5E73;&#x65F6;&#x66F4;&#x731B;&#x70C8;&#x4E9B;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x542C;&#x5230;&#x5916;&#x8FB9;&#x6709;&#x4E1C;&#x897F;&#x88AB;&#x522E;&#x5012;&#x3002;&#x6211;&#x4F4F;&#x7684;&#x662F;&#x5F53;&#x5730;&#x4EBA;&#x7684;&#x6C11;&#x79DF;&#x623F;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x79C1;&#x4EBA;&#x76D6;&#x7684;&#xFF0C;&#x5927;&#x7EA6;&#x56DB;&#x4E94;&#x5C42;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x662F;&#x5728;&#x4E09;&#x697C;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x4E0D;&#x65F6;&#x697C;&#x4E0B;&#x4F20;&#x6765;&#x201C;&#x54A3;&#x5F53;&#x201D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x540E;&#x6765;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x624D;&#x53D1;&#x73B0;&#x662F;&#x697C;&#x4E0A;&#x4EBA;&#x5BB6;&#x9633;&#x53F0;&#x4E0A;&#x7684;&#x82B1;&#x76C6;&#x7B49;&#x88AB;&#x98CE;&#x522E;&#x5230;&#x697C;&#x4E0B;&#xFF0C;&#x5E78;&#x597D;&#x90A3;&#x5929;&#x56E0;&#x4E3A;&#x9884;&#x62A5;&#x53CA;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x63D0;&#x524D;&#x8EB2;&#x5728;&#x5BBF;&#x820D;&#x91CC;&#x6CA1;&#x51FA;&#x95E8;&#xFF0C;&#x5426;&#x5219;&#x540E;&#x679C;&#x771F;&#x662F;&#x4E0D;&#x582A;&#x8BBE;&#x60F3;&#x3002;&#x7B49;&#x5230;&#x6B21;&#x65E5;&#x8D77;&#x6765;&#xFF0C;&#x4E0B;&#x5230;&#x697C;&#x4E0B;&#xFF0C;&#x6253;&#x5F00;&#x95E8;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x5916;&#x8FB9;&#x5230;&#x5904;&#x90FD;&#x662F;&#x88AB;&#x5927;&#x98CE;&#x8086;&#x8650;&#x8FC7;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x4ECA;&#xFF0C;&#x9884;&#x62A5;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FD9;&#x6B21;&#x53F0;&#x98CE;&#x201C;&#x5C71;&#x7AF9;&#x201D;&#x4ECE;&#x83F2;&#x5F8B;&#x5BBE;&#x90A3;&#x8FB9;&#x8FC7;&#x6765;&#xFF0C;&#x6700;&#x9AD8;&#x8FBE;18&#x7EA7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x65F6;&#x901F;&#x7EA6;200&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x60F3;&#x8C61;&#x4E0B;&#xFF0C;&#x8FD9;&#x901F;&#x5EA6;&#x5DF2;&#x7ECF;&#x8D76;&#x4E0A;&#x52A8;&#x8F66;&#xFF0C;&#x5FEB;&#x8981;&#x8FFD;&#x8D76;&#x4E0A;&#x9AD8;&#x94C1;&#x7684;&#x901F;&#x5EA6;&#x4E86;&#x3002;&#x636E;&#x8BF4;&#x8FD9;&#x6B21;&#x53F0;&#x98CE;&#x76F4;&#x5F84;&#x8FBE;&#x7EA6;900&#x516C;&#x91CC;&#xFF0C;&#x5176;&#x8303;&#x56F4;&#x4E4B;&#x5927;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;&#x6574;&#x4E2A;&#x5E7F;&#x4E1C;&#x7701;&#xFF0C;&#x4EE4;&#x4EBA;&#x4E0D;&#x7531;&#x4E0D;&#x89C9;&#x5F97;&#x5176;&#x201C;&#x6765;&#x52BF;&#x51F6;&#x731B;&#x201D;&#xFF0C;&#x6709;&#x6B64;&#x53EF;&#x89C1;&#x8FD9;&#x6B21;&#x653F;&#x5E9C;&#x548C;&#x76F8;&#x5173;&#x5355;&#x4F4D;&#x5BF9;&#x6B64;&#x53F0;&#x98CE;&#x201C;&#x5982;&#x4E34;&#x5927;&#x654C;&#x201D;&#xFF0C;&#x63D0;&#x524D;&#x505A;&#x4E86;&#x5468;&#x5BC6;&#x51C6;&#x5907;&#x548C;&#x5B89;&#x6392;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x9644;&#x6536;&#x5230;&#x7684;&#x591A;&#x6B21;&#x653F;&#x5E9C;&#x77ED;&#x4FE1;&#x53F0;&#x98CE;&#x9884;&#x8B66;&#x4FE1;&#x606F;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F3A;&#x53F0;&#x98CE;&#x201C;&#x5C71;&#x7AF9;&#x201D;&#x5C06;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x6211;&#x5E02;&#xFF0C;&#x5E7F;&#x5DDE;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x51B3;&#x5B9A;&#x4ECE;2018&#x5E74;9&#x6708;15&#x65E5;18&#x65F6;30&#x5206;&#x5F00;&#x59CB;&#xFF0C;&#x542F;&#x52A8;&#x5168;&#x5E02;&#x9632;&#x53F0;&#x98CE;I&#x7EA7;&#x5E94;&#x6025;&#x54CD;&#x5E94;&#xFF0C;&#x9664;&#x533B;&#x9662;&#x3001;&#x4F9B;&#x6C34;&#x3001;&#x4F9B;&#x7535;&#x3001;&#x4F9B;&#x6C14;&#x3001;&#x7535;&#x4FE1;&#x7B49;&#x7279;&#x6B8A;&#x884C;&#x4E1A;&#xFF0C;&#x5728;&#x5168;&#x5E02;&#x8303;&#x56F4;&#x5185;&#x5B9E;&#x884C;&#x201C;&#x4E09;&#x505C;&#x201D;&#xFF0C;&#x5373;&#xFF1A;&#x505C;&#x5DE5;&#xFF08;&#x4E1A;&#xFF09;&#x3001;&#x505C;&#x4EA7;&#x3001;&#x505C;&#x8BFE;&#x3002;&#x8BF7;&#x5E7F;&#x5927;&#x5E02;&#x6C11;&#x7FA4;&#x4F17;&#x63D0;&#x524D;&#x505A;&#x597D;&#x9632;&#x8303;&#xFF0C;&#x6B63;&#x786E;&#x9632;&#x707E;&#x907F;&#x9669;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmaEEQAHbHT8kZHvBXN4i9b92bwvH9h1tLPyUUHEgHnpVj/a5a9a0244370f1a784160b977d409c8c.gif" width="720" height="480"></p><br><p>&#x3000;&#x3000;&#x53EA;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x6CA1;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x6B21;&#x53F0;&#x98CE;&#x4E3A;&#x4F55;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x5C71;&#x7AF9;&#x201D;&#xFF1F;&#x5C71;&#x7AF9;&#x4E0D;&#x662F;&#x6C34;&#x679C;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x561B;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5lzhdc" target="_blank" rel="noopener">&#x2018;&#x53F0;&#x98CE;&#x201C;&#x5C71;&#x7AF9;&#x201D;&#x6765;&#x4E34;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x56DE;&#x5FC6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2et7sb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPZDJW4Wu92nuERm15MHZPDEQvaqthKXgNHtbj1LN4Gbp/qf.jpg" alt="谍战小说和电视剧里的军统">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-13T14:06:39.000Z">2018-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/history/">history</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1387 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2et7sb/">谍战小说和电视剧里的军统</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;2009&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56FD;&#x5185;&#x6709;&#x90E8;&#x8C0D;&#x6218;&#x7535;&#x89C6;&#x5267;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x4E0A;&#x6620;&#xFF0C;&#x7531;&#x5B59;&#x7EA2;&#x96F7;&#x4E3B;&#x6F14;&#xFF0C;&#x5F00;&#x521B;&#x4E86;&#x8FD1;&#x5E74;&#x6765;&#x8C0D;&#x6218;&#x5267;&#x7684;&#x5148;&#x6CB3;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x9898;&#x6750;&#x5267;&#xFF0C;&#x5982;&#x300A;&#x9ECE;&#x660E;&#x4E4B;&#x524D;&#x300B;&#x3001;&#x300A;&#x60AC;&#x5D16;&#x300B;&#x3001;&#x300A;&#x9EBB;&#x96C0;&#x300B;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x7684;&#x539F;&#x4F5C;&#x54C1;&#x662F;&#x9F99;&#x4E00;&#x5199;&#x7684;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x76F8;&#x6BD4;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x7535;&#x89C6;&#x5267;&#x7684;&#x6539;&#x7F16;&#xFF0C;&#x8981;&#x6BD4;&#x539F;&#x4F5C;&#x5C0F;&#x8BF4;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x66F4;&#x4E3A;&#x7CBE;&#x5F69;&#x548C;&#x6263;&#x4EBA;&#x5FC3;&#x5F26;&#x3002;&#x81F3;&#x4E8E;&#x5434;&#x79C0;&#x6CE2;(&#x5434;&#x4E5F;&#x662F;&#x56E0;&#x6B64;&#x5267;&#x8D70;&#x7EA2;)&#x4E3B;&#x6F14;&#x7684;&#x300A;&#x9ECE;&#x660E;&#x4E4B;&#x524D;&#x300B;&#xFF0C;&#x751A;&#x81F3;&#x53BB;&#x5E74;&#x7684;&#x300A;&#x9EBB;&#x96C0;&#x300B;&#xFF0C;&#x5176;&#x5267;&#x60C5;&#x7F1C;&#x5BC6;&#x548C;&#x7CBE;&#x5F69;&#x7A0B;&#x5EA6;&#x5C31;&#x4E0D;&#x5982;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x7535;&#x89C6;&#x5267;&#x6211;&#x770B;&#x8FC7;&#x51E0;&#x904D;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x611F;&#x89C9;&#x5F02;&#x5E38;&#x7CBE;&#x5F69;&#xFF0C;&#x9664;&#x4E86;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x8282;&#x8BBE;&#x8BA1;&#x7684;&#x975E;&#x5E38;&#x7D27;&#x51D1;&#xFF0C;&#x4E0D;&#x62D6;&#x6C93;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5267;&#x4E2D;&#x4EBA;&#x7269;&#x7684;&#x626E;&#x6F14;&#x5982;&#x5B59;&#x7EA2;&#x96F7;&#x3001;&#x59DA;&#x6668;&#xFF0C;&#x5305;&#x62EC;&#x5176;&#x4ED6;&#x626E;&#x6F14;&#x8005;&#x5982;&#x7AD9;&#x957F;&#xFF08;&#x51AF;&#x6069;&#x9E64;&#x9970;&#xFF09;&#x3001;&#x674E;&#x5D16;&#xFF08;&#x7956;&#x5CF0;&#x9970;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x4E09;&#x7EBF;&#x4EBA;&#x7269;&#x5982;&#x8C22;&#x82E5;&#x7433;&#xFF08;&#x66F9;&#x70B3;&#x7428;&#x9970;&#xFF09;&#x7B49;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x573A;&#x666F;&#x6216;&#x5BF9;&#x767D;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#xFF0C;&#x4EE4;&#x4EBA;&#x770B;&#x540E;&#x76F4;&#x547C;&#x8FC7;&#x763E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5267;&#x4E2D;&#x6240;&#x63D0;&#x5230;&#x7684;&#x519B;&#x7EDF;(&#x540E;&#x6539;&#x4E3A;&#x4FDD;&#x5BC6;&#x5C40;)&#x548C;&#x5929;&#x6D25;&#x7AD9;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x9887;&#x4E3A;&#x597D;&#x5947;&#xFF0C;&#x53EA;&#x662F;&#x7535;&#x89C6;&#x5267;&#x4E2D;&#x5BF9;&#x6B64;&#x4E5F;&#x662F;&#x4ECE;&#x4FA7;&#x9762;&#x53CD;&#x6620;&#xFF0C;&#x5E76;&#x672A;&#x4F5C;&#x51FA;&#x66F4;&#x4E3A;&#x8BE6;&#x7EC6;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x7535;&#x89C6;&#x60C5;&#x8282;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x56E0;&#x6B64;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x4E86;&#x5F88;&#x591A;&#x76F8;&#x5173;&#x8D44;&#x6599;&#xFF0C;&#x4E5F;&#x67E5;&#x9605;&#x4E86;&#x8BB8;&#x591A;&#x5F53;&#x5E74;&#x519B;&#x7EDF;&#x7684;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#xFF0C;&#x5982;&#x4E00;&#x4E9B;&#x519B;&#x7EDF;&#x4EBA;&#x7269;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#x3001;&#x519B;&#x7EDF;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x7B49;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E0B;&#x6765;&#xFF0C;&#x624D;&#x7B97;&#x662F;&#x5BF9;&#x8FD9;&#x4E2A;&#x5F53;&#x521D;&#x4EE4;&#x5168;&#x56FD;&#x4E0A;&#x4E0B;&#xFF0C;&#x5305;&#x62EC;&#x5171;&#x4EA7;&#x515A;&#x975E;&#x5E38;&#x75DB;&#x6068;&#x7684;&#x7EC4;&#x7EC7;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x8F83;&#x4E3A;&#x6E05;&#x6670;&#x7684;&#x4E86;&#x89E3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x519B;&#x7EDF;&#x7684;&#x524D;&#x8EAB;&#x5E94;&#x8BE5;&#x8FFD;&#x6EAF;&#x5230;&#x65E9;&#x671F;&#x7684;&#x201C;&#x4E2D;&#x534E;&#x590D;&#x5174;&#x793E;&#x201D;&#xFF0C;&#x65E9;&#x671F;&#x662F;&#x5728;&#x848B;&#x4ECB;&#x77F3;&#x6388;&#x610F;&#x4E0B;&#xFF0C;&#x7531;&#x9EC4;&#x57D4;&#x519B;&#x6821;&#x7684;&#x4E00;&#x4E9B;&#x5B66;&#x751F;&#x5982;&#x8D3A;&#x8877;&#x5BD2;&#x3001;&#x5EB7;&#x6CFD;&#x3001;&#x6234;&#x7B20;&#x7B49;&#x53D1;&#x8D77;&#x3002;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x6234;&#x7B20;&#x662F;&#x5728;&#x6240;&#x6709;&#x53D1;&#x8D77;&#x4EBA;&#x91CC;&#x6392;&#x884C;&#x6700;&#x540E;&#x7684;&#xFF0C;&#x8BBA;&#x8D44;&#x5386;&#xFF0C;&#x6234;&#x7B20;&#x5DF2;&#x662F;&#x9EC4;&#x57D4;&#x516D;&#x671F;&#x3002;&#x6297;&#x6218;&#x7206;&#x53D1;&#x540E;&#xFF0C;&#x590D;&#x5174;&#x793E;&#x6539;&#x4E3A;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x8C03;&#x67E5;&#x7EDF;&#x8BA1;&#x5C40;&#xFF0C;&#x5927;&#x5BB6;&#x66F4;&#x4E60;&#x60EF;&#x4E8E;&#x7B80;&#x79F0;&#x5176;&#x4E3A;&#x519B;&#x7EDF;&#x3002;&#x519B;&#x7EDF;&#x540E;&#x6765;&#x5728;&#x6234;&#x7B20;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x961F;&#x4F0D;&#x53D1;&#x5C55;&#x7684;&#x5F88;&#x8FC5;&#x731B;&#xFF0C;&#x9AD8;&#x5CF0;&#x671F;&#x636E;&#x8BF4;&#x76F4;&#x63A5;&#x5185;&#x5916;&#x52E4;&#x4EBA;&#x5458;&#x8D85;&#x8FC7;5&#x4E07;&#x4EBA;&#x5458;&#x3002;&#x519B;&#x7EDF;&#x5206;&#x5185;&#x52E4;&#x548C;&#x5916;&#x52E4;&#xFF0C;&#x5185;&#x52E4;&#x8BBE;&#x516B;&#x5904;&#x3001;&#x516D;&#x5BA4;&#x3001;&#x4E00;&#x6240;&#xFF0C;&#x800C;&#x5916;&#x52E4;&#x8BBE;&#x7ACB;&#x4EE5;&#x533A;&#x3001;&#x7AD9;&#x3001;&#x7EC4;&#x5212;&#x5206;&#xFF0C;&#x7535;&#x89C6;&#x5267;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x91CC;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x56F4;&#x7ED5;&#x519B;&#x7EDF;&#x5916;&#x52E4;&#x534E;&#x5317;&#x533A;&#x5929;&#x6D25;&#x7AD9;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5305;&#x62EC;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x56FD;&#x5171;&#x4E24;&#x515A;&#x519B;&#x8C03;&#x7B49;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x9664;&#x4E86;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x771F;&#x5B9E;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x5B83;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x548C;&#x4EBA;&#x7269;&#x7B49;&#x591A;&#x4E3A;&#x675C;&#x64B0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5728;&#x65E5;&#x5E38;&#x4E2D;&#x6240;&#x8BFB;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x548C;&#x63A5;&#x89E6;&#x5230;&#x7684;&#xFF0C;&#x591A;&#x4EE5;&#x519B;&#x7EDF;&#x5916;&#x52E4;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x4EF6;&#x4E3A;&#x4E3B;&#x8981;&#x4F9D;&#x636E;&#xFF0C;&#x5305;&#x62EC;&#x5929;&#x6D25;&#x7AD9;&#xFF0C;&#x5317;&#x5E73;&#x7AD9;&#x3001;&#x4E0A;&#x6D77;&#x533A;&#x7B49;&#xFF0C;&#x4E00;&#x4E9B;&#x5982;&#x4E0A;&#x6D77;&#x533A;&#x9664;&#x4E86;&#x4E00;&#x533A;&#x53C8;&#x589E;&#x8BBE;&#x4E8C;&#x533A;&#x7B49;&#x3002;&#x5916;&#x52E4;&#x4E3B;&#x8981;&#x4EE5;&#x533A;&#x3001;&#x7AD9;&#x3001;&#x7EC4;&#x4E3A;&#x4E3B;&#x8981;&#x8BBE;&#x7ACB;&#x5355;&#x4F4D;&#xFF0C;&#x6BD4;&#x5982;&#x5929;&#x6D25;&#x7AD9;&#xFF0C;&#x4E0B;&#x53C8;&#x8BBE;&#x7ACB;&#x884C;&#x52A8;&#x7EC4;&#x3001;&#x60C5;&#x62A5;&#x7EC4;&#x7B49;&#xFF0C;&#x7EC4;&#x4E3A;&#x519B;&#x7EDF;&#x7684;&#x6700;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x519B;&#x7EDF;&#x5728;&#x6297;&#x6218;&#x671F;&#x95F4;&#x505A;&#x4E86;&#x8BB8;&#x591A;&#x5229;&#x56FD;&#x5229;&#x6C11;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x519B;&#x7EDF;&#x8BBE;&#x7ACB;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#x6216;&#x4EBA;&#x6C11;&#xFF0C;&#x800C;&#x662F;&#x51FA;&#x4E8E;&#x7EF4;&#x62A4;&#x848B;&#x4ECB;&#x77F3;&#x548C;&#x4E3A;&#x5176;&#x7EDF;&#x6CBB;&#x800C;&#x670D;&#x52A1;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x56FD;&#x5171;&#x5408;&#x4F5C;&#x671F;&#x95F4;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x56FD;&#x5185;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x519B;&#x7EDF;&#x90FD;&#x662F;&#x9996;&#x5148;&#x4E3A;&#x5176;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x670D;&#x52A1;&#xFF0C;&#x5BF9;&#x4E8E;&#x5F71;&#x54CD;&#x5230;&#x5176;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x5229;&#x76CA;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x91C7;&#x53D6;&#x4E86;&#x7C97;&#x66B4;&#x548C;&#x6B8B;&#x9177;&#x7684;&#x624B;&#x6BB5;&#x7ED9;&#x4E88;&#x6697;&#x6740;&#x6216;&#x9547;&#x538B;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#x548C;&#x8BC1;&#x636E;&#x786E;&#x51FF;&#x65E0;&#x7591;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x89C6;&#x5267;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x6700;&#x540E;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB2;&#x4E3B;&#x4EBA;&#x516C;&#x4F59;&#x5219;&#x6210;&#x968F;&#x540C;&#x5176;&#x7AD9;&#x957F;&#x4E00;&#x8D77;&#x53BB;&#x4E86;&#x53F0;&#x6E7E;&#xFF0C;&#x6700;&#x540E;&#x4FBF;&#x6CA1;&#x4E86;&#x4E0B;&#x6587;&#x3002;&#x4F59;&#x5219;&#x6210;&#x53BB;&#x4E86;&#x53F0;&#x6E7E;&#x4E4B;&#x540E;&#x7A76;&#x7ADF;&#x600E;&#x6837;&#x4E86;&#xFF1F;&#x6F5C;&#x4F0F;&#x90A3;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x4F46;&#x6700;&#x540E;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#xFF1F;&#x88AB;&#x53D1;&#x73B0;&#x4E86;&#x5417;&#xFF1F;&#x4F1A;&#x727A;&#x7272;&#x5417;&#xFF1F;&#x4F59;&#x5219;&#x6210;&#x7559;&#x5728;&#x5927;&#x9646;&#x7684;&#x8001;&#x5A46;&#x7FE0;&#x840D;&#x548C;&#x4ED6;&#x7684;&#x5B69;&#x5B50;&#x53C8;&#x600E;&#x6837;&#x4E86;&#x5462;&#xFF1F;&#x4F59;&#x5219;&#x6210;&#x8DDF;&#x665A;&#x79CB;&#x8FD9;&#x5BF9;&#x5047;&#x592B;&#x59BB;&#x4F1A;&#x5047;&#x620F;&#x771F;&#x505A;&#x5417;&#xFF1F;&#x8FD9;&#x4E9B;&#x65E0;&#x8BBA;&#x662F;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x5C0F;&#x8BF4;&#x6216;&#x8005;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x518D;&#x7EE7;&#x7EED;&#x8BB2;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4E5F;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x597D;&#x5947;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x81EA;&#x5DF1;&#x60F3;&#x4E0B;&#xFF0C;&#x540E;&#x7EED;&#x60C5;&#x8282;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#xFF1F;&#x4F60;&#x8BA4;&#x4E3A;&#x6216;&#x8005;&#x4F60;&#x671F;&#x5F85;&#x7684;&#x7ED3;&#x5C40;&#x4F1A;&#x600E;&#x6837;&#x53D1;&#x5C55;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x8D9F;&#x53F0;&#x6E7E;&#xFF0C;&#x672C;&#x60F3;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x53BB;&#x53C2;&#x89C2;&#x4E0B;&#x53F0;&#x6E7E;&#x76F8;&#x5173;&#x7684;&#x5386;&#x53F2;&#x9057;&#x8FF9;&#x5982;&#x76D1;&#x72F1;&#x3001;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x7B49;&#xFF0C;&#x597D;&#x591A;&#x4E86;&#x89E3;&#x4E0B;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x5173;&#x7CFB;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x53EA;&#x53BB;&#x4E86;&#x4E9B;&#x5982;&#x53F0;&#x6E7E;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;&#x3001;&#x6545;&#x5BAB;&#x7B49;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmPZDJW4Wu92nuERm15MHZPDEQvaqthKXgNHtbj1LN4Gbp/qf.jpg" width="524" height="677"></p><br><p>&#x7535;&#x89C6;&#x5267;&#x300A;&#x6F5C;&#x4F0F;&#x300B;&#x5267;&#x7167;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;<a href="https://baike.baidu.com/pic/%E6%BD%9C%E4%BC%8F/7704875/0/8a95ad1c0bd9d3d586d6b61c?fr=lemma&amp;ct=single#aid=0&amp;pic=8a95ad1c0bd9d3d586d6b61c" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2et7sb" target="_blank" rel="noopener">&#x2018;&#x8C0D;&#x6218;&#x5C0F;&#x8BF4;&#x548C;&#x7535;&#x89C6;&#x5267;&#x91CC;&#x7684;&#x519B;&#x7EDF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/130/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/132/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/130/">130</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/131/">131</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/132/">132</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/257/">257</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

