
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>称呼和绰号的那些有趣事 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="称呼和绰号的那些有趣事">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T14:28:18.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1916 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                称呼和绰号的那些有趣事
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5317;&#x65B9;&#x4EBA;&#x559C;&#x6B22;&#x53EB;&#x5E74;&#x8F7B;&#x4EBA;&#x5C0F;x&#xFF0C;&#x6BD4;&#x5982;&#x59D3;&#x674E;&#x7684;&#x4F1A;&#x88AB;&#x53EB;&#x5C0F;&#x674E;&#xFF0C;&#x59D3;&#x738B;&#x7684;&#x88AB;&#x53EB;&#x5C0F;&#x738B;&#x7B49;&#xFF0C;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x65E2;&#x7B80;&#x5355;&#xFF0C;&#x53C8;&#x663E;&#x5F97;&#x4EB2;&#x5207;&#xFF0C;&#x5F53;&#x7136;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x5E74;&#x957F;&#x7684;&#x53EB;&#x5E74;&#x9F84;&#x5C0F;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x9886;&#x5BFC;&#x53EB;&#x4E0B;&#x5C5E;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5357;&#x65B9;&#x5982;&#x5E7F;&#x4E1C;&#x8FD9;&#x8FB9;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x79F0;&#x547C;&#x4F60;&#x540D;&#x5B57;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x7ECF;&#x5E38;&#x4F1A;&#x542C;&#x5230;&#x963F;&#x8C6A;&#x3001;&#x963F;&#x8F89;&#x7B49;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x4EE5;&#x524D;&#x6709;&#x90E8;&#x51FA;&#x540D;&#x7684;&#x7535;&#x89C6;&#x5267;&#x300A;&#x4E0A;&#x6D77;&#x6EE9;&#x300B;&#xFF0C;&#x91CC;&#x8FB9;&#x4E01;&#x529B;&#x88AB;&#x53EB;&#x963F;&#x529B;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x540D;&#x5B57;&#x91CC;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5B57;&#x8BFB;&#x8D77;&#x6765;&#x4E0D;&#x62BC;&#x97F5;&#x6216;&#x987A;&#x53E3;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x88AB;&#x79F0;&#x547C;&#x540D;&#x5B57;&#x91CC;&#x7684;&#x524D;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x5982;&#x8BB8;&#x6587;&#x5F3A;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x666E;&#x901A;&#x8BDD;&#x53EB;&#x963F;&#x5F3A;&#x7684;&#x8BDD;&#x5F88;&#x987A;&#x53E3;&#xFF0C;&#x4F46;&#x82E5;&#x7528;&#x5E7F;&#x4E1C;&#x8BDD;&#x53EB;&#x5F3A;&#x4F1A;&#x611F;&#x5230;&#x6709;&#x70B9;&#x522B;&#x626D;&#xFF0C;&#x6240;&#x4EE5;&#x8BB8;&#x6587;&#x5F3A;&#x88AB;&#x79F0;&#x547C;&#x4E3A;&#x963F;&#x6587;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x542C;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x516C;&#x4F17;&#x4EBA;&#x7269;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x5927;&#x5BB6;&#x4E00;&#x822C;&#x4E60;&#x60EF;&#x5728;&#x59D3;&#x5B57;&#x524D;&#x52A0;&#x4E2A;&#x5927;&#x5B57;&#x8868;&#x793A;&#x4EB2;&#x5207;&#xFF0C;&#x5982;&#x5199;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x300A;&#x4E09;&#x4F53;&#x300B;&#x51FA;&#x540D;&#x7684;&#x4F5C;&#x8005;&#x5218;&#x6148;&#x6B23;&#x88AB;&#x5927;&#x5BB6;&#x4EB2;&#x5207;&#x79F0;&#x4E3A;&#x5927;&#x5218;&#x3002;&#x5982;&#x679C;&#x5728;&#x59D3;&#x540E;&#x8FB9;&#x52A0;&#x4E24;&#x4E2A;&#x5927;&#x5B57;&#xFF0C;&#x90A3;&#x5C31;&#x53D8;&#x6210;&#x53CC;&#x500D;&#x5927;&#xFF0C;&#x5982;x&#x5927;&#x5927;&#xFF0C;&#x4E00;&#x822C;&#x8868;&#x793A;&#x5BF9;&#x9886;&#x5BFC;&#x6216;&#x6781;&#x4E3A;&#x5C0A;&#x91CD;&#x7684;&#x4EBA;&#x624D;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x5927;&#x8155;&#x7684;&#x5982;&#x660E;&#x661F;&#x4EBA;&#x7269;&#xFF0C;&#x4E5F;&#x6709;&#x79F0;&#x547C;&#x4E3A;&#x5982;&#x53D1;&#x54E5;&#x3001;&#x661F;&#x7237;&#x7B49;&#x3002;&#x524D;&#x51E0;&#x5E74;&#x7F51;&#x7EDC;&#x7684;&#x4E00;&#x4E9B;&#x7EA2;&#x4EBA;&#xFF0C;&#x7537;&#x7684;&#x4E00;&#x822C;&#x4F1A;&#x88AB;&#x79F0;&#x547C;&#x4E3A;&#x8001;x&#xFF0C;&#x5982;&#x8001;&#x7F57;&#x7B49;&#xFF0C;&#x5973;&#x7684;&#x4E00;&#x822C;&#x4F1A;&#x88AB;&#x79F0;&#x547C;&#x4E3A;x&#x59D0;&#xFF0C;&#x5982;&#x51E4;&#x59D0;&#x3001;&#x8299;&#x84C9;&#x59D0;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4E4F;&#x5176;&#x4E2D;&#x6709;&#x4E9B;&#x620F;&#x8C11;&#x7684;&#x610F;&#x601D;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E86;&#xFF0C;&#x540D;&#x5B57;&#x7684;&#x79F0;&#x547C;&#x6709;&#x4E9B;&#x5FCC;&#x8BB3;&#x4E5F;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x4E9B;&#x3002;&#x6BD4;&#x5982;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x88AB;&#x53EB;&#x5C0F;&#x5F3A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x5468;&#x661F;&#x9A70;&#x91CC;&#x6709;&#x90E8;&#x7535;&#x5F71;&#x91CC;&#x79F0;&#x547C;&#x87D1;&#x8782;&#x4E3A;&#x5C0F;&#x5F3A;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x540D;&#x79F0;&#x4E00;&#x65F6;&#x95F4;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5E7F;&#x4E1C;&#x5C0F;&#x5F3A;&#x662F;&#x87D1;&#x8782;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x79F0;&#x547C;&#x522B;&#x4EBA;&#x5C0F;&#x5F3A;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x906D;&#x4EBA;&#x767D;&#x773C;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EE5;&#x524D;&#x6709;&#x4E2A;&#x5973;&#x540C;&#x4E8B;&#xFF0C;&#x540D;&#x5B57;&#x91CC;&#x5E26;&#x4E2A;&#x201C;&#x5A07;&#x201D;&#x5B57;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x4EEC;&#x53EB;&#x5979;&#x963F;&#x5A07;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x4E5F;&#x5F88;&#x597D;&#x542C;&#x3002;&#x4F46;&#x81EA;&#x4ECE;&#x201C;&#x8273;&#x7167;&#x95E8;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x5979;&#x5C31;&#x8B66;&#x544A;&#x6211;&#x4EEC;&#xFF0C;&#x4EE5;&#x540E;&#x53EB;&#x5979;&#x201C;&#x5C0F;&#x5A07;&#x201D;&#xFF0C;&#x51B3;&#x4E0D;&#x5141;&#x8BB8;&#x518D;&#x53EB;&#x5979;&#x201C;&#x963F;&#x5A07;&#x201D;&#xFF0C;&#x8C01;&#x8981;&#x518D;&#x53EB;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x5C31;&#x8DDF;&#x8C01;&#x6025;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6709;&#x8DA3;&#x7684;&#x5F88;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x4E0A;&#x4E86;&#x5E74;&#x9F84;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x79F0;&#x547C;&#x4E3A;&#x8001;x&#xFF0C;&#x6BD4;&#x5982;&#x59D3;&#x738B;&#x7684;&#x4F1A;&#x88AB;&#x4EBA;&#x79F0;&#x547C;&#x4E3A;&#x8001;&#x738B;&#xFF0C;&#x59D3;&#x674E;&#x7684;&#x4F1A;&#x88AB;&#x79F0;&#x4E3A;&#x8001;&#x674E;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x8001;x&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x4EE3;&#x8868;&#x8FD9;&#x4E2A;&#x4EBA;&#x5E74;&#x9F84;&#x5927;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5E74;&#x9F84;&#x5C0F;&#x7684;&#x4F1A;&#x79F0;&#x547C;&#x6BD4;&#x81EA;&#x5DF1;&#x5927;&#x7684;&#x4E3A;&#x8001;x,&#x6216;&#x8005;&#x6709;&#x65F6;&#x5019;&#x670B;&#x53CB;&#x540C;&#x4E8B;&#x4E4B;&#x95F4;&#x4E3A;&#x8868;&#x793A;&#x4EB2;&#x5207;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x4F1A;&#x7B80;&#x79F0;&#x8001;x,&#x5982;&#x59D3;&#x8D75;&#x7684;&#x4F1A;&#x88AB;&#x79F0;&#x4E3A;&#x8001;&#x8D75;&#x7B49;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5357;&#x65B9;&#x8FD9;&#x8FB9;&#x4E00;&#x822C;&#x4E60;&#x60EF;&#x4E8E;&#x79F0;&#x547C;x&#x54E5;&#xFF0C;&#x6BD4;&#x5982;&#x8F89;&#x54E5;&#x3001;&#x8C6A;&#x54E5;&#x7B49;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x54E5;&#x201D;&#x5B57;&#x4E0D;&#x540C;&#x4E8E;&#x5317;&#x65B9;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x5E74;&#x957F;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x7528;&#x8868;&#x793A;&#x4EB2;&#x5207;&#x6216;&#x6709;&#x79CD;&#x5C0F;&#x56E2;&#x4F53;&#x9886;&#x5934;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x4E60;&#x60EF;&#x4E8E;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x67D0;&#x4EBA;&#x3002;&#x5317;&#x65B9;&#x4EBA;&#x5BF9;&#x957F;&#x5E7C;&#x5148;&#x540E;&#x5305;&#x62EC;&#x8F88;&#x5206;&#x7B49;&#x8F83;&#x4E3A;&#x91CD;&#x89C6;&#xFF0C;x&#x54E5;&#x7684;&#x79F0;&#x547C;&#x4E00;&#x822C;&#x662F;&#x6307;&#x5E74;&#x9F84;&#x5C0F;&#x5BF9;&#x5E74;&#x9F84;&#x5927;&#x70B9;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x5357;&#x65B9;&#x90A3;&#x79CD;&#x4E0D;&#x6309;&#x5E74;&#x9F84;&#x79F0;&#x547C;x&#x54E5;&#x7684;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x4E00;&#x822C;&#x4E60;&#x60EF;&#x4E8E;&#x7528;&#x5927;&#x54E5;&#x3001;&#x5927;&#x59D0;&#x8FD9;&#x79CD;&#x4E07;&#x80FD;&#x79F0;&#x547C;&#x3002;&#x800C;&#x5728;&#x5357;&#x65B9;&#x6BD4;&#x5982;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E00;&#x822C;&#x4E60;&#x60EF;&#x4E8E;&#x7EDF;&#x4E00;&#x79F0;&#x547C;&#x5973;&#x6027;&#x4E3A;&#x9753;&#x5973;&#x3002;&#x8FD9;&#x4E2A;&#x9753;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x8BA4;&#x4E3A;&#x53EA;&#x662F;&#x4E2A;&#x4EE3;&#x540D;&#x8BCD;&#x800C;&#x5DF2;&#xFF0C;&#x7EDD;&#x975E;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;&#x5973;&#x6027;&#x4ECE;&#x5341;&#x591A;&#x5C81;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x5230;&#x4E94;&#x516D;&#x5341;&#x5C81;&#x7684;&#x5927;&#x5988;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#xFF1B;&#x800C;&#x7537;&#x6027;&#x6BD4;&#x5982;&#x5728;&#x5E7F;&#x4E1C;&#x4E00;&#x822C;&#x4F1A;&#x7EDF;&#x4E00;&#x88AB;&#x79F0;&#x547C;&#x4E3A;x&#x751F;(x&#x5148;&#x751F;&#x7684;&#x7B80;&#x79F0;)&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x5E74;&#x9F84;&#x5927;&#xFF0C;&#x6709;&#x5B66;&#x95EE;&#x6216;&#x6709;&#x8D44;&#x5386;&#x7684;&#x4EBA;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x901A;&#x5E38;&#x6362;&#x4E00;&#x79CD;&#x79F0;&#x547C;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x662F;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x5B57;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x6B21;&#x628A;&#x8FD9;&#x4E2A;&#x8001;&#x5B57;&#x653E;&#x5728;&#x540E;&#x8FB9;&#xFF0C;&#x4EE5;&#x793A;&#x5BF9;&#x5176;&#x5C0A;&#x91CD;&#xFF0C;&#x6BD4;&#x5982;&#x59D3;&#x738B;&#x7684;&#x4F1A;&#x88AB;&#x5C0A;&#x79F0;&#x4E3A;&#xFF1A;&#x738B;&#x8001;&#xFF0C;&#x59D3;&#x94B1;&#x7684;&#x88AB;&#x79F0;&#x4E3A;&#xFF1A;&#x94B1;&#x8001;&#x3002;&#x867D;&#x7136;&#x90FD;&#x662F;&#x5E26;&#x4E2A;&#x8001;&#x5B57;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x8001;&#x5B57;&#x653E;&#x5728;&#x524D;&#x8FB9;&#x8DDF;&#x653E;&#x5728;&#x540E;&#x8FB9;&#xFF0C;&#x4EE3;&#x8868;&#x7684;&#x610F;&#x601D;&#x53EF;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x88AB;&#x8D77;&#x7EF0;&#x53F7;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#xFF0C;&#x6709;&#x4E9B;&#x7EF0;&#x53F7;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#x559C;&#x6B22;&#x5230;&#x5904;&#x8BF4;&#x95F2;&#x8BDD;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x9001;&#x4E2A;&#x7EF0;&#x53F7;&#xFF1A;&#x5927;&#x5587;&#x53ED;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x867D;&#x7136;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x597D;&#x542C;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x4E5F;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6709;&#x4E9B;&#x79F0;&#x8C13;&#x5C31;&#x8BA9;&#x4EBA;&#x5F88;&#x607C;&#x706B;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x524D;&#x51E0;&#x5929;&#x542C;&#x5230;&#x8BB2;&#x53F0;&#x6E7E;&#x6559;&#x80B2;&#x90E8;&#x5728;&#x65B0;&#x8BCD;&#x5178;&#x91CC;&#x5BF9;&#x822A;&#x7A7A;&#x6BCD;&#x8230;&#x6709;&#x4E2A;&#x65B0;&#x89E3;&#x91CA;&#xFF0C;&#x8BF4;&#x662F;&#x7528;&#x6765;&#x5F62;&#x5BB9;&#x5973;&#x6027;&#x4F53;&#x578B;&#x81C3;&#x80BF;&#x7B49;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x7A9D;&#x706B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x7F51;&#x4E0A;&#x6709;&#x4EBA;&#x8BB2;&#x8FD9;&#x4E9B;&#x7F16;&#x64B0;&#x8BCD;&#x5178;&#x7684;&#x4EBA;&#x771F;&#x662F;&#x5403;&#x9971;&#x4E86;&#x6CA1;&#x4E8B;&#x5E72;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5C0F;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x6709;&#x4E2A;&#x4EBA;&#x817F;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x6B8B;&#x75BE;&#xFF0C;&#x8D70;&#x8D77;&#x8DEF;&#x6765;&#x6709;&#x70B9;&#x4E00;&#x9AD8;&#x4E00;&#x4F4E;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x88AB;&#x4EBA;&#x8D77;&#x4E86;&#x4E2A;&#x7EF0;&#x53F7;&#xFF1A;&#x5730;&#x4E0D;&#x5E73;&#x3002;&#x8BA9;&#x4EBA;&#x65E2;&#x65E0;&#x5948;&#x53C8;&#x500D;&#x611F;&#x51C4;&#x51C9;&#xFF0C;&#x8FD9;&#x7C7B;&#x7EF0;&#x53F7;&#x771F;&#x7684;&#x5F88;&#x4EE4;&#x4EBA;&#x65E0;&#x8BED;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5C0F;&#x5B66;&#x65F6;&#x6709;&#x4E2A;&#x540C;&#x5B66;&#x540D;&#x5B57;&#x53EB;&#x5F20;&#x7EA2;&#x519B;&#xFF0C;&#x8FD9;&#x672C;&#x662F;&#x4E2A;&#x5F88;&#x666E;&#x901A;&#x7684;&#x540D;&#x5B57;&#x3002;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x53EB;x&#x519B;&#xFF0C;x&#x5EFA;,x&#x56FD;&#x7B49;&#xFF0C;&#x4F46;&#x6211;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#x4E0D;&#x77E5;&#x88AB;&#x8C01;&#x7ED9;&#x8D77;&#x4E86;&#x4E2A;&#x7EF0;&#x53F7;&#xFF0C;&#x53EB;&#x516B;&#x8DEF;&#xFF0C;&#x52A0;&#x4E0A;&#x4ED6;&#x7684;&#x59D3;&#x5168;&#x540D;&#x5C31;&#x53EB;&#xFF1A;&#x5F20;&#x516B;&#x8DEF;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5E74;&#x9F84;&#x5C0F;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8FD9;&#x4E48;&#x79F0;&#x547C;&#x6211;&#x90A3;&#x540C;&#x5B66;&#xFF0C;&#x4F3C;&#x4E4E;&#x4ED6;&#x4E5F;&#x4E0D;&#x607C;&#xFF0C;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x90A3;&#x4E48;&#x79F0;&#x547C;&#x60EF;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#x6BCF;&#x5F53;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x4E00;&#x8FDB;&#x6559;&#x5BA4;&#x95E8;&#xFF0C;&#x603B;&#x6709;&#x5B66;&#x751F;&#x4F1A;&#x5047;&#x88C5;&#x60CA;&#x547C;&#xFF1A;&#x516B;&#x8DEF;&#x6765;&#x4E86;&#xFF01;&#x8FD9;&#x4E2A;&#x7EF0;&#x53F7;&#x751A;&#x81F3;&#x4F20;&#x5230;&#x8001;&#x5E08;&#x8033;&#x4E2D;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6709;&#x6B21;&#x4E0A;&#x8BFE;&#x65F6;&#x8001;&#x5E08;&#x4E5F;&#x8131;&#x53E3;&#x76F4;&#x547C;&#x5176;&#x7EF0;&#x53F7;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5F15;&#x6765;&#x6EE1;&#x6559;&#x5BA4;&#x5B69;&#x5B50;&#x54C4;&#x5802;&#x5927;&#x7B11;&#x3002;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#x590D;&#x59D3;&#x7687;&#x752B;&#xFF0C;&#x636E;&#x4ED6;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x4ED6;&#x5C0F;&#x65F6;&#x5019;&#x4E5F;&#x6709;&#x4E2A;&#x7EF0;&#x53F7;&#x53EB;&#x7687;&#x519B;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E2D;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E2A;&#x5973;&#x540C;&#x5B66;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#xFF1A;&#x4F1A;&#x83F2;&#xFF0C;&#x8FD9;&#x672C;&#x662F;&#x4E2A;&#x6781;&#x597D;&#x7684;&#x7F8E;&#x5999;&#x540D;&#x5B57;&#xFF0C;&#x4F46;&#x5374;&#x504F;&#x504F;&#x4E0D;&#x77E5;&#x9053;&#x88AB;&#x54EA;&#x4E2A;&#x6363;&#x86CB;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x7ED9;&#x8D77;&#x4E86;&#x4E2A;&#x7EF0;&#x53F7;&#xFF0C;&#x56E0;&#x4E3A;&#x201C;&#x83F2;&#x201D;&#x540C;&#x201C;&#x98DE;&#x201D;&#x540C;&#x97F3;&#xFF0C;&#x504F;&#x504F;&#x6211;&#x8001;&#x5BB6;&#x5F53;&#x5730;&#x65B9;&#x8A00;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x201C;&#x98DE;&#x201D;&#x5B57;&#x6709;&#x4E2A;&#x4E13;&#x95E8;&#x7684;&#x8BFB;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x62DF;&#x58F0;&#x8BCD;&#x7684;&#x90A3;&#x79CD;&#x8BFB;&#x6CD5;&#xFF0C;&#x53EB;du&#xFF0C;&#x4E8C;&#x58F0;&#xFF0C;&#x56E0;&#x6B64;&#x201C;&#x4F1A;&#x83F2;&#x201D;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x4F1A;&#x98DE;(du&#x4E8C;&#x58F0;)&#x201D;&#xFF0C;&#x6BCF;&#x6B21;&#x8FD9;&#x4F4D;&#x5973;&#x540C;&#x5B66;&#x4ECE;&#x95E8;&#x524D;&#x7ECF;&#x8FC7;&#x65F6;&#xFF0C;&#x603B;&#x6709;&#x8C03;&#x76AE;&#x7684;&#x540C;&#x5B66;&#x4F1A;&#x51B2;&#x5979;&#x5927;&#x58F0;&#x558A;&#xFF1A;&#x4F1A;du&#xFF08;&#x4E8C;&#x58F0;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4F1A;&#x5F15;&#x6765;&#x5927;&#x628A;&#x76EE;&#x5149;&#xFF0C;&#x800C;&#x90A3;&#x4F4D;&#x88AB;&#x79F0;&#x547C;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F1A;&#x6DA8;&#x7EA2;&#x4E86;&#x8138;&#xFF0C;&#x4E00;&#x8138;&#x7F9E;&#x6DA9;&#x5730;&#x5FEB;&#x6B65;&#x5C0F;&#x8DD1;&#x5F00;&#xFF0C;&#x7D27;&#x968F;&#x5176;&#x540E;&#x7684;&#x5FC5;&#x7136;&#x53C8;&#x662F;&#x4E00;&#x7FA4;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x5927;&#x7B11;&#x58F0;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6jbl6d" target="_blank" rel="noopener">&#x2018;&#x79F0;&#x547C;&#x548C;&#x7EF0;&#x53F7;&#x7684;&#x90A3;&#x4E9B;&#x6709;&#x8DA3;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/5sqim3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">听故事 学中文 首批入选作品集公布</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6e22hc/">
                <span class="level-item">“听故事 学中文” 活动的一些思索总结</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

