
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577004034634/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191222/8fc4750dccdb4126a64545ca62aa258f.jpg" alt="生于农村，胜于农村Better Than from the Countryside">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-22T08:40:42.000Z">2019-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 577 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577004034634/">生于农村，胜于农村Better Than from the Countryside</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191222/8fc4750dccdb4126a64545ca62aa258f.jpg" alt=""></p>
<p>&#x9752;&#x51FA;&#x4E8E;&#x84DD;&#x80DC;&#x4E8E;&#x84DD;&#xFF0C;&#x51FA;&#x4E8E;&#x84DD;&#xFF0C;&#x662F;&#x8BF4;&#x660E;&#x9752;&#x7EE7;&#x627F;&#x4E86;&#x84DD;&#x7684;&#x4F18;&#x70B9;&#x548C;&#x957F;&#x5904;&#xFF1B;&#x800C;&#x80DC;&#x4E8E;&#x84DD;&#xFF0C;&#x662F;&#x8BF4;&#x660E;&#x9752;&#x514B;&#x670D;&#x4E86;&#x84DD;&#x7684;&#x7F3A;&#x70B9;&#x548C;&#x77ED;&#x5904;&#xFF0C;&#x6545;&#x6B64;&#x80FD;&#x591F;&#x63D0;&#x9AD8;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x3002;&#x8FD9;&#x4E2A;&#x6D45;&#x663E;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E16;&#x4EBA;&#x7686;&#x77E5;&#xFF0C;&#x53EF;&#x50CF;&#x9752;&#x4E00;&#x6837;&#x80FD;&#x591F;&#x80DC;&#x51FA;&#xFF0C;&#x5E76;&#x975E;&#x4EBA;&#x4EBA;&#x80FD;&#x591F;&#x505A;&#x5230;&#x3002;</p>
<p>&#x751F;&#x4E8E;&#x519C;&#x6751;&#xFF0C;&#x6765;&#x81EA;&#x519C;&#x6751;&#xFF0C;&#x6709;&#x7740;&#x519C;&#x6C11;&#x8001;&#x767E;&#x59D3;&#x7684;&#x6734;&#x5B9E;&#x3001;&#x539A;&#x9053;&#x3001;&#x52A1;&#x5B9E;&#x3001;&#x81EA;&#x5C0A;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x54C1;&#x8D28;&#xFF0C;&#x62E5;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x54C1;&#x5FB7;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x6210;&#x529F;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x6709;&#x4E86;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#x7684;&#x524D;&#x63D0;&#x548C;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x4F46;&#x519C;&#x6751;&#x91CC;&#x6709;&#x7740;&#x6BCB;&#x5EB8;&#x8BB3;&#x8A00;&#x7684;&#x7F3A;&#x70B9;&#x548C;&#x4E0D;&#x8DB3;&#xFF0C;&#x843D;&#x540E;&#x3001;&#x72ED;&#x9698;&#x3001;&#x77ED;&#x89C6;&#x3001;&#x5FD9;&#x4E8E;&#x7E41;&#x7410;&#x7684;&#x7A0B;&#x5F0F;&#x548C;&#x793C;&#x8282;&#x3002;&#x628A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x629B;&#x5F03;&#x6389;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x51FA;&#x519C;&#x6751;&#xFF0C;&#x5B9E;&#x73B0;&#x81EA;&#x6211;&#x7684;&#x8DE8;&#x8D8A;&#x548C;&#x63D0;&#x5347;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x6C38;&#x65E0;&#x8D70;&#x51FA;&#x519C;&#x6751;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x751F;&#x4E8E;&#x5FE7;&#x60A3;&#xFF0C;&#x6B7B;&#x4E8E;&#x5B89;&#x4E50;&#x3002;&#x5982;&#x80FD;&#x4ECE;&#x5FE7;&#x60A3;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x5B9A;&#x80FD;&#x80DC;&#x4E8E;&#x5FE7;&#x60A3;&#x3002;&#x51FA;&#x8EAB;&#x8D2B;&#x5BD2;&#xFF0C;&#x4E0D;&#x4E3A;&#x8D2B;&#x56F0;&#x548C;&#x72ED;&#x9698;&#x6240;&#x56F0;&#xFF0C;&#x800C;&#x80FD;&#x8D70;&#x51FA;&#x8D2B;&#x7A77;&#xFF0C;&#x5B9A;&#x80FD;&#x80DC;&#x4E8E;&#x8D2B;&#x7A77;&#xFF0C;&#x6700;&#x7EC8;&#x53CD;&#x800C;&#x4F1A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8981;&#x514B;&#x670D;&#x8D2B;&#x7A77;&#x5E26;&#x6765;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#xFF0C;&#x79EF;&#x6781;&#x5229;&#x7528;&#x56F0;&#x5883;&#x548C;&#x8270;&#x96BE;&#x5E26;&#x6765;&#x7684;&#x50AC;&#x4EBA;&#x594B;&#x8FDB;&#x7684;&#x6B63;&#x9762;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4E0D;&#x5FD8;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x5FD8;&#x672C;&#x8272;&#xFF0C;&#x4ECE;&#x5386;&#x53F2;&#x4E2D;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#x3002;&#x597D;&#x7684;&#x7ECF;&#x9A8C;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x53D1;&#x626C;&#x5E7F;&#x5927;&#xFF1B;&#x6559;&#x8BAD;&#x8B66;&#x949F;&#x957F;&#x9E23;&#xFF0C;&#x4E0D;&#x81F4;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#xFF0C;&#x65B9;&#x80FD;&#x6709;&#x6240;&#x63D0;&#x5347;&#x3002;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x3001;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x3001;&#x4E00;&#x4E2A;&#x4EBA;&#x7686;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4ECE;&#x5B9E;&#x8DF5;&#x5230;&#x8BA4;&#x8BC6;&#xFF0C;&#x4ECE;&#x8BA4;&#x8BC6;&#x5230;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x8F6E;&#x56DE;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x9012;&#x5347;&#x3002;</p>
<p>&#x5BF9;&#x4E8B;&#x7269;&#x4E2D;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x6448;&#x5F03;&#x7CDF;&#x7C95;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x87BA;&#x65CB;&#x6E10;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x4EF0;&#x5929;&#x957F;&#x5578;&#x51FA;&#x95E8;&#x53BB;&#xFF0C;&#x6211;&#x8F88;&#x5C82;&#x662F;&#x84EC;&#x84BF;&#x4EBA;&#xFF01;&#x5904;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#xFF0C;&#x5374;&#x4E0D;&#x5177;&#x5C71;&#x91CE;&#x6751;&#x592B;&#x4E4B;&#x72ED;&#x9698;&#x504F;&#x89C1;&#x601D;&#x60F3;&#xFF0C;&#x7EC8;&#x662F;&#x4E0D;&#x51E1;&#x4E4B;&#x8F88;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577004034634" target="_blank" rel="noopener">&#x2018;&#x751F;&#x4E8E;&#x519C;&#x6751;&#xFF0C;&#x80DC;&#x4E8E;&#x519C;&#x6751;Better Than from the Countryside&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1576635923140/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSRgwitvFjjt4FWee9Poj37oBhQb1WkXRUS4UkKVD4tMf/9019807098211223882.jpg" alt="怀念购书的日子 Missing Those Days of Buying Books">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-18T02:25:24.000Z">2019-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1576635923140/">怀念购书的日子 Missing Those Days of Buying Books</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSRgwitvFjjt4FWee9Poj37oBhQb1WkXRUS4UkKVD4tMf/9019807098211223882.jpg" alt="9019807098211223882.jpg"></p>
<p>1985&#x5E74;&#xFF0C;&#x6211;&#x8003;&#x5165;&#x4E86;&#x6F4D;&#x574A;&#x5E02;&#x7684;&#x4E00;&#x6240;&#x4E2D;&#x7B49;&#x4E13;&#x4E1A;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x4E86;&#x673A;&#x4F1A;&#x53BB;&#x901B;&#x4E66;&#x5E97;&#x3002;&#x5468;&#x672B;&#x4E0D;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x4E58;&#x4E0A;&#x516C;&#x4EA4;&#x8F66;&#x53BB;&#x5E02;&#x91CC;&#x7684;&#x4E00;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x4E66;&#x5E97;&#x4E0D;&#x5927;&#xFF0C;&#x5927;&#x7EA6;&#x90A3;&#x65F6;&#x5168;&#x56FD;&#x90FD;&#x6380;&#x8D77;&#x4E86;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x7684;&#x6D6A;&#x6F6E;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x4E00;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4E0D;&#x8FC7;&#x5728;&#x521D;&#x4E2D;&#x5B66;&#x8FC7;&#x4E24;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x548C;&#x6742;&#x5FD7;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x8C08;&#x4E0D;&#x4E0A;&#x9009;&#x62E9;&#x4F55;&#x6837;&#x7684;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x672C;&#x4E86;&#x3002;&#x4E66;&#x5E97;&#x91CC;&#x5728;&#x5904;&#x7406;&#x9500;&#x552E;&#x8FC7;&#x671F;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x90A3;&#x65F6;&#x6742;&#x5FD7;&#x4E5F;&#x5C31;&#x521A;&#x521A;&#x521B;&#x520A;&#xFF0C;&#x51B5;&#x4E14;&#x4EF7;&#x683C;&#x4E5F;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x6211;&#x7FFB;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x83B7;&#x81F3;&#x5B9D;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x4E70;&#x4E86;&#x597D;&#x591A;&#x672C;&#x3002;&#x6B21;&#x540E;&#xFF0C;&#x6BCF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x53BB;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x6DD8;&#x5B9D;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x5728;&#x90A3;&#x65F6;&#x8FD8;&#x770B;&#x4E0D;&#x61C2;&#x8FD9;&#x4E9B;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x662F;&#x4E70;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x4E66;&#x5F88;&#x662F;&#x6709;&#x7528;&#xFF0C;&#x8FDF;&#x65E9;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4F1A;&#x7EC6;&#x56BC;&#x6162;&#x54BD;&#x6162;&#x6162;&#x6D88;&#x5316;&#x7684;&#x3002;</p>
<p>&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x540E;&#x56DE;&#x5230;&#x4E86;&#x6CF0;&#x5B89;&#x8FD9;&#x5EA7;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4FDD;&#x6301;&#x7740;&#x901B;&#x4E66;&#x5E97;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x5174;&#x8DA3;&#x8D8A;&#x6765;&#x8D8A;&#x6D53;&#x3002;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x62A5;&#x8003;&#x4E86;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x4E66;&#x7C4D;&#x7684;&#x6E34;&#x6C42;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x70C8;&#x3002;&#x6211;&#x4E5F;&#x53BB;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5916;&#x6587;&#x4E66;&#x5E97;&#xFF0C;&#x53EF;&#x9664;&#x4E86;&#x51E0;&#x672C;&#x534A;&#x4EF7;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x4E4B;&#x5916;&#xFF0C;&#x518D;&#x65E0;&#x53EF;&#x4F9B;&#x9009;&#x62E9;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#xFF0C;&#x8003;&#x7814;&#x3001;&#x516C;&#x52A1;&#x5458;&#x8003;&#x8BD5;&#x7B49;&#x5404;&#x79CD;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x53EF;&#x8FD9;&#x4E9B;&#x82F1;&#x8BED;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x5BF9;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x8001;&#x6821;&#x533A;&#x5357;&#x95E8;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x5076;&#x9047;&#x90A3;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x3002;&#x4E66;&#x5E97;&#x91CC;&#x5168;&#x662F;&#x5916;&#x8BED;&#x3001;&#x8003;&#x7814;&#x548C;&#x516C;&#x52A1;&#x5458;&#x8003;&#x8BD5;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x91CC;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x8BB8;&#x591A;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E66;&#x7C4D;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x300A;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x5B66;&#x300B;&#x3001;&#x300A;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x300B;&#x3001;&#x300A;&#x6807;&#x690E;&#x65E5;&#x672C;&#x8BED;&#x300B;&#x3001;China Daily &#xFF08;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF09;&#x4EE5;&#x53CA;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x7B49;&#x3002;&#x6211;&#x8FD8;&#x529E;&#x7406;&#x4E86;&#x4F1A;&#x5458;&#x8BC1;&#xFF0C;&#x8FD9;&#x4FBF;&#x6210;&#x4E86;&#x6211;&#x7ECF;&#x5E38;&#x5149;&#x987E;&#x4E4B;&#x5730;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x4F7F;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x4E3A;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x901A;&#x5411;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x4E00;&#x6247;&#x7A97;&#x53E3;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7F51;&#x7EDC;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x7F51;&#x4E0A;&#x8D2D;&#x4E66;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x65F6;&#x5C1A;&#xFF0C;&#x4E5F;&#x53D8;&#x5F97;&#x666E;&#x53CA;&#x5F00;&#x6765;&#x3002;&#x5750;&#x5728;&#x7535;&#x8111;&#x524D;&#xFF0C;&#x6D4F;&#x89C8;&#x7740;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x540C;&#x6837;&#x4EAB;&#x53D7;&#x7740;&#x6253;&#x6298;&#x7684;&#x4F18;&#x60E0;&#xFF0C;&#x800C;&#x4E14;&#x5FEB;&#x9012;&#x5230;&#x5BB6;&#xFF0C;&#x771F;&#x662F;&#x65B9;&#x4FBF;&#x591A;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x5F88;&#x5C11;&#x518D;&#x5149;&#x987E;&#x90A3;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x4E86;&#xFF0C;&#x591A;&#x5E74;&#x540E;&#x518D;&#x8DEF;&#x8FC7;&#x719F;&#x6089;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x90A3;&#x5BB6;&#x4E66;&#x5E97;&#x65E9;&#x5DF2;&#x662F;&#x4EBA;&#x53BB;&#x697C;&#x7A7A;&#x3002;&#x56DE;&#x60F3;&#x5F53;&#x5E74;&#x5FD9;&#x788C;&#x6765;&#x6B64;&#x8D2D;&#x4E66;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4E66;&#x7C4D;&#x548C;&#x5E97;&#x5458;&#xFF0C;&#x518D;&#x770B;&#x5230;&#x6B64;&#x60C5;&#x6B64;&#x666F;&#xFF0C;&#x4E0D;&#x89C9;&#x9EEF;&#x7136;&#x795E;&#x4F24;&#x3002;</p>
<p>&#x6BD4;&#x5BF9;&#x4E86;&#x51E0;&#x5BB6;&#x8D2D;&#x4E66;&#x7F51;&#x7AD9;&#xFF0C;&#x4EAC;&#x4E1C;&#x3001;&#x5F53;&#x5F53;&#x7F51;&#x3001;&#x5353;&#x8D8A;&#x4E9A;&#x9A6C;&#x900A;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x4E9A;&#x9A6C;&#x900A;&#x7F51;&#x3002;&#x7F51;&#x4E0A;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x6BD4;&#x4E66;&#x5E97;&#x91CC;&#x8981;&#x591A;&#x591A;&#x4E86;&#xFF0C;&#x9694;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x4F1A;&#x4F3C;&#x6DD8;&#x5B9D;&#x822C;&#x6DD8;&#x5230;&#x51E0;&#x4EF6;&#x5B9D;&#x8D1D;&#x3002;&#x4ECE;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x624B;&#x91CC;&#x63A5;&#x8FC7;&#x5305;&#x88F9;&#xFF0C;&#x56DE;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x6253;&#x5F00;&#x8FD8;&#x6CDB;&#x7740;&#x4E00;&#x80A1;&#x6CB9;&#x58A8;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x5927;&#x4F53;&#x7FFB;&#x770B;&#x7740;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5FC3;&#x60C5;&#x559C;&#x60A6;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x9AD8;&#x5C14;&#x57FA;&#x6240;&#x8BF4;&#x7684;&#x9762;&#x5305;&#x4E86;&#xFF0C;&#x8FD9;&#x9762;&#x5305;&#x8981;&#x5E38;&#x5403;&#x624D;&#x884C;&#x3002;</p>
<p>&#x51E0;&#x4E4E;&#x6211;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x90FD;&#x662F;&#x7F51;&#x4E0A;&#x8D2D;&#x6765;&#x7684;&#xFF0C;&#x7F51;&#x7EDC;&#x4E3A;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x901A;&#x5F80;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x9053;&#x95E8;&#xFF0C;&#x8D70;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#xFF0C;&#x7F51;&#x7EDC;&#x7684;&#x529B;&#x91CF;&#x4E0D;&#x53EF;&#x4F30;&#x91CF;&#x3002;</p>
<p>&#x4EE4;&#x4EBA;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x4E9A;&#x9A6C;&#x900A;&#x505C;&#x6B62;&#x9500;&#x552E;&#x7EB8;&#x8D28;&#x4E66;&#x4E86;&#xFF0C;&#x81EA;&#x6B64;&#x6211;&#x7684;&#x7F51;&#x7EDC;&#x8D2D;&#x4E66;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x5F88;&#x5C11;&#x518D;&#x53BB;&#x4E70;&#x4E66;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x628A;&#x90A3;&#x51E0;&#x767E;&#x672C;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x5728;&#x91CD;&#x65B0;&#x7CBE;&#x8BFB;&#x4E00;&#x904D;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x4E86;&#x3002;&#x4E07;&#x53D8;&#x4E0D;&#x79BB;&#x5176;&#x5B97;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x5F53;&#x5E74;&#x7684;&#x90A3;&#x4E9B;&#x8D2D;&#x4E66;&#x60C5;&#x666F;&#xFF0C;&#x66FE;&#x7ECF;&#x8D70;&#x8FC7;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E4B;&#x8DEF;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x611F;&#x6168;&#x9887;&#x591A;&#x3002;&#x5F53;&#x4E00;&#x79CD;&#x5FD9;&#x788C;&#x3001;&#x8F9B;&#x82E6;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x4E50;&#x8DA3;&#x548C;&#x7231;&#x597D;&#xFF0C;&#x90A3;&#x66FE;&#x7ECF;&#x7684;&#x6CA7;&#x6851;&#x548C;&#x5954;&#x6CE2;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x751C;&#x871C;&#x5730;&#x56DE;&#x5FC6;&#x7740;&#x3002;</p>
<p>&#x771F;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x6CEA;&#x53EF;&#x6325;&#xFF0C;&#x4E0D;&#x89C9;&#x60B2;&#x51C9;&#x3002;</p>
<p> <img src="https://cdn.steemitimages.com/DQmYLGEmRejZzza1PE8bm6XrWHPBmxJuyxJxXvQvugpnveZ/8654655482940077737.jpg" alt="8654655482940077737.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576635923140" target="_blank" rel="noopener">&#x2018;&#x6000;&#x5FF5;&#x8D2D;&#x4E66;&#x7684;&#x65E5;&#x5B50; Missing Those Days of Buying Books&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1576560514131/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/7fbbb52b6517435db06fb06ddccfd404.jpg" alt="形式主义为何与我们难舍难离？ Why Formalism Is Hard to Be Thrown Away?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-17T05:28:39.000Z">2019-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1576560514131/">形式主义为何与我们难舍难离？ Why Formalism Is Hard to Be Thrown Away?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/7fbbb52b6517435db06fb06ddccfd404.jpg" alt=""></p>
<p>&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x4E4B;&#x6240;&#x4EE5;&#x4EE4;&#x4E16;&#x4EBA;&#x538C;&#x6076;&#x3001;&#x75DB;&#x65A5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x4EC5;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x660E;&#x77E5;&#x65E0;&#x7528;&#x8FD8;&#x8981;&#x4F5C;&#x4E3A;&#xFF0C;&#x660E;&#x77E5;&#x6D6A;&#x8D39;&#x8FD8;&#x8981;&#x82B1;&#x8D39;&#x3002;&#x53EF;&#x8FD9;&#x79CD;&#x987D;&#x75BE;&#x5728;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x4E45;&#x6CBB;&#x4E0D;&#x6108;&#xFF0C;&#x751A;&#x81F3;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x5982;&#x60F3;&#x6CBB;&#x7597;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x627E;&#x51FA;&#x75C5;&#x56E0;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#x3002;</p>
<p>&#x75C5;&#x56E0;&#xFF1A;</p>
<p>&#x4E00;&#x3001; &#x76EE;&#x6807;&#x6027;&#x3001;&#x529F;&#x5229;&#x6027;&#x592A;&#x5F3A;</p>
<p>&#x51E1;&#x4E8B;&#x90FD;&#x5B9A;&#x4E0B;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x5C42;&#x5C42;&#x5206;&#x89E3;&#xFF0C;&#x4E0A;&#x699C;&#x4E0A;&#x5899;&#xFF0C;&#x770B;&#x4F3C;&#x4EBA;&#x4EBA;&#x6709;&#x8D23;&#xFF0C;&#x5B9E;&#x5219;&#x8D23;&#x4EFB;&#x5206;&#x6563;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x8D1F;&#x8D23;&#x3002;&#x4E3A;&#x7740;&#x5B8C;&#x6210;&#x6307;&#x6807;&#xFF0C;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x81F3;&#x4E8E;&#x6709;&#x65E0;&#x6548;&#x679C;&#xFF0C;&#x6548;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x6709;&#x65E0;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#xFF0C;&#x5219;&#x4E0D;&#x53BB;&#x7BA1;&#x5B83;&#x3002;</p>
<p>&#x67D0;&#x5730;&#x4E3A;&#x5B8C;&#x6210;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5916;&#x8D44;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x7ADF;&#x4E0D;&#x60DC;&#x82B1;&#x8D39;&#x4E0A;&#x767E;&#x4E07;&#x5143;&#xFF0C;&#x59D4;&#x6258;&#x7B2C;&#x4E09;&#x65B9;&#x673A;&#x6784;&#x4F2A;&#x9020;&#x865A;&#x5047;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x3002;&#x4E3A;&#x7740;&#x201C;&#x536B;&#x751F;&#x57CE;&#x201D;&#x3001;&#x201C;&#x6587;&#x660E;&#x57CE;&#x201D;&#x8FCE;&#x68C0;&#xFF0C;&#x4E0D;&#x60DC;&#x505C;&#x4E0B;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5168;&#x5458;&#x4E0A;&#x5C97;&#xFF0C;&#x8D2D;&#x7F6E;&#x5B89;&#x88C5;&#x65B0;&#x7684;&#x5BA3;&#x4F20;&#x724C;&#x3001;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x7F8E;&#x5316;&#x4EAE;&#x5316;&#xFF0C;&#x5230;&#x5C45;&#x6C11;&#x5BB6;&#x4E2D;&#x544A;&#x77E5;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x5BB6;&#x8BBF;&#x7B49;&#xFF0C;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6253;&#x4E00;&#x573A;&#x6B7C;&#x706D;&#x6218;&#x3002;&#x5F85;&#x5230;&#x8003;&#x6838;&#x68C0;&#x67E5;&#x5B8C;&#x6BD5;&#xFF0C;&#x53C8;&#x6062;&#x590D;&#x539F;&#x72B6;&#xFF0C;&#x4E00;&#x5207;&#x7167;&#x65E7;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#xFF0C;&#x5982;&#x4F55;&#x5E72;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x4F55;&#x5F62;&#x6210;&#x957F;&#x6548;&#x673A;&#x5236;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#x8003;&#x6838;&#x3002;&#x4E8B;&#x4E8B;&#x90FD;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x52A1;&#x76EE;&#x6807;&#x8003;&#x6838;&#x5173;&#x4E4E;&#x8138;&#x9762;&#xFF0C;&#x5173;&#x4E4E;&#x653F;&#x7EE9;&#x548C;&#x5347;&#x8FC1;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x673A;&#x68B0;&#x5730;&#x6267;&#x884C;&#x4E0A;&#x7EA7;&#x6307;&#x793A;</p>
<p>&#x88AB;&#x52A8;&#x3001;&#x50F5;&#x786C;&#x5730;&#x6267;&#x884C;&#x4E0A;&#x7EA7;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x6307;&#x793A;&#x7CBE;&#x795E;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E0D;&#x4F5C;&#x4E3A;&#xFF0C;&#x6015;&#x62C5;&#x8D23;&#x4EFB;&#x3002;&#x4F20;&#x8FBE;&#x4E0B;&#x53D1;&#x6587;&#x4EF6;&#xFF0C;&#x90E8;&#x95E8;&#x5355;&#x4F4D;&#x8981;&#x6765;&#x4EBA;&#x4EB2;&#x81EA;&#x9886;&#x53D6;&#xFF0C;&#x8981;&#x7B7E;&#x5B57;&#x8FD8;&#x8981;&#x5199;&#x4E0A;&#x9886;&#x53D6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x8981;&#x5728;&#x6587;&#x4EF6;&#x4E0A;&#x7F16;&#x4E0A;&#x7F16;&#x53F7;&#xFF0C;&#x9700;&#x8981;&#x9605;&#x5B8C;&#x540E;&#x518D;&#x9001;&#x56DE;&#x6765;&#x3002;&#x770B;&#x4F3C;&#x4E25;&#x8C28;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#x629B;&#x5F00;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x6587;&#x4EF6;&#x5185;&#x5BB9;&#xFF0C;&#x662F;&#x5426;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x592E;&#x6D3E;&#x51FA;&#x73AF;&#x4FDD;&#x7763;&#x5BFC;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9488;&#x5BF9;&#x6C61;&#x67D3;&#x3001;&#x73AF;&#x4FDD;&#x4E0D;&#x8FBE;&#x6807;&#x4F01;&#x4E1A;&#xFF0C;&#x53EF;&#x5230;&#x4E86;&#x5730;&#x65B9;&#x4FBF;&#x662F;&#x4E00;&#x68CD;&#x5B50;&#x6253;&#x6B7B;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5316;&#x5DE5;&#x3001;&#x5370;&#x67D3;&#x3001;&#x7EBA;&#x7EC7;&#x7B49;&#x4F01;&#x4E1A;&#xFF0C;&#x517B;&#x732A;&#x573A;&#x3001;&#x517B;&#x9E21;&#x573A;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x71C3;&#x70E7;&#x8702;&#x7A9D;&#x7164;&#x70E4;&#x70E7;&#x997C;&#x7684;&#x5C0F;&#x4F5C;&#x574A;&#xFF0C;&#x4E00;&#x5E76;&#x5173;&#x505C;&#x4E86;&#x3002;&#x519C;&#x6751;&#x8001;&#x767E;&#x59D3;&#x66F4;&#x662F;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#xFF0C;&#x5BB6;&#x5EAD;&#x517B;&#x9E21;&#x3001;&#x517B;&#x7F8A;&#x8FD8;&#x8981;&#x9650;&#x5236;&#x6570;&#x91CF;&#xFF0C;&#x7528;&#x67F4;&#x706B;&#x3001;&#x7164;&#x70AD;&#x53D6;&#x6696;&#x7684;&#x751A;&#x81F3;&#x8981;&#x6539;&#x7528;&#x5929;&#x7136;&#x6C14;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x5200;&#x5207;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x53EA;&#x8003;&#x8651;&#x5982;&#x4F55;&#x5B8C;&#x6210;&#x6307;&#x6807;&#x4EFB;&#x52A1;&#xFF0C;&#x8FDE;&#x6C11;&#x751F;&#x4E5F;&#x4E0D;&#x987E;&#x4E86;&#xFF1F;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x90A3;&#x70B9;&#x653F;&#x7EE9;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x4F4F;&#x4E2A;&#x4EBA;&#x5934;&#x4E0A;&#x7684;&#x90A3;&#x9876;&#x4E4C;&#x7EB1;&#x5E3D;&#xFF0C;&#x552F;&#x4E4C;&#x7EB1;&#x5E3D;&#x662F;&#x77BB;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x4E4C;&#x7EB1;&#x5E3D;&#x3002;&#x81F3;&#x4E8E;&#x4F01;&#x4E1A;&#x7684;&#x751F;&#x5B58;&#x3001;&#x8001;&#x767E;&#x59D3;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x5728;&#x8003;&#x8651;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x4E86;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/d00b8ec85a0845dbb31c9426d83837d8.jpg" alt=""></p>
<p>&#x5904;&#x65B9;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x653F;&#x7EE9;&#x89C2;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4E2A;&#x4EBA;&#x8981;&#x6709;&#x6B63;&#x786E;&#x7684;&#x653F;&#x7EE9;&#x89C2;&#xFF0C;&#x800C;&#x4E14;&#x7EC4;&#x7EC7;&#x90E8;&#x95E8;&#x5728;&#x9009;&#x62D4;&#x4EFB;&#x7528;&#x4EBA;&#x5458;&#x65F6;&#x4E0D;&#x80FD;&#x53EA;&#x6CE8;&#x91CD;&#x8868;&#x9762;&#x7684;&#x90A3;&#x4E9B;&#x653F;&#x7EE9;&#xFF0C;&#x66F4;&#x8981;&#x6CE8;&#x91CD;&#x7ED9;&#x5730;&#x65B9;&#x7ED9;&#x8001;&#x767E;&#x59D3;&#x5E26;&#x6765;&#x7684;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x597D;&#x5904;&#x3002;&#x91D1;&#x676F;&#x94F6;&#x676F;&#x4E0D;&#x5982;&#x53E3;&#x7891;&#xFF0C;&#x8981;&#x6CE8;&#x91CD;&#x5FB7;&#x624D;&#x517C;&#x5907;&#xFF0C;&#x5FB7;&#x4E3A;&#x5148;&#x3002;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#xFF0C;&#x641E;&#x9762;&#x5B50;&#x641E;&#x5F62;&#x8C61;&#x5DE5;&#x7A0B;&#xFF0C;&#x80FD;&#x529B;&#x518D;&#x5927;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53D6;&#x6D88;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5404;&#x79CD;&#x8003;&#x6838;&#x68C0;&#x67E5;&#xFF0C;&#x51E1;&#x4E8B;&#x8981;&#x660E;&#x786E;&#x8D23;&#x4EFB;&#xFF0C;&#x8BE5;&#x8C01;&#x7684;&#x8D23;&#x4EFB;&#x5C31;&#x662F;&#x8C01;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E0D;&#x80FD;&#x5168;&#x5458;&#x4E0A;&#x9635;&#xFF0C;&#x672C;&#x672B;&#x5012;&#x7F6E;&#xFF0C;&#x7709;&#x6BDB;&#x80E1;&#x5B50;&#x4E00;&#x628A;&#x6293;&#x3002;&#x7B80;&#x5316;&#x5DE5;&#x4F5C;&#x7A0B;&#x5E8F;&#xFF0C;&#x63D0;&#x9AD8;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x4E0D;&#x80FD;&#x50F5;&#x5316;&#x6559;&#x6761;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x628A;&#x8D23;&#x4EFB;&#x5DE5;&#x4F5C;&#x4E0B;&#x79FB;&#xFF0C;&#x63A8;&#x7ED9;&#x57FA;&#x5C42;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E25;&#x683C;&#x7763;&#x5BFC;&#x68C0;&#x67E5;&#xFF0C;&#x5BF9;&#x641E;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x751A;&#x81F3;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x8005;&#xFF0C;&#x4E00;&#x65E6;&#x67E5;&#x5B9E;&#xFF0C;&#x8981;&#x4E25;&#x8083;&#x5904;&#x7406;&#xFF0C;&#x7EDD;&#x4E0D;&#x7559;&#x60C5;&#x9762;&#xFF0C;&#x4EE5;&#x5106;&#x6548;&#x5C24;&#x3002;&#x8BA9;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x8005;&#x3001;&#x4E71;&#x7EAA;&#x8005;&#x65E0;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x628A;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x767E;&#x59D3;&#x7684;&#x75BE;&#x82E6;&#x6302;&#x5728;&#x5FC3;&#x4E0A;&#xFF0C;&#x6C42;&#x771F;&#x52A1;&#x5B9E;&#xFF0C;&#x5EC9;&#x6D01;&#x9AD8;&#x6548;&#xFF0C;&#x7834;&#x9664;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x65B9;&#x624D;&#x4F1A;&#x6709;&#x8DE8;&#x8D8A;&#x53D1;&#x5C55;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/0606373c59184fe2926a97ef9171cf14.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576560514131" target="_blank" rel="noopener">&#x2018;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x4E3A;&#x4F55;&#x4E0E;&#x6211;&#x4EEC;&#x96BE;&#x820D;&#x96BE;&#x79BB;&#xFF1F; Why Formalism Is Hard to Be Thrown Away?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1576456619821/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmP5DAutWtm3AXRim3CwyguCJJSxvU6tZFJMfkQpgibMNb/3.jpg" alt="老马、走狗和驴子 An Old Horse, a Running Dog and a Donkey">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-16T00:37:03.000Z">2019-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1167 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1576456619821/">老马、走狗和驴子 An Old Horse, a Running Dog and a Donkey</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmP5DAutWtm3AXRim3CwyguCJJSxvU6tZFJMfkQpgibMNb/3.jpg" alt="3.jpg"></p>
<p>&#x8001;&#x9A6C;&#x662F;&#x4E00;&#x5339;&#x9A6C;&#xFF0C;&#x53EA;&#x662F;&#x5E74;&#x8001;&#x800C;&#x5DF2;&#xFF0C;&#x81F3;&#x4E8E;&#x4EBA;&#x5BB6;&#x79F0;&#x547C;&#x5176;&#x4E3A;&#x8001;&#x9A6C;&#x8FD8;&#x662F;&#x9A6C;&#x8001;&#xFF0C;&#x8001;&#x9A6C;&#x5E76;&#x4E0D;&#x5728;&#x610F;&#x3002;&#x53EA;&#x662F;&#x8001;&#x9A6C;&#x6700;&#x8FD1;&#x6709;&#x70B9;&#x70E6;&#xFF0C;&#x6709;&#x70B9;&#x70E6;&#xFF0C;&#x70E6;&#x7684;&#x662F;&#x7ADF;&#x7136;&#x4E0E;&#x8D70;&#x72D7;&#x548C;&#x9A74;&#x5B50;&#x76F8;&#x5904;&#x5DE5;&#x4F5C;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x795E;&#x91C7;&#x98DE;&#x626C;&#xFF0C;&#x5FEB;&#x4F3C;&#x95EA;&#x7535;&#x75BE;&#x5982;&#x98CE;&#xFF0C;&#x4E00;&#x58F0;&#x957F;&#x5636;&#xFF0C;&#x6C99;&#x573A;&#x9A70;&#x9A8B;&#xFF1B;&#x8349;&#x539F;&#x4E0A;&#x5954;&#x817E;&#x98DE;&#x9A70;&#xFF0C;&#x52BF;&#x4E0D;&#x53EF;&#x6321;&#xFF0C;&#x6C14;&#x52BF;&#x6062;&#x5B8F;&#x3002;&#x5C31;&#x7B97;&#x5954;&#x5411;&#x5915;&#x9633;&#xFF0C;&#x4E5F;&#x5982;&#x90A3;&#x5938;&#x7236;&#x9010;&#x65E5;&#xFF0C;&#x4F55;&#x7B49;&#x58EE;&#x6000;&#x6FC0;&#x70C8;&#x3002;&#x53EF;&#x5982;&#x4ECA;&#xFF0C;&#x8001;&#x9A6C;&#x8001;&#x77E3;&#xFF0C;&#x7ADF;&#x6CA6;&#x843D;&#x5230;&#x4E0E;&#x8D70;&#x72D7;&#x548C;&#x9A74;&#x5B50;&#x4E4B;&#x6D41;&#x76F8;&#x4F34;&#xFF0C;&#x771F;&#x662F;&#x65E5;&#x8584;&#x897F;&#x5C71;&#xFF0C;&#x864E;&#x843D;&#x5E73;&#x9633;&#x88AB;&#x72AC;&#x6B3A;&#xFF0C;&#x843D;&#x96BE;&#x7684;&#x51E4;&#x51F0;&#x4E0D;&#x5982;&#x9E21;&#x3002;</p>
<p>&#x8001;&#x9A6C;&#x7684;&#x4E3B;&#x4EBA;&#x968F;&#x4FBF;&#x7528;&#x51E0;&#x6839;&#x5706;&#x6728;&#x5C31;&#x56F4;&#x6210;&#x4E86;&#x9A6C;&#x573A;&#xFF0C;&#x53EA;&#x8981;&#x90A3;&#x9A6C;&#x8DB4;&#x4E00;&#x8DB4;&#x8EAB;&#x5B50;&#x5C31;&#x80FD;&#x4ECE;&#x5706;&#x6728;&#x95F4;&#x7684;&#x7A7A;&#x95F4;&#x94BB;&#x51FA;&#x53BB;&#xFF0C;&#x751A;&#x81F3;&#x5F80;&#x540E;&#x9000;&#x4E00;&#x9000;&#x8EAB;&#x5B50;&#xFF0C;&#x731B;&#x5730;&#x4E00;&#x8DC3;&#x5C31;&#x80FD;&#x8131;&#x79BB;&#x8FD9;&#x56F4;&#x5899;&#x4E86;&#xFF0C;&#x53EF;&#x8001;&#x9A6C;&#x4E00;&#x76F4;&#x4E56;&#x4E56;&#x5730;&#x5446;&#x5728;&#x91CC;&#x9762;&#x3002;&#x4E00;&#x53EA;&#x8D70;&#x72D7;&#x7AD9;&#x5728;&#x8FD9;&#x56F4;&#x5899;&#x5916;&#x9762;&#xFF0C;&#x5BF9;&#x7740;&#x8001;&#x9A6C;&#x75F4;&#x75F4;&#x5730;&#x7B11;&#xFF0C;&#x8FD8;&#x4ECE;&#x90A3;&#x5706;&#x6728;&#x95F4;&#x7684;&#x7A7A;&#x9699;&#x95F4;&#x8DF3;&#x6765;&#x8DF3;&#x53BB;&#xFF0C;&#x81EA;&#x9E23;&#x5F97;&#x610F;&#x3002;&#x8001;&#x9A6C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x50BB;&#xFF0C;&#x51E0;&#x6839;&#x6728;&#x5934;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x62E6;&#x4F4F;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x6728;&#x5934;&#x505A;&#x7684;&#x56F4;&#x5899;&#x62E6;&#x4E0D;&#x4F4F;&#x8D70;&#x72D7;&#x4E4B;&#x8F88;&#xFF0C;&#x90A3;&#x8D70;&#x72D7;&#x7ADF;&#x51FA;&#x5165;&#x81EA;&#x7531;&#xFF0C;&#x6F47;&#x6D12;&#x5F97;&#x5F88;&#x3002;</p>
<p>&#x8001;&#x9A6C;&#x4E5F;&#x4E0D;&#x89E3;&#xFF0C;&#x4E5F;&#x6709;&#x70B9;&#x611F;&#x5230;&#x618B;&#x5C48;&#xFF0C;&#x4E3A;&#x4F55;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x3001;&#x5B88;&#x6CD5;&#x5B88;&#x89C4;&#x53CD;&#x800C;&#x906D;&#x53D7;&#x5230;&#x5632;&#x7B11;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x5403;&#x4E8F;&#x5462;&#xFF1F;</p>
<p>&#x8001;&#x9A6C;&#x770B;&#x5230;&#x4EBA;&#x7C7B;&#x7684;&#x8FC7;&#x9A6C;&#x8DEF;&#x4F3C;&#x6709;&#x540C;&#x611F;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x7EA2;&#x706F;&#x53EF;&#x4EBA;&#x4EEC;&#x7ADF;&#x7136;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x7167;&#x6837;&#x89C1;&#x7F1D;&#x63D2;&#x9488;&#x822C;&#x5730;&#x524D;&#x884C;&#x3002;&#x53EF;&#x90A3;&#x4E9B;&#x9075;&#x5B88;&#x4EA4;&#x901A;&#x89C4;&#x5219;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#x7EFF;&#x706F;&#x7684;&#x4EBA;&#xFF0C;&#x5374;&#x88AB;&#x843D;&#x5728;&#x4E86;&#x540E;&#x9762;&#xFF0C;&#x751A;&#x81F3;&#x906D;&#x53D7;&#x5230;&#x90A3;&#x4E9B;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;&#x8005;&#x7684;&#x8BA5;&#x7B11;&#x3002;</p>
<p>&#x8001;&#x9A6C;&#x8001;&#x77E3;&#xFF0C;&#x88AB;&#x7275;&#x7740;&#x6765;&#x5230;&#x4E86;&#x78E8;&#x574A;&#x91CC;&#xFF0C;&#x90A3;&#x91CC;&#x672C;&#x6765;&#x662F;&#x9A74;&#x5B50;&#x7684;&#x5929;&#x4E0B;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x5149;&#x666F;&#xFF0C;&#x8001;&#x9A6C;&#x8001;&#x6CEA;&#x7EB5;&#x6A2A;&#xFF0C;&#x53EF;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x5462;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXhtCCb3kzDNAKMUT8QYZpf2Qtugf6uQX6geCnk6iQK8F/4.jpg" alt="4.jpg"></p>
<p>&#x78E8;&#x574A;&#x53C8;&#x77EE;&#x53C8;&#x5C0F;&#xFF0C;&#x8001;&#x9A6C;&#x52C9;&#x5F3A;&#x8F6C;&#x7684;&#x5F00;&#xFF0C;&#x53EF;&#x90A3;&#x773C;&#x7F69;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x98DE;&#x5954;&#xFF0C;&#x53EF;&#x8FD9;&#x6162;&#x60A0;&#x60A0;&#x5C0F;&#x6B65;&#x4F4E;&#x5934;&#x524D;&#x884C;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#x3002;&#x7A0D;&#x4E0D;&#x7559;&#x795E;&#xFF0C;&#x4E00;&#x65E6;&#x6062;&#x590D;&#x4E3A;&#x6B63;&#x5E38;&#xFF0C;&#x90A3;&#x78E8;&#x76D8;&#x5C31;&#x5431;&#x5431;&#x54CD;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x906D;&#x53D7;&#x4E3B;&#x4EBA;&#x7684;&#x4E00;&#x987F;&#x5406;&#x559D;&#x548C;&#x8BAD;&#x65A5;&#x4E86;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x8981;&#x6328;&#x4E0A;&#x4E00;&#x68CD;&#x5B50;&#x3002;&#x9A74;&#x5B50;&#x5728;&#x4E00;&#x8FB9;&#x770B;&#x7740;&#x7B11;&#x8BDD;&#xFF0C;&#x9AD8;&#x5174;&#x5730;&#x6492;&#x8D77;&#x6B22;&#x6765;&#xFF1A;&#x8C01;&#x8BF4;&#x9A74;&#x5B50;&#x4E0D;&#x5982;&#x9A6C;&#xFF0C;&#x8FD9;&#x9A6C;&#x9664;&#x4E86;&#x4F1A;&#x8DD1;&#x4F1A;&#x5403;&#x8349;&#xFF0C;&#x8FD8;&#x80FD;&#x5E72;&#x70B9;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FDE;&#x8FD9;&#x70B9;&#x62C9;&#x78E8;&#x7684;&#x6D3B;&#x90FD;&#x5E72;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x8001;&#x9A6C;&#x4E5F;&#x81EA;&#x77E5;&#xFF0C;&#x8FD9;&#x62C9;&#x78E8;&#x7684;&#x6D3B;&#x9760;&#x7684;&#x662F;&#x8010;&#x529B;&#x548C;&#x6162;&#x817E;&#x817E;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x9A70;&#x9A8B;&#x3002;&#x5728;&#x62C9;&#x78E8;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8001;&#x9A6C;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x6BD4;&#x4E0D;&#x4E0A;&#x9A74;&#x5B50;&#x3002;</p>
<p>&#x6CAE;&#x4E27;&#x7684;&#x8001;&#x9A6C;&#x5728;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x91CC;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E74;&#x8001;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x53EA;&#x9700;&#x8D70;&#x8D70;&#x8FC7;&#x573A;&#x505A;&#x4E9B;&#x8868;&#x6F14;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x4F60;&#x7684;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#xFF0C;&#x4F60;&#x7684;&#x672C;&#x5206;&#x8BA4;&#x771F;&#xFF0C;&#x53CD;&#x800C;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x675F;&#x7F1A;&#x800C;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x77ED;&#x5904;&#x4E86;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x4EE5;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x4E3A;&#x8363;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E89;&#x5148;&#x6050;&#x540E;&#x800D;&#x5C0F;&#x806A;&#x660E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F60;&#x7684;&#x5FAA;&#x89C4;&#x8E48;&#x77E9;&#x548C;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x843D;&#x4F0D;&#x800C;&#x88AB;&#x89C6;&#x4E4B;&#x4E3A;&#x50BB;&#x4E4E;&#x4E4E;&#x3002;</p>
<p>&#x4EBA;&#x5E38;&#x8A00;&#xFF0C;&#x9053;&#x4E0D;&#x540C;&#x4E0D;&#x76F8;&#x4E3A;&#x8C0B;&#xFF0C;&#x5FD7;&#x4E0D;&#x540C;&#x4E0D;&#x76F8;&#x4E3A;&#x53CB;&#xFF1B;&#x5982;&#x60F3;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x90A3;&#x5C31;&#x5FC5;&#x987B;&#x4E0E;&#x4F60;&#x73B0;&#x5728;&#x6240;&#x5904;&#x5C42;&#x6B21;&#x7684;&#x4EBA;&#x8BF4;&#x58F0;&#x62DC;&#x62DC;&#x3002;</p>
<p>&#x8001;&#x9A6C;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x8D70;&#x72D7;&#x548C;&#x9A74;&#x5B50;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x8FC7;&#x5BA2;&#xFF0C;&#x500F;&#x7136;&#x800C;&#x901D;&#xFF0C;&#x4F3C;&#x6D41;&#x661F;&#x5212;&#x8FC7;&#x5929;&#x9645;&#x3002;&#x8001;&#x9A6C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x81EA;&#x8D70;&#x72D7;&#x548C;&#x9A74;&#x5B50;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x8D70;&#x8FC7;&#xFF0C;&#x77ED;&#x6682;&#x505C;&#x7559;&#x3002;</p>
<p>&#x6682;&#x65F6;&#x8DCC;&#x5165;&#x4F4E;&#x8C37;&#xFF0C;&#x843D;&#x5165;&#x5E95;&#x5C42;&#xFF0C;&#x8001;&#x9A6C;&#x5728;&#x7B49;&#x5F85;&#x7740;&#x65F6;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x817E;&#x7A7A;&#x4E00;&#x8DC3;&#x3002;&#x8001;&#x9A6C;&#x7684;&#x5FC3;&#x5728;&#x5E7F;&#x88A4;&#x7684;&#x8349;&#x539F;&#x4E0A;&#xFF0C;&#x5728;&#x6218;&#x706B;&#x7EB7;&#x98DE;&#x7684;&#x6C99;&#x573A;&#x4E0A;&#xFF0C;&#x7EB5;&#x7136;&#x8001;&#x77E3;&#xFF0C;&#x53EF;&#x8001;&#x9AA5;&#x4F0F;&#x67A5;&#xFF0C;&#x5FD7;&#x5728;&#x5343;&#x91CC;&#x3002;</p>
<p>&#x8D70;&#x72D7;&#x548C;&#x9A74;&#x5B50;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x61C2;&#x5F97;&#x8001;&#x9A6C;&#x7684;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#x548C;&#x5FD7;&#x5728;&#x8FDC;&#x65B9;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVgYy95GZFyD4C8LqcAWqN45ppJ53V53z1GVvfbDhx6Jq/1.jpg" alt="1.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576456619821" target="_blank" rel="noopener">&#x2018;&#x8001;&#x9A6C;&#x3001;&#x8D70;&#x72D7;&#x548C;&#x9A74;&#x5B50; An Old Horse, a Running Dog and a Donkey&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1576214392143/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191213/d735c3e90dd44fcd95071aae5527b76c.jpg" alt="医院：一个农村大集般拥挤的地方 Hospital: a Crowded Place like a Village Fair">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-13T05:19:54.000Z">2019-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1438 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1576214392143/">医院：一个农村大集般拥挤的地方 Hospital: a Crowded Place like a Village Fair</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191213/d735c3e90dd44fcd95071aae5527b76c.jpg" alt=""></p>
<p>&#x6BCF;&#x4E2A;&#x4E61;&#x9547;&#xFF08;&#x539F;&#x6765;&#x7684;&#x4EBA;&#x6C11;&#x516C;&#x793E;&#xFF09;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5927;&#x96C6;&#xFF0C;&#x76F8;&#x9694;5&#x5929;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x519C;&#x5386;&#x7684;1&#x548C;6&#xFF0C;&#x5373;&#x519C;&#x5386;&#x7684;1&#x3001;6&#x3001;11&#x3001;16&#x3001;21&#x3001;26&#xFF1B;&#x6709;&#x7684;&#x5728;&#x519C;&#x5386;&#x7684;2&#x548C;7&#xFF0C; 3&#x548C;8&#xFF0C;4 &#x548C;9&#xFF0C;5&#x548C;10&#x3002;&#x8FD9;&#x5927;&#x96C6;&#x9887;&#x4E3A;&#x70ED;&#x95F9;&#xFF0C;&#x4EBA;&#x5934;&#x6512;&#x52A8;&#xFF0C;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#xFF0C;&#x4E34;&#x8FD1;&#x6625;&#x8282;&#x65F6;&#x66F4;&#x662F;&#x62E5;&#x6324;&#x3002;&#x5BD2;&#x6684;&#x58F0;&#x3001;&#x53EB;&#x5356;&#x58F0;&#x3001;&#x5406;&#x559D;&#x58F0;&#xFF0C;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x4E00;&#x6B65;&#x6B65;&#x632A;&#x52A8;&#x7740;&#x524D;&#x884C;&#xFF0C;&#x4EBA;&#x4EEC;&#x8138;&#x4E0A;&#x6D0B;&#x6EA2;&#x7740;&#x7684;&#x662F;&#x559C;&#x60A6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x519C;&#x6751;&#x5927;&#x96C6;&#x7559;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x6211;&#x5DE5;&#x4F5C;&#x8FDB;&#x5165;&#x4E86;&#x57CE;&#x5E02;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x4E5F;&#x8FDC;&#x79BB;&#x4E86;&#x519C;&#x6751;&#x5927;&#x96C6;&#xFF0C;&#x65E9;&#x5DF2;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x90A3;&#x4EFD;&#x62E5;&#x6324;&#x7684;&#x70ED;&#x95F9;&#x548C;&#x5FEB;&#x4E50;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5374;&#x627E;&#x5230;&#x4E86;&#x513F;&#x65F6;&#x7684;&#x90A3;&#x79CD;&#x62E5;&#x6324;&#xFF0C;&#x770B;&#x5230;&#x662F;&#x7126;&#x8651;&#x3001;&#x62C5;&#x5FC3;&#x548C;&#x5FE7;&#x6101;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x533B;&#x9662;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x533B;&#x9662;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E48;&#x62E5;&#x6324;&#xFF1F;&#x65E9;&#x4E0A;&#x4E0D;&#x5230;7&#x70B9;&#xFF0C;&#x4E2D;&#x5FC3;&#x533B;&#x9662;&#x7684;&#x95E8;&#x8BCA;&#x6302;&#x53F7;&#x7684;&#x51E0;&#x4E2A;&#x7A97;&#x53E3;&#x524D;&#x5DF2;&#x6392;&#x8D77;&#x4E86;&#x957F;&#x9F99;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5C0F;&#x5FC3;&#x4ECE;&#x4EBA;&#x4E4B;&#x95F4;&#x7A7F;&#x8FC7;&#x53BB;&#x3002;&#x7535;&#x68AF;&#x53E3;&#x4E00;&#x5927;&#x5806;&#x4EBA;&#x7B49;&#x7740;&#x6162;&#x60A0;&#x60A0;&#x4E0A;&#x4E0B;&#x7684;&#x7535;&#x68AF;&#xFF0C;&#x7B49;&#x7535;&#x68AF;&#x95E8;&#x6253;&#x5F00;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x65E9;&#x5DF2;&#x6EE1;&#x5458;&#x4E86;&#x3002;&#x5019;&#x8BCA;&#x533A;&#x91CC;&#x8FD8;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x4E3A;&#x4E0D;&#x582A;&#x5165;&#x76EE;&#x7684;&#x662F;&#x91CD;&#x75C7;&#x76D1;&#x62A4;&#x5BA4;&#x5916;&#x9762;&#x7684;&#x90A3;&#x526F;&#x666F;&#x8C61;&#x3002;&#x5341;&#x51E0;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6728;&#x677F;&#x5E8A;&#x3001;&#x6298;&#x53E0;&#x5E8A;&#xFF0C;&#x9A6C;&#x624E;&#x5B50;&#x3001;&#x8863;&#x670D;&#x88AB;&#x5B50;&#x3001;&#x5305;&#x88F9;&#x7B49;&#x6CBF;&#x7740;&#x76D1;&#x62A4;&#x5BA4;&#x5916;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x7A7A;&#x95F4;&#x7684;&#x5899;&#x58C1;&#x6446;&#x5F00;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x7FA4;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x3001;&#x6101;&#x95F7;&#x82E6;&#x8138;&#x3001;&#x5FC3;&#x795E;&#x4E0D;&#x5B81;&#x7684;&#x75C5;&#x4EBA;&#x5BB6;&#x5C5E;&#x3001;&#x4EB2;&#x4EBA;&#x3002;&#x75C5;&#x623F;&#x7684;&#x8D70;&#x5ECA;&#x91CC;&#x6709;&#x65F6;&#x4E5F;&#x8981;&#x6309;&#x4E0A;&#x5E8A;&#x4F4D;&#xFF0C;&#x4ECE;&#x4E2D;&#x95F4;&#x8D70;&#x8FC7;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x533B;&#x9662;&#xFF0C;&#x662F;&#x5728;&#x8352;&#x90CA;&#x91CE;&#x5916;&#x4E34;&#x65F6;&#x642D;&#x8D77;&#x7684;&#x6551;&#x52A9;&#x7AD9;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x57CE;&#x5E02;&#x533B;&#x9662;&#x5982;&#x6B64;&#x62E5;&#x6324;&#x7684;&#x539F;&#x56E0;</p>
<p>1.&#x57FA;&#x5C42;&#x533B;&#x751F;&#x4EE5;&#x53CA;&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x5F80;&#x57CE;&#x5E02;&#x6216;&#x8005;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x8DD1;&#xFF0C;&#x4F7F;&#x5F97;&#x519C;&#x6751;&#x57FA;&#x5C42;&#x533B;&#x9662;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x532E;&#x4E4F;&#xFF0C;&#x4EBA;&#x5458;&#x6C34;&#x5E73;&#x4E0D;&#x9AD8;&#xFF0C;&#x533B;&#x7597;&#x8BBE;&#x65BD;&#x4E0D;&#x5B8C;&#x5907;&#x3002;&#x4E5F;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x73B0;&#x72B6;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x4E00;&#x70B9;&#x75C5;&#x5C31;&#x76F4;&#x5954;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x533B;&#x9662;&#x3002;</p>
<p>2.&#x6709;&#x7684;&#x533B;&#x9662;&#x4ECE;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x51FA;&#x53D1;&#xFF0C;&#x5BF9;&#x75C5;&#x4EBA;&#x91CD;&#x590D;&#x68C0;&#x67E5;&#xFF0C;&#x505A;&#x4E00;&#x4E9B;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x68C0;&#x67E5;&#xFF0C;&#x4F7F;&#x7528;&#x6216;&#x8FC7;&#x91CF;&#x4F7F;&#x7528;&#x5E76;&#x65E0;&#x591A;&#x5C11;&#x610F;&#x4E49;&#x7684;&#x836F;&#x7269;&#x3002;</p>
<p>3.&#x4EBA;&#x4EEC;&#x6C42;&#x751F;&#x6015;&#x6B7B;&#x5FC3;&#x7406;&#xFF0C;&#x8BA4;&#x4E3A;&#x7528;&#x4E00;&#x4E9B;&#x597D;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x505A;&#x4E00;&#x4E9B;&#x624B;&#x672F;&#xFF0C;&#x6258;&#x4EBA;&#x627E;&#x597D;&#x7684;&#x533B;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x800C;&#x533B;&#x9662;&#x6709;&#x65F6;&#x4E5F;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#xFF0C;&#x6216;&#x6697;&#x793A;&#x6216;&#x8BF4;&#x5F97;&#x4E25;&#x91CD;&#x4E00;&#x4E9B;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x8DDF;&#x7740;&#x611F;&#x89C9;&#x8D70;&#x4E86;&#x3002;&#x672C;&#x662F;&#x5403;&#x836F;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x5374;&#x6253;&#x70B9;&#x6EF4;&#xFF1B;&#x672C;&#x662F;&#x4FDD;&#x5B88;&#x6CBB;&#x7597;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x5374;&#x8981;&#x6C42;&#x52A8;&#x624B;&#x672F;&#xFF1B;&#x672C;&#x662F;&#x4E00;&#x822C;&#x836F;&#x7269;&#x80FD;&#x591F;&#x6CBB;&#x6108;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x62B1;&#x7740;&#x5FEB;&#x901F;&#x89C1;&#x6548;&#x7684;&#x4FE1;&#x6761;&#xFF0C;&#x8981;&#x6C42;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#xFF0C;&#x4E0D;&#x60DC;&#x672C;&#x94B1;&#x548C;&#x8EAB;&#x4F53;&#x7684;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>4.&#x5C3D;&#x7BA1;&#x533B;&#x9662;&#x4E0D;&#x65AD;&#x6539;&#x5EFA;&#x6269;&#x5EFA;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x8FD8;&#x662F;&#x8BA4;&#x4E3A;&#x8001;&#x533B;&#x9662;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x90E8;&#x5206;&#x65B0;&#x5EFA;&#x533B;&#x9662;&#x4E0D;&#x5728;&#x5E02;&#x533A;&#xFF0C;&#x8DDD;&#x8001;&#x533B;&#x9662;&#x8F83;&#x8FDC;&#xFF0C;&#x676F;&#x6C34;&#x8F66;&#x85AA;&#xFF0C;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#x3002;</p>
<p>&#x56FD;&#x6C11;&#x5065;&#x5EB7;&#x7D20;&#x8D28;&#x72B6;&#x51B5;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#xFF0C;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x6210;&#x4E3A;&#x4E00;&#x9879;&#x76C8;&#x5229;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x8FD9;&#x6837;&#x7684;&#x56FD;&#x5BB6;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x6211;&#x5B9E;&#x5728;&#x60F3;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x5BF9;&#x7B56;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x70B9;&#x68A6;&#x60F3;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVfg6P5r4kYYWc16o4AbTNKw3AT81rqiDAtcXaEa4Vadb/f603918fa0ec08fa45198aa2c3bdeb6855fbda77.jpeg" alt="f603918fa0ec08fa45198aa2c3bdeb6855fbda77.jpeg"></p>
<p>&#x4E8C;&#x3001; &#x51E0;&#x70B9;&#x60F3;&#x6CD5;</p>
<p>1.&#x52A0;&#x5927;&#x6559;&#x80B2;&#xFF0C;&#x4ECE;&#x601D;&#x60F3;&#x4E0A;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4EBA;&#x4EEC;&#x7684;&#x90A3;&#x4E9B;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#xFF0C;&#x5F00;&#x59CB;&#x5065;&#x5EB7;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x5438;&#x70DF;&#x3001;&#x996E;&#x9152;&#x3001;&#x591A;&#x6CB9;&#x3001;&#x591A;&#x76D0;&#xFF0C;&#x66B4;&#x98DF;&#x66B4;&#x996E;&#xFF0C;&#x5C71;&#x5403;&#x6D77;&#x559D;&#xFF0C;&#x71AC;&#x591C;&#x7B49;&#x6076;&#x4E60;&#x3002;</p>
<p>2.&#x8FD8;&#x8EAB;&#x4F53;&#x4E8E;&#x81EA;&#x7136;&#xFF0C;&#x6309;&#x7167;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x4E0D;&#x8981;&#x8FFD;&#x6C42;&#x77ED;&#x5E73;&#x5FEB;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x5F0F;&#xFF0C;&#x4E0D;&#x80FD;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x3002;&#x8BE5;&#x5403;&#x836F;&#x89E3;&#x51B3;&#x7684;&#x5C31;&#x4E0D;&#x8981;&#x6253;&#x70B9;&#x6EF4;&#xFF0C;&#x5403;&#x836F;&#x6253;&#x9488;&#x89E3;&#x51B3;&#x7684;&#x5C31;&#x4E0D;&#x8981;&#x52A8;&#x624B;&#x672F;&#x3002;</p>
<p>3.&#x533B;&#x9662;&#x7684;&#x5929;&#x804C;&#x662F;&#x6CBB;&#x75C5;&#x6551;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6323;&#x94B1;&#x3002;&#x8981;&#x63D0;&#x9AD8;&#x533B;&#x751F;&#x53CA;&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x7684;&#x7D20;&#x8D28;&#x548C;&#x6C34;&#x5E73;&#xFF0C;&#x8981;&#x5C06;&#x4EBA;&#x5458;&#x3001;&#x8D44;&#x91D1;&#x548C;&#x8BBE;&#x5907;&#x7B49;&#x5411;&#x57FA;&#x5C42;&#x503E;&#x659C;&#xFF0C;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x5C31;&#x8FD1;&#x5C31;&#x533B;&#x3002;</p>
<p>4.&#x4E25;&#x5389;&#x60E9;&#x5904;&#x90A3;&#x4E9B;&#x8FDD;&#x89C4;&#x7528;&#x836F;&#x3001;&#x533B;&#x6CBB;&#xFF0C;&#x501F;&#x673A;&#x4ECE;&#x4E2D;&#x8C0B;&#x53D6;&#x5229;&#x76CA;&#x7684;&#x533B;&#x9662;&#x548C;&#x4EBA;&#x5458;&#xFF0C;&#x52A0;&#x5927;&#x76D1;&#x7763;&#x529B;&#x5EA6;&#xFF0C;&#x8BA9;&#x60A3;&#x8005;&#x80FD;&#x591F;&#x770B;&#x61C2;&#x8D39;&#x7528;&#x6E05;&#x5355;&#xFF0C;&#x8BA9;&#x60A3;&#x8005;&#x80FD;&#x591F;&#x968F;&#x65F6;&#x77E5;&#x6653;&#x3002;</p>
<p>5.&#x5B66;&#x4E60;&#x5148;&#x8FDB;&#x56FD;&#x5BB6;&#x7684;&#x533B;&#x7597;&#x6539;&#x9769;&#x548C;&#x7BA1;&#x7406;&#x7ECF;&#x9A8C;&#xFF0C;&#x52A0;&#x5927;&#x5BF9;&#x533B;&#x9662;&#x7684;&#x6539;&#x9769;&#x529B;&#x5EA6;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4F7F;&#x60A3;&#x8005;&#x7684;&#x5C31;&#x533B;&#x8D39;&#x7528;&#x964D;&#x4E0B;&#x6765;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x628A;&#x7BA1;&#x7406;&#x63D0;&#x4E0A;&#x53BB;&#xFF0C;&#x628A;&#x60A3;&#x8005;&#x7684;&#x751F;&#x547D;&#x5065;&#x5EB7;&#x653E;&#x5728;&#x7B2C;&#x4E00;&#x4F4D;&#x3002;&#x4ECE;&#x60A3;&#x8005;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x51FA;&#x53D1;&#xFF0C;&#x91C7;&#x53D6;&#x5207;&#x5B9E;&#x53EF;&#x884C;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6848;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ECE;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x51FA;&#x53D1;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x4E0D;&#x8BE5;&#x5FD9;&#x788C;&#x62E5;&#x6324;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x533B;&#x9662;&#xFF0C;&#x533B;&#x9662;&#x91CC;&#x51B7;&#x51B7;&#x6E05;&#x6E05;&#x3001;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x3001;&#x6C11;&#x65CF;&#x5E0C;&#x671B;&#x4E4B;&#x6240;&#x5728;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdjoTwDMJWTnaah3Lrq5HbjpcSraVyyt3N6Sqe7MtTr7M/ac4bd11373f08202012a00d50e4350e8a9641bd9.jpeg" alt="ac4bd11373f08202012a00d50e4350e8a9641bd9.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576214392143" target="_blank" rel="noopener">&#x2018;&#x533B;&#x9662;&#xFF1A;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5927;&#x96C6;&#x822C;&#x62E5;&#x6324;&#x7684;&#x5730;&#x65B9; Hospital: a Crowded Place like a Village Fair&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1576120669753/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQmMJKpyBjCWkxMvGAq6LGmkYLeSShhfjp87VoPnCeDos/1227a59f198a4f65a962dea706c2d235.jpeg" alt="“大恩养仇人，小恩养贵人”之我见 Thoughts on “Great Favor Makes an Enemy,  While Petty Favor a Gentleman”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-12T03:17:54.000Z">2019-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1296 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1576120669753/">“大恩养仇人，小恩养贵人”之我见 Thoughts on “Great Favor Makes an Enemy,  While Petty Favor a Gentleman”</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQmMJKpyBjCWkxMvGAq6LGmkYLeSShhfjp87VoPnCeDos/1227a59f198a4f65a962dea706c2d235.jpeg" alt="1227a59f198a4f65a962dea706c2d235.jpeg"></p>
<p>&#x82CD;&#x832B;&#x5927;&#x6D77;&#x4E4B;&#x4E0A;&#xFF0C;&#x843D;&#x6C34;&#x4E4B;&#x4EBA;&#xFF0C;&#x54EA;&#x6015;&#x5C31;&#x662F;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#x4E5F;&#x4F1A;&#x62FC;&#x547D;&#x6293;&#x4F4F;&#xFF0C;&#x6216;&#x8005;&#x9760;&#x7740;&#x6D77;&#x4E0A;&#x6F02;&#x6D6E;&#x7684;&#x4E00;&#x6839;&#x5706;&#x6728;&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x9003;&#x547D;&#xFF0C;&#x4ED6;&#x4F1A;&#x65F6;&#x65F6;&#x8BB0;&#x8D77;&#x90A3;&#x6839;&#x6551;&#x547D;&#x7684;&#x7A3B;&#x8349;&#x6216;&#x8005;&#x90A3;&#x5757;&#x6F02;&#x6CCA;&#x7684;&#x6728;&#x5934;&#x3002;&#x5018;&#x82E5;&#x7A3B;&#x8349;&#x6216;&#x6728;&#x5934;&#x90FD;&#x6551;&#x4E0D;&#x4E86;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x800C;&#x88AB;&#x8DEF;&#x8FC7;&#x7684;&#x8239;&#x53EA;&#x6551;&#x8D77;&#xFF0C;&#x90A3;&#x4EBA;&#x4F1A;&#x6307;&#x8D23;&#x7A3B;&#x8349;&#x6216;&#x8005;&#x6728;&#x5934;&#x7684;&#x65E0;&#x80FD;&#x6216;&#x8005;&#x4E0D;&#x5C3D;&#x529B;&#x3002;</p>
<p>&#x8857;&#x5934;&#x7684;&#x4E5E;&#x4E10;&#x997F;&#x5F97;&#x5944;&#x5944;&#x4E00;&#x606F;&#xFF0C;&#x4F60;&#x5982;&#x5206;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x6216;&#x8005;&#x534A;&#x4E2A;&#x70E7;&#x997C;&#x5403;&#xFF0C;&#x65E5;&#x540E;&#x53D1;&#x8FBE;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5E;&#x4E10;&#x4F1A;&#x8BB0;&#x5F97;&#x4F60;&#x7684;&#x597D;&#xFF0C;&#x5BF9;&#x4F60;&#x611F;&#x6069;&#x6234;&#x5FB7;&#x3002;&#x800C;&#x5BF9;&#x7ECF;&#x5E38;&#x65BD;&#x820D;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x65E9;&#x5DF2;&#x8BB0;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x8BB0;&#x7740;&#x4E5F;&#x6EE1;&#x662F;&#x57CB;&#x6028;&#x751A;&#x81F3;&#x4EC7;&#x6068;&#xFF0C;&#x6068;&#x4ED6;&#x4E0D;&#x80FD;&#x63D0;&#x4F9B;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x76F8;&#x52A9;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x638F;&#x94B1;&#x4E3A;&#x65E9;&#x8D77;&#x7684;&#x6E05;&#x6D01;&#x5DE5;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x70ED;&#x6C64;&#x548C;&#x70ED;&#x4E4E;&#x4E4E;&#x7684;&#x9992;&#x5934;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x7ED9;&#x4E5E;&#x4E10;&#x4EEC;&#x9001;&#x4E0A;&#x4E00;&#x4EFD;&#x3002;&#x53EF;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6709;&#x4EBA;&#x5BF9;&#x9992;&#x5934;&#x7684;&#x53D8;&#x5C0F;&#x5F00;&#x59CB;&#x4E0D;&#x6EE1;&#xFF0C;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x4E0D;&#x8981;&#x70ED;&#x9992;&#x5934;&#xFF0C;&#x800C;&#x8981;&#x53D8;&#x6362;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x597D;&#x4EBA;&#x96BE;&#x505A;&#xFF0C;&#x4E00;&#x9897;&#x7231;&#x5FC3;&#x5584;&#x5FC3;&#x4F24;&#x5FC3;&#x75DB;&#x5FC3;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x5927;&#x8863;&#x54E5;&#x51FA;&#x4E86;&#x540D;&#x6709;&#x4E86;&#x94B1;&#xFF0C;&#x6751;&#x6C11;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x5E2E;&#x52A9;&#x5C31;&#x662F;&#x8981;&#x94B1;&#x3002;&#x4F60;&#x5982;&#x6EE1;&#x8DB3;&#x4E0D;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x6B32;&#x671B;&#x8981;&#x6C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x6076;&#x6BD2;&#x653B;&#x51FB;&#x4F60;&#xFF0C;&#x89C6;&#x4F60;&#x4E3A;&#x4EC7;&#x4EBA;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x4E3A;&#x4F55;&#x5927;&#x6069;&#x517B;&#x4EC7;&#x4EBA;&#xFF0C;&#x5C0F;&#x6069;&#x517B;&#x8D35;&#x4EBA;&#xFF1F;&#x6211;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x3002;</p>
<p>&#x6F06;&#x9ED1;&#x4E4B;&#x591C;&#xFF0C;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x4E94;&#x6307;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E1D;&#x8424;&#x706B;&#x866B;&#x4E4B;&#x5149;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x6E29;&#x6696;&#x548C;&#x6170;&#x85C9;&#x3002;&#x4EBA;&#x5904;&#x7EDD;&#x5730;&#xFF0C;&#x843D;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x7ED9;&#x70B9;&#x9633;&#x5149;&#x5C31;&#x707F;&#x70C2;&#xFF0C;&#x90A3;&#x4E9B;&#x4FDD;&#x6301;&#x4E2D;&#x7ACB;&#x800C;&#x4E0D;&#x5BF9;&#x7ACB;&#x8005;&#x5C31;&#x662F;&#x670B;&#x53CB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x80FD;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x53D7;&#x52A9;&#x8005;&#x80FD;&#x4E0D;&#x80FD;&#x9760;&#x81EA;&#x8EAB;&#x52AA;&#x529B;&#x800C;&#x8131;&#x79BB;&#x73B0;&#x6709;&#x72B6;&#x6001;&#x6216;&#x5883;&#x5730;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191212/8ecc22105ad64126a6b90adac190e4ac.jpg" alt=""></p>
<p>&#x80FD;&#x591F;&#x6539;&#x53D8;&#x81EA;&#x8EAB;&#x8005;&#xFF0C;&#x4ED6;&#x4F1A;&#x8BB0;&#x7740;&#x522B;&#x4EBA;&#x5BF9;&#x4ED6;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#x3001;&#x4E00;&#x4E2A;&#x70E7;&#x997C;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4FDD;&#x6301;&#x4E2D;&#x7ACB;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4ED6;&#x90FD;&#x4F1A;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5C0F;&#x6069;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x8270;&#x96BE;&#x4E0A;&#x5761;&#x8005;&#xFF0C;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x722C;&#x8FC7;&#x5761;&#x7684;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x8F7B;&#x8F7B;&#x642D;&#x4E00;&#x628A;&#x624B;&#xFF0C;&#x4ED6;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF1B;&#x800C;&#x65E0;&#x529B;&#x722C;&#x8FC7;&#x5761;&#x7684;&#xFF0C;&#x4F60;&#x5E2E;&#x4ED6;&#x591A;&#x5C11;&#x628A;&#xFF0C;&#x4ED6;&#x4E5F;&#x722C;&#x4E0D;&#x8FC7;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x4F60;&#x6C14;&#x5598;&#x5401;&#x5401;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x8FD8;&#x57CB;&#x6028;&#x4F60;&#x4E0D;&#x7ED9;&#x529B;&#x4E86;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5927;&#x6069;&#x517B;&#x4EC7;&#x4EBA;&#xFF0C;&#x5C0F;&#x6069;&#x517B;&#x8D35;&#x4EBA;&#x5417;&#x3002;</p>
<p>&#x65E0;&#x529B;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x522B;&#x4EBA;&#x7684;&#x65BD;&#x820D;&#x6216;&#x8005;&#x6069;&#x60E0;&#x4E2D;&#x6765;&#x6682;&#x65F6;&#x7F13;&#x89E3;&#x4E00;&#x4E0B;&#x72B6;&#x51B5;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x7D27;&#x7D27;&#x6293;&#x4F4F;&#x8FD9;&#x4E2A;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x54EA;&#x6015;&#x4E5F;&#x540C;&#x6837;&#x662F;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#xFF0C;&#x4E00;&#x4E2A;&#x70E7;&#x997C;&#xFF0C;&#x51E0;&#x4E2A;&#x9992;&#x5934;&#xFF0C;&#x51E0;&#x4E2A;&#x5C0F;&#x94B1;&#x2026;&#x2026;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x4EAB;&#x7528;&#xFF0C;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#xFF0C;&#x4E3A;&#x4E86;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x3001;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;&#x5E2E;&#x4EBA;&#x5E2E;&#x5230;&#x5E95;&#xFF0C;&#x597D;&#x4E8B;&#x505A;&#x5230;&#x5E95;&#xFF0C;&#x597D;&#x4EBA;&#x5F53;&#x5230;&#x5E95;&#x3002;&#x7ED9;&#x4F60;&#x6263;&#x4E0A;&#x597D;&#x4EBA;&#x5584;&#x4EBA;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x800C;&#x4ED6;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x4EAB;&#x53D7;&#xFF0C;&#x5E76;&#x53EF;&#x4EE5;&#x5BF9;&#x4F60;&#x7684;&#x4E0D;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5584;&#x548C;&#x597D;&#x800C;&#x53EF;&#x4EE5;&#x5927;&#x52A0;&#x6307;&#x8D23;&#x3002;&#x4ED6;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x80FD;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x751A;&#x81F3;&#x65E5;&#x8584;&#x897F;&#x5C71;&#xFF0C;&#x4F60;&#x7684;&#x5584;&#x884C;&#x7684;&#x6A2A;&#x7A7A;&#x800C;&#x51FA;&#x8BA9;&#x4ED6;&#x6709;&#x4E86;&#x5E0C;&#x671B;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x7D27;&#x7D27;&#x6293;&#x4F4F;&#xFF0C;&#x4E0D;&#x4EC5;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x4E0A;&#x5347;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x884C;&#x4E5F;&#x8981;&#x7ED9;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x611F;&#x6069;&#x8005;&#x5982;&#x540C;&#x300A;&#x519C;&#x592B;&#x4E0E;&#x86C7;&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x6761;&#x86C7;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x4E1C;&#x90ED;&#x5148;&#x751F;&#x4E0E;&#x72FC;&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x53EA;&#x72FC;&#xFF0C;&#x4F60;&#x7684;&#x6069;&#x60E0;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x61C2;&#x5F97;&#x62A5;&#x7B54;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x4E0D;&#x80FD;&#x81EA;&#x6551;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x81EA;&#x6211;&#x52AA;&#x529B;&#xFF0C;&#x6709;&#x65F6;&#x771F;&#x7684;&#x662F;&#x96BE;&#x4EE5;&#x8FA8;&#x522B;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x4E0D;&#x76F2;&#x76EE;&#x884C;&#x5584;&#xFF0C;&#x4E0D;&#x968F;&#x4FBF;&#x884C;&#x5584;&#xFF0C;&#x4E0D;&#x505A;&#x8001;&#x597D;&#x4EBA;&#x3001;&#x70C2;&#x597D;&#x4EBA;&#xFF0C;&#x505A;&#x597D;&#x4EBA;&#x8981;&#x6709;&#x5E95;&#x7EBF;&#xFF0C;&#x8981;&#x5584;&#x826F;&#x6709;&#x5EA6;&#x3002;</p>
<p>&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x6551;&#x751F;&#x5458;&#xFF0C;&#x5728;&#x6551;&#x6EBA;&#x6C34;&#x4E4B;&#x4EBA;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x6E38;&#x5230;&#x6EBA;&#x6C34;&#x8005;&#x7684;&#x80CC;&#x90E8;&#xFF0C;&#x62B1;&#x4F4F;&#x6EBA;&#x6C34;&#x8005;&#x7684;&#x8116;&#x5B50;&#xFF0C;&#x5C06;&#x6EBA;&#x6C34;&#x8005;&#x5934;&#x90E8;&#x62AC;&#x51FA;&#x6C34;&#x9762;&#xFF0C;&#x5E76;&#x4E14;&#x5F80;&#x540E;&#x6E38;&#x5C06;&#x6EBA;&#x6C34;&#x8005;&#x62C9;&#x5411;&#x5CB8;&#x8FB9;&#x3002;&#x56E0;&#x4E3A;&#x6EBA;&#x6C34;&#x8005;&#x4E00;&#x65E6;&#x6293;&#x4F4F;&#x4E86;&#x4F60;&#x8FD9;&#x6700;&#x540E;&#x7684;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x5931;&#x53BB;&#x4E86;&#x6E38;&#x6CF3;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x8D77;&#x6C89;&#x5165;&#x6C34;&#x4E2D;&#x3002;</p>
<p>&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x6551;&#x52A9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6551;&#x8FD9;&#x6EBA;&#x6C34;&#x4E4B;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZvHTtWY7yzxyYC9RdzvzCPkP2VHfmAA4KLNWQXCmmYz5/4458c13784e540e3998ac622ee2f0d41.jpeg" alt="4458c13784e540e3998ac622ee2f0d41.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576120669753" target="_blank" rel="noopener">&#x2018;&#x201C;&#x5927;&#x6069;&#x517B;&#x4EC7;&#x4EBA;&#xFF0C;&#x5C0F;&#x6069;&#x517B;&#x8D35;&#x4EBA;&#x201D;&#x4E4B;&#x6211;&#x89C1; Thoughts on &#x201C;Great Favor Makes an Enemy,  While Petty Favor a Gentleman&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/130/">130</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

