
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1560868026412/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190618/1ceee3b74b80428381ee6bb62d4af115.jpg" alt="致蚊子 To Mosquitoes">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-18T14:27:09.000Z">2019-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1141 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1560868026412/">致蚊子 To Mosquitoes</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190618/1ceee3b74b80428381ee6bb62d4af115.jpg" alt=""></p>
<p>&#x5F53;&#x59BB;&#x5B50;&#x8BA9;&#x6211;&#x731C;&#x8C1C;&#x8BED;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x4F60;&#x2014;&#x2014;&#x201C;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x559C;&#x6B22;&#x5531;&#x6B4C;&#xFF0C;&#x5374;&#x4E0D;&#x559C;&#x6B22;&#x4EBA;&#x5BB6;&#x9F13;&#x638C;&#x3002;&#x201D;&#x6309;&#x8BF4;&#xFF0C;&#x559C;&#x6B22;&#x5531;&#x6B4C;&#x7684;&#x5E94;&#x8BE5;&#x4E5F;&#x559C;&#x6B22;&#x522B;&#x4EBA;&#x7684;&#x638C;&#x58F0;&#x624D;&#x5BF9;&#xFF0C;&#x4E3A;&#x4F55;&#x5BB3;&#x6015;&#x638C;&#x58F0;&#x5462;&#xFF1F;&#x59BB;&#x5B50;&#x559C;&#x6B22;&#x5531;&#x6B4C;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x6211;&#x6765;&#x70B9;&#x638C;&#x58F0;&#xFF0C;&#x53EF;&#x6211;&#x541D;&#x556C;&#x5F97;&#x5F88;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x5F88;&#xFF0C;&#x6216;&#x8BB8;&#x56E0;&#x4E3A;&#x8FD9;&#x6B4C;&#x5531;&#x5BB6;&#x5531;&#x7684;&#x4E5F;&#x96BE;&#x542C;&#x5F97;&#x5F88;&#x3002;&#x59BB;&#x5B50;&#x5012;&#x662F;&#x6709;&#x65F6;&#x62CD;&#x62CD;&#x638C;&#xFF0C;&#x53BB;&#x6253;&#x90A3;&#x55E1;&#x55E1;&#x53EB;&#x7684;&#x2026;&#x2026;&#x5BF9;&#x4E86;&#xFF0C;&#x6211;&#x731C;&#x5230;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#xFF0C;&#x868A;&#x5B50;&#x3002;</p>
<p>&#x6551;&#x62A4;&#x8F66;&#x9E23;&#x7B1B;&#x547C;&#x5578;&#x800C;&#x8FC7;&#xFF0C;&#x90A3;&#x662F;&#x63D0;&#x9192;&#x8F66;&#x8F86;&#x3001;&#x8DEF;&#x4EBA;&#x8D76;&#x5FEB;&#x8BA9;&#x8DEF;&#xFF1B;&#x8B66;&#x8F66;&#x8B66;&#x7B1B;&#x957F;&#x9E23;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x7ED9;&#x4E0D;&#x6CD5;&#x4E4B;&#x5F92;&#x4EE5;&#x9707;&#x6151;&#x4F5C;&#x7528;&#x3002;&#x53EF;&#x4F60;&#x6765;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8FD8;&#x997F;&#x7740;&#x809A;&#x5B50;&#xFF0C;&#x6709;&#x6C14;&#x65E0;&#x529B;&#xFF0C;&#x8BA9;&#x4EBA;&#x52C9;&#x5F3A;&#x542C;&#x5F97;&#x5230;&#xFF0C;&#x53C8;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x597D;&#x4F3C;&#x9632;&#x7A7A;&#x8B66;&#x62A5;&#x62C9;&#x54CD;&#x4E86;&#x4E00;&#x822C;&#xFF0C;&#x4F7F;&#x4EBA;&#x4E00;&#x4E0B;&#x5B50;&#x8B66;&#x89C9;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4F60;&#x8FD8;&#x5E74;&#x8F7B;&#x554A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x603B;&#x4F1A;&#x72AF;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9760;&#x95FB;&#x9999;&#x8BC6;&#x4EBA;&#x3002;&#x4F60;&#x4EE5;&#x4E3A;&#x9999;&#xFF0C;&#x8089;&#x5C31;&#x4E00;&#x5B9A;&#x597D;&#x5403;&#x3002;&#x4F60;&#x54FC;&#x7740;&#x5C0F;&#x8C03;&#x6E9C;&#x8FDB;&#x6211;&#x59BB;&#x5B50;&#x7684;&#x5367;&#x5BA4;&#xFF0C;&#x4E0D;&#x60F3;&#x5979;&#x7075;&#x6027;&#x5F97;&#x5F88;&#xFF0C;&#x5F00;&#x706F;&#x5C31;&#x628A;&#x4F60;&#x6765;&#x5BFB;&#x3002;&#x7ED3;&#x679C;&#x627E;&#x4E86;&#x534A;&#x5929;&#x4E5F;&#x672A;&#x5BFB;&#x5230;&#x4F60;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x806A;&#x660E;&#x7684;&#xFF0C;&#x53EF;&#x4F60;&#x7EC8;&#x7A76;&#x8010;&#x4E0D;&#x4F4F;&#x6027;&#x5B50;&#xFF0C;&#x521A;&#x4E00;&#x5173;&#x706F;&#xFF0C;&#x4F60;&#x53C8;&#x51FA;&#x6765;&#x5F00;&#x59CB;&#x54FC;&#x54FC;&#x4E86;&#xFF0C;&#x4F60;&#x6709;&#x70B9;&#x5F97;&#x610F;&#x4E86;&#x3002;&#x59BB;&#x5B50;&#x6027;&#x6025;&#xFF0C;&#x6709;&#x70B9;&#x607C;&#x6012;&#x4E86;&#xFF0C;&#x5173;&#x4E0A;&#x95E8;&#x7A97;&#xFF0C;&#x6328;&#x4E2A;&#x89D2;&#x843D;&#x5730;&#x627E;&#xFF0C;&#x975E;&#x627E;&#x5230;&#x4F60;&#x788E;&#x5C38;&#x4E07;&#x6BB5;&#xFF0C;&#x5C31;&#x90A3;&#x70B9;&#x5730;&#x65B9;&#xFF0C;&#x4F60;&#x53C8;&#x80FD;&#x85CF;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x8DD1;&#x5230;&#x6211;&#x90A3;&#x91CC;&#x53BB;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x9971;&#x9910;&#x4E00;&#x987F;&#xFF0C;&#x5C3D;&#x7BA1;&#x76AE;&#x539A;&#xFF0C;&#x4E0D;&#x9999;&#xFF0C;&#x4F46;&#x4E5F;&#x80FD;&#x586B;&#x9971;&#x809A;&#x5B50;&#x554A;&#x3002;&#x6211;&#x6CA1;&#x90A3;&#x4E48;&#x7075;&#x6027;&#xFF0C;&#x66F4;&#x6CA1;&#x90A3;&#x4E48;&#x5A07;&#x6C14;&#xFF0C;&#x5012;&#x5934;&#x5C31;&#x7761;&#xFF0C;&#x65E9;&#x5DF2;&#x542C;&#x4E0D;&#x5230;&#x4F60;&#x7684;&#x6B4C;&#x58F0;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4E3A;&#x4F60;&#x9F13;&#x638C;&#x4E86;&#x3002;</p>
<p>&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x90A3;&#x4E9B;&#x6563;&#x53D1;&#x7740;&#x9999;&#x6C14;&#x7684;&#x3001;&#x5A07;&#x8273;&#x7684;&#x82B1;&#x6735;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x7740;&#x6BD2;&#x6027;&#x3002;&#x4F60;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x9999;&#x6C14;&#x6240;&#x8FF7;&#xFF0C;&#x800C;&#x4E22;&#x4E86;&#x6027;&#x547D;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6216;&#x8005;&#x505A;&#x4E2A;&#x8D8A;&#x51AC;&#x7684;&#x868A;&#x5B50;&#x3002;&#x6709;&#x4E9B;&#x868A;&#x5B50;&#x9690;&#x85CF;&#x7684;&#x5F88;&#x6DF1;&#xFF0C;&#x5403;&#x9971;&#x4E86;&#x5C31;&#x4E0D;&#x518D;&#x8F7B;&#x6613;&#x51FA;&#x52A8;&#xFF0C;&#x5982;&#x679C;&#x5C4B;&#x91CC;&#x591F;&#x6696;&#x548C;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x8212;&#x8212;&#x670D;&#x670D;&#x5EA6;&#x8FC7;&#x6F2B;&#x6F2B;&#x51AC;&#x5B63;&#x3002;&#x5C82;&#x4E0D;&#x662F;&#x591A;&#x6D3B;&#x4E86;&#x4E00;&#x79CB;&#x3001;&#x4E00;&#x51AC;&#x3001;&#x4E00;&#x6625;&#x53C8;&#x4E00;&#x590F;&#xFF0C;&#x6210;&#x4E86;&#x8001;&#x5BFF;&#x661F;&#x4E86;&#x3002;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5173;&#x952E;&#x7684;&#x662F;&#x8981;&#x6C89;&#x4F4F;&#x6C14;&#xFF0C;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x5C11;&#x6D3B;&#x52A8;&#x5C3D;&#x91CF;&#x4E0D;&#x6D3B;&#x52A8;&#xFF0C;&#x4EE5;&#x4FDD;&#x6301;&#x80FD;&#x91CF;&#x3002;&#x4E0D;&#x662F;&#x5E38;&#x8BF4;&#x5417;&#xFF0C;&#x6D3B;&#x7740;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x653E;&#x4E0B;&#x5C60;&#x5200;&#xFF0C;&#x7ACB;&#x5730;&#x6210;&#x4F5B;&#x3002;&#x5982;&#x679C;&#x7FFB;&#x4E00;&#x7FFB;&#x5386;&#x53F2;&#x4E66;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#xFF0C;&#x9760;&#x69A8;&#x53D6;&#x522B;&#x4EBA;&#x7684;&#x9C9C;&#x8840;&#x800C;&#x751F;&#x5B58;&#x7684;&#x5265;&#x524A;&#x8005;&#x548C;&#x4E0D;&#x52B3;&#x800C;&#x98DF;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x88AB;&#x63A8;&#x7FFB;&#x6D88;&#x706D;&#x4E86;&#x3002;&#x65E0;&#x4EA7;&#x8005;&#x548C;&#x88AB;&#x5265;&#x524A;&#x8005;&#x5BF9;&#x5265;&#x524A;&#x8005;&#x7684;&#x4EC7;&#x6068;&#x6709;&#x591A;&#x6DF1;&#xFF1F;&#x4EC7;&#x6DF1;&#x4F3C;&#x6D77;&#xFF01;</p>
<p>&#x6211;&#x66FE;&#x89C1;&#x5230;&#x9694;&#x58C1;&#x5149;&#x5934;&#x8001;&#x738B;&#xFF0C;&#x902E;&#x4F4F;&#x4E86;&#x4E00;&#x53EA;&#x559D;&#x9971;&#x8840;&#x7684;&#x868A;&#x5B50;&#x3002;&#x90A3;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x7684;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#xFF0C;&#x6216;&#x8005;&#x8001;&#x5C11;&#x7237;&#x4EEC;&#xFF0C;&#x5403;&#x9971;&#x559D;&#x8DB3;&#x4E86;&#xFF0C;&#x5C31;&#x81EA;&#x9E23;&#x5F97;&#x610F;&#xFF0C;&#x8FD8;&#x51FA;&#x5934;&#x9732;&#x8138;&#xFF0C;&#x5230;&#x5904;&#x663E;&#x6446;&#x8D77;&#x6765;&#xFF0C;&#x53C8;&#x56E0;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#xFF0C;&#x5C31;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x88AB;&#x6293;&#x7684;&#x4EFD;&#x3002;&#x8001;&#x738B;&#x638F;&#x51FA;&#x90A3;&#x5C0F;&#x76D2;&#x950B;&#x5229;&#x7684;&#x745E;&#x58EB;&#x519B;&#x5200;&#xFF0C;&#x628A;&#x5B83;&#x7684;&#x7FC5;&#x8180;&#x5207;&#x53BB;&#xFF0C;&#x53C8;&#x628A;&#x90A3;&#x5B83;&#x7684;&#x5C38;&#x9996;&#x5206;&#x79BB;&#xFF0C;&#x90A3;&#x5927;&#x5927;&#x7684;&#x809A;&#x5B50;&#x5012;&#x662F;&#x624E;&#x773C;&#x3002;&#x8FD8;&#x6709;&#x8001;&#x674E;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x90A3;&#x559D;&#x8840;&#x7684;&#x868A;&#x5B50;&#x653E;&#x5728;&#x706B;&#x673A;&#x7684;&#x706B;&#x82D7;&#x4E0A;&#xFF0C;&#x5472;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x5C31;&#x6CA1;&#x4E86;&#x8E2A;&#x5F71;&#x3002;</p>
<p>&#x4F60;&#x8BF4;&#x591A;&#x4E48;&#x6050;&#x6016;&#x554A;&#xFF01;&#x6211;&#x4E5F;&#x4E0D;&#x5FCD;&#x76EE;&#x7779;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x653E;&#x4E0B;&#x5C60;&#x5200;&#x7ACB;&#x5730;&#x6210;&#x4F5B;&#x5427;&#x3002;&#x4E00;&#x5FC3;&#x5411;&#x5584;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x53EA;&#x6709;&#x76CA;&#x7684;&#x6606;&#x866B;&#x3002;&#x6211;&#x66FE;&#x5728;&#x91CE;&#x5916;&#x89C1;&#x8FC7;&#x4F60;&#x7684;&#x540C;&#x7C7B;&#x5427;&#xFF0C;&#x957F;&#x5F97;&#x591A;&#x4E48;&#x76F8;&#x4F3C;&#xFF0C;&#x53EF;&#x5B83;&#x5E76;&#x4E0D;&#x559D;&#x4EBA;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8BA9;&#x4EBA;&#x9F13;&#x638C;&#x7684;&#x6B4C;&#x58F0;&#xFF0C;&#x5B83;&#x5C31;&#x5E73;&#x548C;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x81EA;&#x7136;&#x4E4B;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x5E78;&#x8FD0;&#x6216;&#x8BB8;&#x80FD;&#x591F;&#x5438;&#x5929;&#x5730;&#x4E4B;&#x7075;&#x6C14;&#xFF0C;&#x6C72;&#x65E5;&#x6708;&#x4E4B;&#x7CBE;&#x534E;&#xFF0C;&#x7EB5;&#x7136;&#x6E3A;&#x5C0F;&#xFF0C;&#x4E5F;&#x7686;&#x6709;&#x5F97;&#x9053;&#x98DE;&#x5929;&#x5217;&#x5165;&#x4ED9;&#x73ED;&#x7684;&#x673A;&#x4F1A;&#x5427;&#x3002;</p>
<p>&#x868A;&#x5B50;&#x554A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#xFF0C;&#x4EBA;&#x751F;&#x82E6;&#x77ED;&#xFF0C;&#x82E6;&#x6D77;&#x65E0;&#x8FB9;&#x56DE;&#x5934;&#x662F;&#x5CB8;&#x3002;&#x9192;&#x9192;&#x5427;&#xFF0C;&#x4ECE;&#x6B64;&#x8131;&#x80CE;&#x6362;&#x9AA8;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x6765;&#x5F97;&#x53CA;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1560868026412" target="_blank" rel="noopener">&#x2018;&#x81F4;&#x868A;&#x5B50; To Mosquitoes&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/to-have-the-source-of-flowing-water/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQikC4oAd9v4J7w7FS9CCVe9ZuNBAvCtiUHasWXeMsLaG/%E3%80%8A%E4%B9%A1%E6%83%85%E3%80%8B%E5%82%85%E5%AD%98%E5%8D%8E%E6%91%84%E4%BA%8E%E9%87%8C%E5%B3%AA%20%20%E4%BC%98%E7%A7%80%E5%A5%96.jpg" alt="为有源头活水来 To Have the Source of Flowing Water">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-17T08:39:51.000Z">2019-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1336 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/to-have-the-source-of-flowing-water/">为有源头活水来 To Have the Source of Flowing Water</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQikC4oAd9v4J7w7FS9CCVe9ZuNBAvCtiUHasWXeMsLaG/%E3%80%8A%E4%B9%A1%E6%83%85%E3%80%8B%E5%82%85%E5%AD%98%E5%8D%8E%E6%91%84%E4%BA%8E%E9%87%8C%E5%B3%AA%20%20%E4%BC%98%E7%A7%80%E5%A5%96.jpg" alt="&#x300A;&#x4E61;&#x60C5;&#x300B;.jpg"></p>
<p>&#x6211;&#x7684;&#x90A3;&#x672C;30&#x591A;&#x5E74;&#x524D;&#x7684;&#x6458;&#x6284;&#x7B14;&#x8BB0;&#x672C;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E00;&#x9875;&#x5C31;&#x8BB0;&#x7740;&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x7684;&#x8BBF;&#x8C08;&#x3002;&#x201C;&#x8981;&#x60F3;&#x4F60;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x611F;&#x52A8;&#x4EBA;&#xFF0C;&#x4E0D;&#x5728;&#x4F60;&#x5199;&#x4E86;&#x591A;&#x5C11;&#x5B57;&#x3001;&#x5199;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x3001;&#x5199;&#x4E86;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x5199;&#x7684;&#x90A3;&#x4EF6;&#x4E8B;&#x662F;&#x5426;&#x7531;&#x8868;&#x5230;&#x91CC;&#x611F;&#x52A8;&#x8FC7;&#x4E86;&#xFF0C;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x91CC;&#x8BDD;&#x3002;&#x6BD4;&#x65B9;&#x4F60;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x4ED6;&#x5F88;&#x4E86;&#x4E0D;&#x8D77;&#xFF0C;&#x78B0;&#x4E0A;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x90FD;&#x8981;&#x8BC9;&#x8BF4;&#x4E00;&#x756A;&#xFF0C;&#x6216;&#x8005;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x4F7F;&#x4F60;&#x751F;&#x6C14;&#x7684;&#x4EBA;&#xFF0C;&#x9022;&#x4EBA;&#x5C31;&#x8981;&#x75DB;&#x9A82;&#x51E0;&#x58F0;&#xFF0C;&#x8FD9;&#x5C31;&#x5230;&#x4E86;&#x975E;&#x5199;&#x4E0D;&#x53EF;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#x624D;&#x611F;&#x52A8;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x8D75;&#x6811;&#x7406;&#x4E3A;&#x4E86;&#x6316;&#x6398;&#x79EF;&#x7D2F;&#x5199;&#x4F5C;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x4ED6;&#x5C31;&#x5230;&#x519C;&#x6751;&#x91CC;&#x4E0E;&#x6751;&#x6C11;&#x5403;&#x4F4F;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x548C;&#x6751;&#x6C11;&#x4E00;&#x540C;&#x4E0A;&#x5C71;&#x5E72;&#x6D3B;&#x3002;&#x4ED6;&#x53E3;&#x888B;&#x91CC;&#x968F;&#x65F6;&#x88C5;&#x7740;&#x4E00;&#x4E2A;&#x672C;&#x5B50;&#xFF0C;&#x52B3;&#x4F5C;&#x4E4B;&#x4F59;&#xFF0C;&#x603B;&#x7231;&#x5230;&#x56DB;&#x5904;&#x8D70;&#x8D70;&#x770B;&#x770B;&#xFF0C;&#x540C;&#x8001;&#x767E;&#x59D3;&#x62C9;&#x5BB6;&#x5E38;&#xFF0C;&#x95EE;&#x8FD9;&#x8BF4;&#x90A3;&#xFF0C;&#x6709;&#x65F6;&#x5C31;&#x638F;&#x51FA;&#x7B14;&#x8BB0;&#x672C;&#x201C;&#x5237;&#x5237;&#x201D;&#x5730;&#x5728;&#x7EB8;&#x4E0A;&#x8BB0;&#x7740;&#x4EC0;&#x4E48;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6751;&#x91CC;&#x7684;&#x4E24;&#x540D;&#x5987;&#x5973;&#x4E0D;&#x77E5;&#x56E0;&#x4E3A;&#x5565;&#x4E8B;&#x5435;&#x9A82;&#x8D77;&#x6765;&#xFF0C;&#x8D75;&#x6811;&#x7406;&#x5374;&#x62FF;&#x7740;&#x7B14;&#x5728;&#x4E00;&#x65C1;&#x4F5C;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD8;&#x4E0D;&#x8BA9;&#x6751;&#x6C11;&#x62C9;&#x67B6;&#xFF0C;&#x8BF4;&#x8BA9;&#x5979;&#x4EEC;&#x518D;&#x5435;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4E0D;&#x788D;&#x5927;&#x4E8B;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x5728;&#x8BB0;&#x5F55;&#x7740;&#x771F;&#x5B9E;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF0C;&#x8FD8;&#x6709;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x90A3;&#x662F;&#x5173;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x540E;&#x6765;&#x521B;&#x4F5C;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x5173;&#x4E8E;&#x519C;&#x6751;&#x751F;&#x6D3B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x8FD9;&#x4E0E;&#x4ED6;&#x7684;&#x8D34;&#x8FD1;&#x519C;&#x6C11;&#x8D34;&#x8FD1;&#x751F;&#x6D3B;&#x7684;&#x521B;&#x4F5C;&#x65B9;&#x5F0F;&#x662F;&#x622A;&#x7136;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;</p>
<p>&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x9996;&#x5148;&#x8981;&#x8FC7;&#x81EA;&#x5DF1;&#x8FD9;&#x4E00;&#x5173;&#xFF0C;&#x53EA;&#x6709;&#x611F;&#x52A8;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x80FD;&#x53BB;&#x611F;&#x52A8;&#x522B;&#x4EBA;&#xFF0C;&#x5426;&#x5219;&#x81EA;&#x5DF1;&#x90FD;&#x89C9;&#x5F97;&#x52C9;&#x5F3A;&#xFF0C;&#x90A3;&#x522B;&#x4EBA;&#x5C31;&#x66F4;&#x82DB;&#x523B;&#x4E86;&#x3002;</p>
<p>&#x6E90;&#x5934;&#x6D3B;&#x6C34;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x6E20;&#x6E05;&#x5982;&#x8BB8;&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x6D3B;&#x6C34;&#xFF0C;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x8865;&#x5145;&#x6C34;&#x7684;&#x6765;&#x6E90;&#x3002;&#x5199;&#x4F5C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5FC5;&#x987B;&#x65F6;&#x65F6;&#x6CE8;&#x5165;&#x65B0;&#x9C9C;&#x7684;&#x8840;&#x6DB2;&#xFF0C;&#x624D;&#x80FD;&#x5199;&#x51FA;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x7A7A;&#x6D1E;&#x65E0;&#x7269;&#x3002;</p>
<p>&#x6211;&#x4FBF;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8BA1;&#x5212;&#x548C;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x8FD9;&#x6761;&#x8DEF;&#x4E0A;&#x575A;&#x6301;&#x8D70;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x91CD;&#x62FE;&#x201C;&#x4E09;&#x56FD;&#x201D;&#x3002;&#x4E09;&#x56FD;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x4E2A;&#x5927;&#x6982;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5E76;&#x672A;&#x5B8C;&#x5168;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x9605;&#x8BFB;&#x8FC7;&#x3002;&#x624B;&#x5934;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#xFF0C;&#x662F;&#x5728;&#x8BFB;&#x4E2D;&#x4E13;&#x65F6;&#x6559;&#x5E08;&#x8282;&#x5F81;&#x6587;&#x83B7;&#x5956;&#x7684;&#x5956;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x672C;&#x539A;&#x539A;&#x7684;&#x5851;&#x5C01;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x7B49;&#x5956;&#x3002;&#x53EF;&#x60DC;&#x90A3;&#x76D6;&#x7740;&#x5370;&#x7AE0;&#xFF0C;&#x5199;&#x7740;&#x201C;&#x6559;&#x5E08;&#x8282;&#x5F81;&#x6587;&#x4E00;&#x7B49;&#x5956;&#x201D;&#x7684;&#x6249;&#x9875;&#xFF0C;&#x8FDE;&#x540C;&#x5C01;&#x9762;&#x4E0D;&#x77E5;&#x8C03;&#x76AE;&#x5730;&#x85CF;&#x5230;&#x4F55;&#x5904;&#x53BB;&#x4E86;&#xFF0C;&#x6210;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x8FD9;&#x4E2A;&#x6A21;&#x6837;&#x3002;&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6B63;&#x6587;&#x4FDD;&#x5B58;&#x5B8C;&#x597D;&#xFF0C;&#x4E0D;&#x5F71;&#x54CD;&#x9605;&#x8BFB;&#x3002;&#x6211;&#x4FBF;&#x7ED9;&#x81EA;&#x5DF1;&#x5B9A;&#x4E86;&#x4E2A;&#x8BA1;&#x5212;&#xFF0C;&#x6BCF;&#x5929;&#x8981;&#x62BD;&#x65F6;&#x95F4;&#x770B;&#x4E0A;&#x51E0;&#x9875;&#xFF0C;&#x7CFB;&#x7EDF;&#x5730;&#x9605;&#x8BFB;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7814;&#x7A76;&#x5510;&#x8BD7;&#x5B8B;&#x8BCD;&#x3002;&#x9664;&#x4E86;&#x5B66;&#x6821;&#x8BFE;&#x672C;&#x4E0A;&#x5B66;&#x5230;&#x7684;&#x90A3;&#x4E9B;&#x8BD7;&#x8BCD;&#x5916;&#xFF0C;&#x6211;&#x66FE;&#x628A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x8BD7;&#x8BCD;&#x8FDE;&#x540C;&#x6CE8;&#x91CA;&#x4E00;&#x5757;&#x6458;&#x6284;&#x4E0B;&#x6765;&#xFF0C;&#x5B66;&#x4E60;&#x7814;&#x7A76;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x80FD;&#x591F;&#x80CC;&#x8BF5;&#x3002;&#x53EF;&#x4E2D;&#x534E;&#x6587;&#x660E;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#xFF0C;&#x4E2D;&#x534E;&#x8BD7;&#x8BCD;&#x6D69;&#x5982;&#x701A;&#x6D77;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x6D89;&#x730E;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x6781;&#x5C0F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x53D1;&#x73B0;&#x5B66;&#x4E60;&#x3002;&#x624B;&#x5934;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x5510;&#x8BD7;&#x5B8B;&#x8BCD;&#x9274;&#x8D4F;&#x300B;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x540E;&#x52AA;&#x529B;&#x7684;&#x76EE;&#x6807;&#x548C;&#x65B9;&#x5411;&#x3002;&#x7EC6;&#x7EC6;&#x7814;&#x7A76;&#x4F53;&#x4F1A;&#xFF0C;&#x7406;&#x89E3;&#x8BB0;&#x5FC6;&#x80CC;&#x8BF5;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x54EA;&#x4E00;&#x5929;&#x4F1A;&#x6D3E;&#x4E0A;&#x7528;&#x573A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7F8E;&#x6587;&#x7F8E;&#x53E5;&#x6458;&#x6284;&#x3002;&#x6211;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x672C;&#x65B0;&#x7684;&#x5851;&#x5C01;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x4E13;&#x95E8;&#x7528;&#x6765;&#x6458;&#x6284;&#x90A3;&#x4E9B;&#x7F8E;&#x6587;&#x7F8E;&#x53E5;&#xFF0C;&#x62A5;&#x7EB8;&#x3001;&#x6742;&#x5FD7;&#x3001;&#x4E66;&#x7C4D;&#x3001;&#x7F51;&#x7EDC;&#xFF0C;&#x90FD;&#x662F;&#x4F73;&#x53E5;&#x7684;&#x6765;&#x6E90;&#x3002;&#x843D;&#x5728;&#x7B14;&#x8BB0;&#x4E0A;&#xFF0C;&#x5370;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x65F6;&#x65F6;&#x52E4;&#x7FFB;&#x9605;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6000;&#x63E3;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x4E0E;&#x4EBA;&#x591A;&#x4EA4;&#x8C08;&#xFF0C;&#x4ED4;&#x7EC6;&#x89C2;&#x751F;&#x6D3B;&#x3002;&#x6211;&#x4E5F;&#x4F1A;&#x5B66;&#x7740;&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5728;&#x4E0E;&#x8EAB;&#x8FB9;&#x4EBA;&#x7684;&#x4EA4;&#x6D41;&#x95F2;&#x8C08;&#x4E2D;&#xFF0C;&#x6355;&#x6349;&#x90A3;&#x4E9B;&#x95EA;&#x5149;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8BA4;&#x771F;&#x5BA1;&#x614E;&#x5730;&#x89C2;&#x5BDF;&#x4EBA;&#x751F;&#x548C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6293;&#x4F4F;&#x90A3;&#x4E9B;&#x6709;&#x610F;&#x4E49;&#x7684;&#x611F;&#x4EBA;&#x77AC;&#x95F4;&#xFF0C;&#x5306;&#x5306;&#x8BB0;&#x4E0B;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x5F88;&#x597D;&#x7684;&#x7D20;&#x6750;&#x5417;&#xFF1F;</p>
<p>&#x6240;&#x8C13;&#x8BFB;&#x4E66;&#x7834;&#x4E07;&#x5377;&#xFF0C;&#x4E0B;&#x7B14;&#x5982;&#x6709;&#x795E;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x6C72;&#x53D6;&#x7684;&#x4E1C;&#x897F;&#x591A;&#x4E86;&#x624D;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8F93;&#x51FA;&#xFF0C;&#x535A;&#x89C8;&#x7FA4;&#x4E66;&#xFF0C;&#x624D;&#x80FD;&#x6587;&#x601D;&#x6CC9;&#x6D8C;&#x3002;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#x5427;&#xFF0C;&#x751F;&#x6D3B;&#x624D;&#x662F;&#x521B;&#x4F5C;&#x7684;&#x6E90;&#x5934;&#x6D3B;&#x6C34;&#xFF0C;&#x52E4;&#x89C2;&#x5BDF;&#x591A;&#x79EF;&#x7D2F;&#xFF0C;&#x8FD9;&#x6E90;&#x5934;&#x6D3B;&#x6C34;&#x624D;&#x4F1A;&#x6D93;&#x6D93;&#x800C;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmU1gwECajuCVtgYjSBrpfd5pfSQLnQ42vpk925vpFAdhi/&apos;%E6%9C%80%E7%BE%8E%E5%B2%B1%E5%B2%B3%E4%B9%A1%E6%9D%91%E8%A1%8C&apos;%20%E9%87%8C%E5%B3%AA%E6%9D%913.JPG" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;3.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/to-have-the-source-of-flowing-water" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x6709;&#x6E90;&#x5934;&#x6D3B;&#x6C34;&#x6765; To Have the Source of Flowing Water&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/random-interpretation-of-real-drug-dealers-are-drug-free/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbtuVTv9BJ4fyriPhLbWBYHNcpe1VJiAJzGQpMbZt1hMA/mmexport1509412765386.jpg" alt="乱解“真正的毒枭是不吸毒的” Random Interpretation of &#34;Real Drug Dealers Are Drug-free&#34;">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-16T13:37:45.000Z">2019-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/random-interpretation-of-real-drug-dealers-are-drug-free/">乱解“真正的毒枭是不吸毒的” Random Interpretation of &#34;Real Drug Dealers Are Drug-free&#34;</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbtuVTv9BJ4fyriPhLbWBYHNcpe1VJiAJzGQpMbZt1hMA/mmexport1509412765386.jpg" alt="mmexport1509412765386.jpg"></p>
<p>&#x5927;&#x6BD2;&#x67AD;&#x8D29;&#x6BD2;&#x5374;&#x4E0D;&#x5438;&#x6BD2;&#xFF0C;&#x5982;&#x679C;&#x6362;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x4ECE;&#x65B0;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x770B;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x6709;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x6BD2;&#x67AD;&#x8D29;&#x6BD2;&#x800C;&#x4E0D;&#x5438;&#x6BD2;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x975E;&#x53EA;&#x662F;&#x77E5;&#x9053;&#x6BD2;&#x54C1;&#x7684;&#x5371;&#x5BB3;&#x6027;&#xFF0C;&#x60F3;&#x5438;&#x5374;&#x53C8;&#x4E0D;&#x6562;&#x5438;&#xFF0C;&#x53EA;&#x597D;&#x88AB;&#x52A8;&#x5730;&#x52A0;&#x4EE5;&#x907F;&#x4E4B;&#xFF1B;&#x800C;&#x662F;&#x80FD;&#x591F;&#x505A;&#x5230;&#x201C;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x8D70;&#x978B;&#x5374;&#x4E0D;&#x4F1A;&#x6E7F;&#x201D;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x6765;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x5E76;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x6BD2;&#x67AD;&#x5438;&#x6BD2;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x540D;&#x763E;&#x541B;&#x5B50;&#xFF0C;&#x600E;&#x4F1A;&#x6210;&#x4E3A;&#x8001;&#x5927;&#xFF1F;</p>
<p>&#x6BD2;&#x54C1;&#x8FD8;&#x662F;&#x519B;&#x706B;&#xFF0C;&#x5728;&#x6BD2;&#x67AD;&#x7684;&#x773C;&#x4E2D;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x4F7F;&#x7528;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x8D5A;&#x94B1;&#x7684;&#x66FF;&#x4EE3;&#x54C1;&#x4E86;&#x3002;&#x6BD2;&#x67AD;&#x8003;&#x8651;&#x7684;&#x662F;&#x5982;&#x4F55;&#x628A;&#x8FD9;&#x751F;&#x610F;&#x505A;&#x5927;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x771F;&#x6B63;&#x638C;&#x7BA1;&#x3001;&#x6307;&#x6325;&#x519B;&#x961F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x7A7F;&#x7740;&#x519B;&#x88C5;&#x7684;&#x5C06;&#x519B;&#x3002;&#x7A7F;&#x7740;&#x7B14;&#x633A;&#x7684;&#x519B;&#x670D;&#x3001;&#x80F8;&#x524D;&#x6302;&#x7740;&#x519B;&#x529F;&#x7AE0;&#x3001;&#x80A9;&#x4E0A;&#x625B;&#x7740;&#x519B;&#x8854;&#x7684;&#x5C06;&#x519B;&#xFF0C;&#x6307;&#x6325;&#x7740;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#xFF0C;&#x6240;&#x5411;&#x62AB;&#x9761;&#xFF0C;&#x5177;&#x6392;&#x5C71;&#x5012;&#x6D77;&#x4E4B;&#x52BF;&#xFF0C;&#x597D;&#x4E0D;&#x5A01;&#x98CE;&#xFF01;&#x53EF;&#x771F;&#x6B63;&#x638C;&#x7BA1;&#x90E8;&#x961F;&#x7684;&#x5374;&#x662F;&#x90A3;&#x4E2A;&#x4E0D;&#x7A7F;&#x519B;&#x88C5;&#x3001;&#x4E0D;&#x6302;&#x519B;&#x8854;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x67AA;&#x90FD;&#x4E0D;&#x4F1A;&#x7528;&#x7684;&#x5927;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x66F0;&#xFF1A;&#x4E0A;&#x5175;&#x4F10;&#x8C0B;&#xFF0C;&#x5176;&#x6B21;&#x4F10;&#x4EA4;&#xFF0C;&#x5176;&#x6B21;&#x4F10;&#x5175;&#xFF0C;&#x5176;&#x4E0B;&#x653B;&#x57CE;&#x3002;&#x4EE5;&#x519B;&#x4E8B;&#x624B;&#x6BB5;&#x89E3;&#x51B3;&#x4E24;&#x56FD;&#x95F4;&#x7684;&#x4E89;&#x7AEF;&#xFF0C;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x9AD8;&#x660E;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x767E;&#x6218;&#x767E;&#x80DC;&#x4E5F;&#x7B97;&#x4E0D;&#x4E0A;&#x9AD8;&#x660E;&#x4E2D;&#x6700;&#x9AD8;&#x660E;&#x7684;&#x3002;&#x4E0D;&#x901A;&#x8FC7;&#x4EA4;&#x6218;&#x5C31;&#x80FD;&#x4F7F;&#x654C;&#x4EBA;&#x5C45;&#x670D;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x9AD8;&#x660E;&#x7684;&#x3002;&#x8131;&#x79BB;&#x4E86;&#x6253;&#x6253;&#x6740;&#x6740;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x6CA1;&#x6709;&#x785D;&#x70DF;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x624D;&#x662F;&#x51B3;&#x5B9A;&#x80DC;&#x5229;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7231;&#x7684;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#xFF0C;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#xFF1B;&#x6068;&#x7684;&#x75DB;&#x5F7B;&#x5FC3;&#x6249;&#xFF0C;&#x5BFB;&#x6B7B;&#x89C5;&#x6D3B;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7231;&#x548C;&#x6068;&#x3002;&#x771F;&#x6B63;&#x7684;&#x7231;&#x4E0D;&#x662F;&#x82B1;&#x8A00;&#x5DE7;&#x8BED;&#xFF0C;&#x4E0D;&#x662F;&#x4F5C;&#x79C0;&#x7684;&#x5173;&#x7231;&#xFF1B;&#x771F;&#x6B63;&#x7684;&#x6068;&#x4E0D;&#x662F;&#x6076;&#x8BED;&#x76F8;&#x52A0;&#xFF0C;&#x4E0D;&#x662F;&#x6D41;&#x6CEA;&#x7684;&#x5FC3;&#x75DB;&#xFF0C;&#x800C;&#x7686;&#x662F;&#x65E0;&#x8A00;&#x7684;&#xFF0C;&#x662F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x9ED8;&#x9ED8;&#x4ED8;&#x51FA;&#x7684;&#x7231;&#xFF0C;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x7684;&#x6068;&#xFF0C;&#x53D1;&#x81EA;&#x80BA;&#x8151;&#xFF0C;&#x5374;&#x53C8;&#x96BE;&#x4EE5;&#x540D;&#x72B6;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x7231;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6068;&#xFF0C;&#x5DF2;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x6709;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x79CD;&#x5883;&#x754C;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E0D;&#x60F3;&#x7740;&#x52AA;&#x529B;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#xFF0C;&#x5374;&#x70ED;&#x8877;&#x4E8E;&#x53C2;&#x52A0;&#x540C;&#x5B66;&#x4F1A;&#x3001;&#x8001;&#x4E61;&#x4F1A;&#x3001;&#x6218;&#x53CB;&#x4F1A;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x6C34;&#x5E73;&#x5982;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x540C;&#x5B66;&#x3001;&#x8001;&#x4E61;&#x3001;&#x6218;&#x53CB;&#x4E00;&#x822C;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x540C;&#x5B66;&#x3001;&#x8001;&#x4E61;&#x7B49;&#x53C8;&#x6BD4;&#x5176;&#x9AD8;&#x660E;&#x591A;&#x5C11;&#xFF1F;&#x4EFB;&#x6B63;&#x975E;&#x66FE;&#x8A00;&#xFF0C;&#x6709;&#x4EBA;&#x8109;&#x6CA1;&#x6709;&#x672C;&#x4E8B;&#x4E5F;&#x662F;&#x6789;&#x7136;&#x3002;&#x6709;&#x7BC7;&#x6587;&#x7AE0;&#x4E5F;&#x66FE;&#x8BB2;&#x8FC7;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4F60;&#x82E5;&#x60F3;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x8F83;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x5FC5;&#x987B;&#x4E0E;&#x4F60;&#x73B0;&#x5728;&#x6240;&#x5904;&#x5C42;&#x6B21;&#x7684;&#x4EBA;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5708;&#x5B50;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x8BF4;&#x58F0;&#x62DC;&#x62DC;&#x3002;</p>
<p>&#x763E;&#x541B;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x627E;&#x5230;&#x6BD2;&#x67AD;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x3002;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x8D70;&#x5374;&#x80FD;&#x4E0D;&#x6E7F;&#x978B;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x6709;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x6CB3;&#x8FB9;&#x8D70;&#x54EA;&#x6709;&#x4E0D;&#x6E7F;&#x978B;&#x7684;&#xFF0C;&#x8D29;&#x6BD2;&#x54EA;&#x6709;&#x4E0D;&#x5438;&#x6BD2;&#x7684;&#xFF0C;&#x53EF;&#x504F;&#x504F;&#x5C31;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF0C;&#x7686;&#x975E;&#x5E38;&#x4EBA;&#x4E5F;&#x3002;</p>
<p>&#x5927;&#x8C61;&#x65E0;&#x5F62;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x65E0;&#x5F62;&#x7684;&#x529B;&#x91CF;&#xFF1B;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x6709;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x5C42;&#x6B21;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYLyDHEfFqoezQUawfE7Q9NUvXgd5yLMrAgCg4Lheqtuk/mmexport1510050655362.jpg" alt="mmexport1510050655362.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/random-interpretation-of-real-drug-dealers-are-drug-free" target="_blank" rel="noopener">&#x2018;&#x4E71;&#x89E3;&#x201C;&#x771F;&#x6B63;&#x7684;&#x6BD2;&#x67AD;&#x662F;&#x4E0D;&#x5438;&#x6BD2;&#x7684;&#x201D; Random Interpretation of &#x201C;Real Drug Dealers Are Drug-free&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-most-important-thing-is-to-sell-yourself-first/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbY72ZHxgYP8HztneTAFaeMWhiRfdk3TfgdMBtN4otbTj/7.jpg" alt="重要的是先把自己推销出去 The Most Important Thing Is to Sell Yourself First">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-15T14:31:03.000Z">2019-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1124 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-most-important-thing-is-to-sell-yourself-first/">重要的是先把自己推销出去 The Most Important Thing Is to Sell Yourself First</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbY72ZHxgYP8HztneTAFaeMWhiRfdk3TfgdMBtN4otbTj/7.jpg" alt="7.jpg"></p>
<p>&#x539F;&#x5C71;&#x4E1C;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x6CF0;&#x5B89;&#x6821;&#x533A;&#xFF0C;&#x5176;&#x6B63;&#x95E8;&#x671D;&#x5357;&#xFF0C;&#x90A3;&#x65F6;&#x95E8;&#x53E3;&#x6709;&#x4E24;&#x4E2A;&#x5356;&#x8C46;&#x8150;&#x7684;&#x6751;&#x6C11;&#xFF0C;&#x4ED6;&#x4EEC;&#x6765;&#x81EA;&#x9644;&#x8FD1;&#x7684;&#x6751;&#x5B50;&#xFF0C;&#x5404;&#x81EA;&#x63A8;&#x7740;&#x4E00;&#x8F86;&#x72EC;&#x8F6E;&#x8F66;&#xFF0C;&#x4E0A;&#x9762;&#x653E;&#x7740;&#x4E00;&#x5927;&#x5305;&#x8C46;&#x8150;&#x3002;&#x4E24;&#x4EBA;&#x4E00;&#x5DE6;&#x4E00;&#x53F3;&#xFF0C;&#x4E00;&#x4E1C;&#x4E00;&#x897F;&#xFF0C;&#x597D;&#x4F3C;&#x95E8;&#x53E3;&#x7684;&#x54FC;&#x54C8;&#x4E8C;&#x5C06;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x5356;&#x7684;&#x90FD;&#x662F;&#x6CF0;&#x5C71;&#x7684;&#x795E;&#x8C46;&#x8150;&#xFF0C;&#x5982;&#x8BF4;&#x4E24;&#x4EBA;&#x7684;&#x8C46;&#x8150;&#x6CA1;&#x6709;&#x70B9;&#x6EF4;&#x7684;&#x5DEE;&#x522B;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x80FD;&#x6709;&#x591A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF1F;&#x6050;&#x6015;&#x90A3;&#x4E9B;&#x5E38;&#x6765;&#x4E70;&#x8C46;&#x8150;&#x7684;&#x5927;&#x5B66;&#x6559;&#x6388;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x592B;&#x4EBA;&#x4EEC;&#x4E5F;&#x96BE;&#x4EE5;&#x51B3;&#x65AD;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x4F46;&#x6E10;&#x6E10;&#x5C31;&#x770B;&#x51FA;&#x4E86;&#x5DEE;&#x8DDD;&#x6765;&#xFF0C;&#x4E1C;&#x8FB9;&#x7684;&#x8FD9;&#x4F4D;&#x65E9;&#x65E9;&#x5C31;&#x628A;&#x8C46;&#x8150;&#x5356;&#x5149;&#xFF0C;&#x6536;&#x62FE;&#x644A;&#x5B50;&#x56DE;&#x5BB6;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x897F;&#x8FB9;&#x7684;&#x90A3;&#x4F4D;&#x51E0;&#x4E4E;&#x8FD8;&#x6709;&#x4E00;&#x534A;&#x6CA1;&#x6709;&#x5356;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x4E1C;&#x8FB9;&#x7684;&#x8FD9;&#x4F4D;&#x603B;&#x662F;&#x7B11;&#x5475;&#x5475;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7B11;&#x8138;&#x76F8;&#x8FCE;&#xFF0C;&#x6709;&#x70B9;&#x9762;&#x719F;&#x7684;&#x8FD8;&#x8981;&#x5BD2;&#x6684;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x4E70;&#x4E0D;&#x4E70;&#x4ED6;&#x7684;&#x8C46;&#x8150;&#x5012;&#x662F;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x4E86;&#x3002;&#x4ED6;&#x8FD8;&#x7ECF;&#x5E38;&#x628A;&#x81EA;&#x5DF1;&#x5730;&#x91CC;&#x79CD;&#x7684;&#x8304;&#x5B50;&#x3001;&#x9EC4;&#x74DC;&#x3001;&#x8FA3;&#x6912;&#x3001;&#x8471;&#x3001;&#x9999;&#x83DC;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x9001;&#x7ED9;&#x6765;&#x4E70;&#x8C46;&#x8150;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x6837;&#x5B50;&#x662F;&#x592E;&#x6C42;&#x4EBA;&#x5BB6;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#xFF1A;&#x201C;&#x81EA;&#x5DF1;&#x5730;&#x91CC;&#x79CD;&#x7684;&#xFF0C;&#x60A8;&#x5E2E;&#x5FD9;&#x89E3;&#x51B3;&#x4E00;&#x4E0B;&#x5427;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x4F3C;&#x4E4E;&#x641E;&#x7684;&#x662F;&#x201C;&#x4E70;&#x4E00;&#x9001;&#x4E00;&#x201D;&#x5438;&#x5F15;&#x4E70;&#x5BB6;&#x7684;&#x6709;&#x5956;&#x9500;&#x552E;&#x4E86;&#xFF0C;&#x53EF;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x6559;&#x6388;&#x8FD8;&#x6709;&#x6559;&#x6388;&#x592B;&#x4EBA;&#x4EEC;&#x53C8;&#x600E;&#x4F1A;&#x4E3A;&#x4E00;&#x6839;&#x8471;&#x3001;&#x4E00;&#x6839;&#x9EC4;&#x74DC;&#x3001;&#x51E0;&#x652F;&#x8304;&#x5B50;&#x800C;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x8D8B;&#x4E4B;&#x82E5;&#x9644;&#x5462;&#xFF1F;</p>
<p>&#x5206;&#x6790;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x4E1C;&#x8FB9;&#x7684;&#x8FD9;&#x4F4D;&#x9996;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x63A8;&#x9500;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x662F;&#x63A8;&#x9500;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x70ED;&#x60C5;&#x3001;&#x70ED;&#x5FC3;&#x3001;&#x6734;&#x5B9E;&#xFF0C;&#x8003;&#x8651;&#x5468;&#x5230;&#x8FD8;&#x4E0D;&#x5C0F;&#x6C14;&#xFF0C;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x70B9;&#x5C31;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x4E2D;&#x624E;&#x4E0B;&#x4E86;&#x6839;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x4F60;&#x8FD9;&#x4EBA;&#x5B9E;&#x5728;&#x53EF;&#x9760;&#xFF0C;&#x4E0D;&#x4F1A;&#x73A9;&#x82B1;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5FC3;&#x91CC;&#x5DF2;&#x7ECF;&#x63A5;&#x53D7;&#x4E86;&#x4F60;&#xFF0C;&#x8BA4;&#x53EF;&#x4E86;&#x4F60;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x5730;&#x628A;&#x81EA;&#x5DF1;&#x5356;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x548C;&#x4F60;&#x4E00;&#x6837;&#x5B9E;&#x8BDA;&#xFF0C;&#x53C8;&#x4F55;&#x6101;&#x6CA1;&#x6709;&#x9500;&#x8DEF;&#xFF1F;</p>
<p>&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x4ECE;&#x4E8B;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x4E0D;&#x662F;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x5C55;&#x73B0;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x5730;&#x628A;&#x4E1A;&#x52A1;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#xFF0C;&#x771F;&#x8BDA;&#x4E3A;&#x5BA2;&#x6237;&#x670D;&#x52A1;&#xFF0C;&#x8BA9;&#x5BA2;&#x6237;&#x8BA4;&#x53EF;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x516C;&#x53F8;&#x5B9A;&#x4E0B;&#x7684;&#x4EFB;&#x52A1;&#x76EE;&#x6807;&#xFF0C;&#x968F;&#x610F;&#x8BB8;&#x8BFA;&#xFF0C;&#x82B1;&#x8A00;&#x5DE7;&#x8BED;&#xFF0C;&#x751A;&#x81F3;&#x91C7;&#x53D6;&#x6B3A;&#x9A97;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x62FF;&#x5230;&#x5BA2;&#x6237;&#x7B7E;&#x5B57;&#x7684;&#x4FDD;&#x9669;&#x5355;&#xFF0C;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x3002;&#x5BA2;&#x6237;&#x4E00;&#x756A;&#x601D;&#x91CF;&#xFF0C;&#x5E76;&#x4E0D;&#x8BA4;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x600E;&#x4F1A;&#x4E70;&#x4F60;&#x63A8;&#x8350;&#x7684;&#x4FDD;&#x9669;&#xFF1F;&#x5373;&#x4F7F;&#x4E70;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x53E6;&#x5BFB;&#x4ED6;&#x4EBA;&#x3002;</p>
<p>&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x4E1A;&#x52A1;&#x5458;&#x4E00;&#x5FC3;&#x53EA;&#x60F3;&#x7740;&#x5C3D;&#x5FEB;&#x628A;&#x4EA7;&#x54C1;&#x63A8;&#x9500;&#x51FA;&#x53BB;&#xFF0C;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#xFF0C;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x81EA;&#x6211;&#x7684;&#x63A8;&#x9500;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x806A;&#x660E;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x94BB;&#x7814;&#x4E1A;&#x52A1;&#xFF0C;&#x771F;&#x8BDA;&#x5F85;&#x4EBA;&#xFF0C;&#x70ED;&#x5FC3;&#x70ED;&#x60C5;&#x670D;&#x52A1;&#xFF0C;&#x5F85;&#x5230;&#x5BA2;&#x6237;&#x8BA4;&#x53EF;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E1A;&#x52A1;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;</p>
<p>&#x6211;&#x548C;&#x59BB;&#x5B50;&#x5230;&#x96C6;&#x5E02;&#x4E0A;&#x4E70;&#x83DC;&#xFF0C;&#x603B;&#x662F;&#x5148;&#x770B;&#x4EBA;&#x518D;&#x770B;&#x83DC;&#x3002;&#x5356;&#x83DC;&#x7684;&#x4EBA;&#x5982;&#x679C;&#x5B9E;&#x5728;&#xFF0C;&#x90A3;&#x4ED6;&#x7684;&#x83DC;&#x4E5F;&#x4E0D;&#x4F1A;&#x5DEE;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x4EF7;&#x683C;&#x554A;&#xFF0C;&#x8D28;&#x91CF;&#x554A;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x4F1A;&#x4E70;&#x4ED6;&#x7684;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x519C;&#x6751;&#x8001;&#x5927;&#x7237;&#x8001;&#x5927;&#x5A18;&#x5356;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x9996;&#x9009;&#x3002;&#x8001;&#x4EBA;&#x6148;&#x7965;&#x5584;&#x826F;&#xFF0C;&#x8001;&#x5B9E;&#x6566;&#x539A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x4E00;&#x5B9A;&#x4E0E;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x8BA9;&#x4EBA;&#x653E;&#x5FC3;&#x3002;&#x5584;&#x826F;&#x6734;&#x5B9E;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x540D;&#x7247;&#xFF0C;&#x5DF2;&#x7ECF;&#x628A;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x63A8;&#x9500;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x505A;&#x4E8B;&#x8981;&#x5148;&#x505A;&#x4EBA;&#xFF0C;&#x505A;&#x4EBA;&#x5FB7;&#x4E3A;&#x5148;, &#x5F85;&#x4EBA;&#x8BDA;&#x4E3A;&#x5148;&#xFF0C;&#x4EBA;&#x4E4B;&#x65E0;&#x8BDA;&#xFF0C;&#x4E0D;&#x53EF;&#x4E3A;&#x4EA4;&#x3002;&#x505A;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#xFF0C;&#x624D;&#x80FD;&#x8D62;&#x5F97;&#x522B;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x7AD9;&#x7A33;&#x811A;&#x8DDF;&#xFF0C;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPwTZLq9kvXZ4J9v135VdPJATjsdLREA2kgjgZ3pGwymz/6.jpg" alt="6.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-most-important-thing-is-to-sell-yourself-first" target="_blank" rel="noopener">&#x2018;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x63A8;&#x9500;&#x51FA;&#x53BB; The Most Important Thing Is to Sell Yourself First&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1560526545144/" class="image is-7by1">
            <img class="thumbnail" src="/@bring/None" alt="我的父亲 My Father">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-14T15:36:09.000Z">2019-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 25 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1560526545144/">我的父亲 My Father</a>
            
        </h1>
        <div class="content">
            <p>&#x53D1;&#x91CD;&#x4E86;&#xFF0C;&#x62B1;&#x6B49;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1560526545144" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x7236;&#x4EB2; My Father&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1560526196772/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190614/b713afdd1caa48729192dbb50239369c.jpg" alt="我的父亲 My Father">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-14T15:30:24.000Z">2019-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1831 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1560526196772/">我的父亲 My Father</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190614/b713afdd1caa48729192dbb50239369c.jpg" alt=""></p>
<p>&#x7236;&#x4EB2;&#x5927;&#x7EA6;&#x5728;20&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;1958&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x8DDF;&#x7740;&#x6751;&#x91CC;&#x4E00;&#x4F4D;&#x5E74;&#x957F;&#x7684;&#x4EBA;&#x53BB;&#x4E86;&#x83B1;&#x829C;&#x7684;&#x4E00;&#x5EA7;&#x7164;&#x77FF;&#xFF0C;&#x5F53;&#x4E86;&#x4E00;&#x540D;&#x6316;&#x7164;&#x5DE5;&#x3002;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x6B63;&#x662F;&#x5168;&#x56FD;&#x5927;&#x70BC;&#x94A2;&#x94C1;&#xFF0C;&#x5927;&#x8DC3;&#x8FDB;&#x641E;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x53EF;&#x7EC8;&#x7A76;&#x5403;&#x996D;&#x8FD8;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E0E;&#x5176;&#x5728;&#x5BB6;&#x6328;&#x997F;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x51FA;&#x53BB;&#x78B0;&#x4E00;&#x78B0;&#x8FD0;&#x6C14;&#x3002;&#x5C3D;&#x7BA1;&#x77FF;&#x96BE;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x53EF;&#x8FEB;&#x4E8E;&#x751F;&#x8BA1;&#xFF0C;&#x7236;&#x4EB2;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x7559;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53BB;&#x4E86;&#x4E95;&#x4E0B;&#x6316;&#x7164;&#x3002;</p>
<p>&#x5728;&#x4E95;&#x4E0B;&#x6316;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x7164;&#x540E;&#xFF0C;&#x7236;&#x4EB2;&#x4FBF;&#x8C03;&#x5230;&#x4E86;&#x76F8;&#x90BB;&#x53BF;&#x91CC;&#x7684;&#x53E6;&#x4E00;&#x5EA7;&#x7164;&#x77FF;&#xFF0C;&#x5E72;&#x8D77;&#x4E86;&#x4E00;&#x540D;&#x7535;&#x6C14;&#x5DE5;&#x3002;&#x5C3D;&#x7BA1;&#x5076;&#x5C14;&#x4E0B;&#x4E95;&#x7EF4;&#x4FEE;&#xFF0C;&#x4F46;&#x5DF2;&#x4E0D;&#x518D;&#x5728;&#x4E95;&#x4E0B;&#x6316;&#x7164;&#x4E86;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x96BE;&#x5F97;&#x56DE;&#x5BB6;&#x4E00;&#x8D9F;&#xFF0C;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x66FE;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x3001;&#x6BCD;&#x4EB2;&#x53BB;&#x8FC7;&#x7236;&#x4EB2;&#x5DE5;&#x4F5C;&#x7684;&#x7164;&#x77FF;&#xFF0C;&#x5E7C;&#x5C0F;&#x7684;&#x6211;&#x7ADF;&#x4E3A;&#x7236;&#x4EB2;&#x5728;&#x7164;&#x77FF;&#x5DE5;&#x4F5C;&#x800C;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x611F;&#x5230;&#x81EA;&#x8C6A;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x7164;&#x77FF;&#x5DE5;&#x4EBA;&#x7236;&#x4EB2;&#x5E26;&#x6765;&#x7684;&#x4F18;&#x8D8A;&#x611F;</p>
<p>&#x53BB;&#x4E86;&#x7164;&#x77FF;&#xFF0C;&#x611F;&#x5230;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x65B0;&#x9C9C;&#x3002;&#x77FF;&#x533A;&#x7684;&#x591C;&#x665A;&#x88AB;&#x706F;&#x5149;&#x7167;&#x7684;&#x5982;&#x540C;&#x767D;&#x663C;&#xFF0C;&#x53EF;&#x4E61;&#x4E0B;&#x8001;&#x5BB6;&#x665A;&#x4E0A;&#x4ECD;&#x662F;&#x6F06;&#x9ED1;&#x4E00;&#x7247;&#xFF0C;&#x5FAE;&#x5F31;&#x7684;&#x7164;&#x6CB9;&#x706F;&#x5149;&#x5728;&#x5FAE;&#x98CE;&#x4E2D;&#x6323;&#x624E;&#x7740;&#x6643;&#x6765;&#x6643;&#x53BB;&#xFF0C;&#x6709;&#x6C14;&#x65E0;&#x529B;&#x2026;&#x2026;&#x4ECE;&#x4E95;&#x4E0B;&#x4E0A;&#x6765;&#x7684;&#x7164;&#x8F66;&#xFF0C;&#x6CBF;&#x7740;&#x8F68;&#x9053;&#x4E0A;&#x5347;&#x53BB;&#x4E86;&#x90A3;&#x5EA7;&#x9AD8;&#x9AD8;&#x7684;&#x7164;&#x5C71;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5C71;&#x9876;&#x201C;&#x54D0;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x628A;&#x7164;&#x7FFB;&#x4E0B;&#xFF0C;&#x53C8;&#x6CBF;&#x7740;&#x53E6;&#x4E00;&#x6761;&#x8F68;&#x9053;&#x53BB;&#x4E86;&#x4E95;&#x4E0B;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6DF1;&#x591C;&#xFF0C;&#x90A3;&#x7164;&#x8F66;&#x884C;&#x8D70;&#x7684;&#x58F0;&#x97F3;&#x6E05;&#x6670;&#x3001;&#x60A0;&#x957F;&#xFF0C;&#x597D;&#x4F3C;&#x5728;&#x534A;&#x7A7A;&#x4E2D;&#x3002;&#x5C31;&#x9910;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#xFF0C;&#x77FF;&#x5DE5;&#x4EEC;&#x62FF;&#x7740;&#x642A;&#x74F7;&#x7684;&#x996D;&#x7897;&#x53BB;&#x98DF;&#x5802;&#x91CC;&#x6392;&#x961F;&#x6253;&#x996D;&#x3002;&#x98DF;&#x5802;&#x91CC;&#x98D8;&#x51FA;&#x7684;&#x996D;&#x83DC;&#x7684;&#x9999;&#x5473;&#xFF0C;&#x8FD8;&#x6709;&#x77FF;&#x5DE5;&#x4EEC;&#x62FF;&#x7740;&#x7684;&#x767D;&#x9762;&#x9992;&#x5934;&#xFF0C;&#x771F;&#x8BA9;&#x4EBA;&#x5782;&#x6D8E;&#x4E09;&#x5C3A;&#xFF0C;&#x6B64;&#x60C5;&#x6B64;&#x666F;&#x4E0E;&#x8001;&#x5BB6;&#x4F3C;&#x5728;&#x4E24;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x81EA;&#x7136;&#x4E5F;&#x5BB9;&#x6613;&#x641E;&#x4E9B;&#x7164;&#x56DE;&#x6765;&#xFF0C;&#x81EA;&#x5C0F;&#x5BB6;&#x91CC;&#x5C31;&#x7528;&#x4E0A;&#x4E86;&#x4FD7;&#x79F0;&#x4E3A;&#x201C;&#x618B;&#x4E86;&#x6C14;&#x201D;&#x7684;&#x70AD;&#x7089;&#x5B50;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x80FD;&#x591F;&#x7528;&#x4E0A;&#x7164;&#x70AD;&#x7089;&#x5B50;&#x7684;&#x519C;&#x6237;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x4E5F;&#x5E38;&#x6709;&#x6751;&#x6C11;&#x63D0;&#x7740;&#x70B9;&#x5FC3;&#x6765;&#x6C42;&#x7236;&#x4EB2;&#x7ED9;&#x641E;&#x70B9;&#x7164;&#x70E7;&#x3002;</p>
<p>&#x7164;&#x77FF;&#x4E0A;&#x5C11;&#x4E0D;&#x4E86;&#x74E6;&#x65AF;&#xFF0C;&#x7236;&#x4EB2;&#x5C31;&#x5728;&#x77FF;&#x4E0A;&#x627E;&#x4EBA;&#x505A;&#x4E86;&#x4E2A;&#x74E6;&#x65AF;&#x706F;&#xFF0C;&#x628A;&#x90A3;&#x4E00;&#x5C0F;&#x5757;&#x74E6;&#x65AF;&#x653E;&#x5728;&#x706F;&#x4E0B;&#x9762;&#x7684;&#x5E95;&#x5EA7;&#x69FD;&#x91CC;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x6CE1;&#x5728;&#x88C5;&#x6EE1;&#x6C34;&#x7684;&#x7F38;&#x5B50;&#x4E2D;&#xFF0C;&#x6C34;&#x5C31;&#x4E00;&#x6EF4;&#x6EF4;&#x6E17;&#x5165;&#x69FD;&#x4E2D;&#xFF0C;&#x74E6;&#x65AF;&#x9047;&#x6C34;&#x5206;&#x89E3;&#xFF0C;&#x91CA;&#x653E;&#x51FA;&#x6C14;&#x4F53;&#x71C3;&#x70E7;&#x3002;&#x74E6;&#x65AF;&#x706F;&#x5149;&#x4E0D;&#x77E5;&#x6BD4;&#x7164;&#x6CB9;&#x706F;&#x5149;&#x8981;&#x4EAE;&#x591A;&#x5C11;&#x500D;&#xFF0C;&#x90BB;&#x5C45;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x6295;&#x6765;&#x8273;&#x7FA1;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x4E5F;&#x6709;&#x529E;&#x5A5A;&#x4E8B;&#x7684;&#x6751;&#x6C11;&#x6765;&#x5BB6;&#x91CC;&#x501F;&#x7528;&#x74E6;&#x65AF;&#x706F;&#x7684;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x8FD8;&#x4F1A;&#x53D1;&#x4E95;&#x4E0B;&#x4F5C;&#x4E1A;&#x7528;&#x7684;&#x96E8;&#x9774;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x957F;&#x7B52;&#x7684;&#x3002;&#x6BCF;&#x9022;&#x4E0B;&#x5927;&#x96E8;&#x65F6;&#xFF0C;&#x6211;&#x7A7F;&#x7740;&#x90A3;&#x4E0D;&#x591A;&#x89C1;&#x7684;&#x3001;&#x957F;&#x957F;&#x7684;&#x96E8;&#x9774;&#x53EF;&#x4EE5;&#x5728;&#x96E8;&#x91CC;&#x9614;&#x6B65;&#xFF0C;&#x800C;&#x6BCF;&#x6BCF;&#x8FD9;&#x65F6;&#x4F18;&#x8D8A;&#x611F;&#x5C31;&#x4F1A;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;</p>
<p>1984&#x5E74;9&#x6708;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8003;&#x4E2D;&#x4E13;&#x5931;&#x5229;&#xFF0C;&#x53C8;&#x56E0;&#x5BB6;&#x91CC;&#x5B9E;&#x5728;&#x592A;&#x7A77;&#x4E86;&#xFF0C;&#x59D1;&#x59D1;&#x4FBF;&#x8BF4;&#x670D;&#x7236;&#x4EB2;&#x6BCD;&#x4EB2;&#x8BA9;&#x6211;&#x53BB;&#x77FF;&#x4E0A;&#x5DE5;&#x4F5C;&#x3002;&#x6211;&#x4F3C;&#x4E4E;&#x4E5F;&#x89C9;&#x5F97;&#x7164;&#x77FF;&#x4E0D;&#x9519;&#xFF0C;&#x4FBF;&#x53BB;&#x77FF;&#x4E0A;&#x62A5;&#x540D;&#x67E5;&#x4F53;&#x4E86;&#x3002;&#x53EF;&#x6CA1;&#x6210;&#x60F3;&#x77FF;&#x4E0A;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6211;&#x8DDD;16&#x5468;&#x5C81;&#x8FD8;&#x5DEE;&#x4E09;&#x4E2A;&#x6708;&#x3002;&#x6211;&#x4FBF;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5B66;&#x6821;&#xFF0C;&#x590D;&#x4E60;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x5374;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#x3002;&#x800C;&#x5C31;&#x5728;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x9488;&#x5BF9;&#x7164;&#x77FF;&#x5DE5;&#x4EBA;&#x3001;&#x6559;&#x5E08;&#x7B49;&#x51FA;&#x53F0;&#x4E86;&#x5B50;&#x5973;&#x3001;&#x5BB6;&#x5C5E;&#x53EF;&#x4EE5;&#x529E;&#x7406;&#x519C;&#x8F6C;&#x975E;&#x7684;&#x653F;&#x7B56;&#x3002;&#x6BCD;&#x4EB2;&#x3001;&#x5F1F;&#x5F1F;&#x968F;&#x540E;&#x529E;&#x7406;&#x4E86;&#x519C;&#x8F6C;&#x975E;&#x624B;&#x7EED;&#xFF0C;&#x800C;&#x6211;&#x548C;&#x54E5;&#x54E5;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#x3001;&#x5927;&#x4E13;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7236;&#x4EB2;&#x7684;&#x52B3;&#x7D2F;</p>
<p>50&#x5C81;&#x51FA;&#x5934;&#xFF0C;&#x7236;&#x4EB2;&#x5C31;&#x9000;&#x4F11;&#x56DE;&#x5BB6;&#x4E86;&#xFF0C;&#x8BB8;&#x662F;&#x8EAB;&#x4F53;&#x52B3;&#x7D2F;&#xFF0C;&#x8BE5;&#x9000;&#x4E0B;&#x6765;&#x597D;&#x597D;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x7236;&#x4EB2;&#x767D;&#x767D;&#x80D6;&#x80D6;&#x7684;&#xFF0C;&#x8138;&#x8272;&#x767D;&#x91CC;&#x900F;&#x7EA2;&#xFF0C;&#x7CBE;&#x795E;&#x4E5F;&#x597D;&#x3002;&#x672C;&#x662F;&#x56DE;&#x5BB6;&#x6765;&#x4EAB;&#x4EAB;&#x6E05;&#x798F;&#xFF0C;&#x53EF;&#x7ADF;&#x6210;&#x4E86;&#x4E3B;&#x8981;&#x52B3;&#x529B;&#x3002;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x5DF2;&#x7ECF;&#x51FA;&#x5AC1;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x5DF2;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#x987E;&#x53CA;&#x4E0D;&#x4E0A;&#xFF0C;&#x6BCD;&#x4EB2;&#x8EAB;&#x4F53;&#x865A;&#x5F31;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#x3002;&#x8FD8;&#x6709;&#x56DB;&#x53E3;&#x4EBA;&#x7684;&#x519C;&#x7530;&#x8981;&#x5FD9;&#x6D3B;&#xFF0C;&#x8015;&#x79CD;&#x3001;&#x6D47;&#x6C34;&#x3001;&#x9504;&#x5730;&#x3001;&#x6536;&#x83B7;&#x7B49;&#x7B49;&#xFF0C;&#x5168;&#x9760;&#x7740;&#x7236;&#x4EB2;&#x4E00;&#x4EBA;&#xFF0C;&#x52A0;&#x4E4B;&#x6751;&#x6C11;&#x7D20;&#x8D28;&#x53C2;&#x5DEE;&#x4E0D;&#x8D77;&#xFF0C;&#x7236;&#x4EB2;&#x813E;&#x6C14;&#x66B4;&#x8E81;&#x5BB9;&#x6613;&#x60F9;&#x7EA0;&#x7EB7;&#x3002;&#x7236;&#x4EB2;&#x8840;&#x538B;&#x53C8;&#x9AD8;&#xFF0C;&#x53C8;&#x56E0;&#x5E38;&#x5E74;&#x52B3;&#x7D2F;&#xFF0C;&#x7236;&#x4EB2;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x7626;&#xFF0C;&#x8BDD;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x70DF;&#x62BD;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x52E4;&#xFF0C;&#x9152;&#x559D;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x52B3;&#x7D2F;&#x8FC7;&#x5EA6;&#x7684;&#x7236;&#x4EB2;&#x7ADF;&#x8DCC;&#x5012;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x534A;&#x5929;&#x624D;&#x722C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E5F;&#x66FE;&#x529D;&#x8BF4;&#x8FC7;&#x7236;&#x4EB2;&#xFF0C;&#x628A;&#x5730;&#x5305;&#x7ED9;&#x6751;&#x6C11;&#xFF0C;&#x53EF;&#x4ED6;&#x5C31;&#x662F;&#x4E0D;&#x540C;&#x610F;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x8BFB;&#x5230;&#x6731;&#x81EA;&#x6E05;&#x7684;&#x300A;&#x80CC;&#x5F71;&#x300B;&#x65F6;&#xFF0C;&#x6211;&#x603B;&#x60F3;&#x8D77;&#x6587;&#x4E2D;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;&#x5BB6;&#x5EAD;&#x7410;&#x5C51;&#x4FBF;&#x5F80;&#x5F80;&#x89E6;&#x4ED6;&#x4E4B;&#x6012;&#x2026;&#x2026;&#x7236;&#x4EB2;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x5462;&#xFF01;&#x5730;&#x91CC;&#x6C38;&#x8FDC;&#x5E72;&#x4E0D;&#x5B8C;&#x7684;&#x519C;&#x6D3B;&#x3001;&#x5BB6;&#x91CC;&#x7684;&#x7410;&#x788E;&#x4E4B;&#x4E8B;&#xFF0C;&#x4F7F;&#x7236;&#x4EB2;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF0C;&#x96BE;&#x4EE5;&#x5E94;&#x5BF9;&#x4E86;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x591A;&#x5E74;&#x5728;&#x4E95;&#x4E0B;&#x6316;&#x7164;&#xFF0C;&#x5230;&#x8001;&#x4E86;&#x624D;&#x53D1;&#x73B0;&#x4E24;&#x53EA;&#x5C0F;&#x817F;&#x90A3;&#x91CC;&#x53D8;&#x6210;&#x4E86;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x8FD8;&#x75D2;&#x75D2;&#x7684;&#xFF0C;&#x533B;&#x751F;&#x8BF4;&#x662F;&#x65E9;&#x5E74;&#x5E38;&#x671F;&#x6CE1;&#x5728;&#x51B7;&#x6C34;&#x4E2D;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x65E0;&#x6CD5;&#x5B8C;&#x5168;&#x6CBB;&#x6108;&#x3001;&#x6839;&#x9664;&#x3002;&#x5C3D;&#x7BA1;&#x7528;&#x4E86;&#x597D;&#x591A;&#x571F;&#x65B9;&#xFF0C;&#x53EF;&#x53EA;&#x662F;&#x7F13;&#x89E3;&#x4E00;&#x4E0B;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x89C2;&#x5FF5;&#x7684;&#x6539;&#x53D8;</p>
<p>&#x7236;&#x4EB2;&#x66FE;&#x7ECF;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x90A3;&#x5EA7;&#x7164;&#x77FF;&#x65E9;&#x5DF2;&#x5173;&#x505C;&#x4E86;&#xFF0C;&#x90A3;&#x79CD;&#x9664;&#x4E86;&#x7259;&#x9F7F;&#x662F;&#x767D;&#x7684;&#xFF0C;&#x5168;&#x8EAB;&#x9ED1;&#x4E4E;&#x4E4E;&#x7684;&#xFF0C;&#x6574;&#x65E5;&#x62B1;&#x7740;&#x9152;&#x74F6;&#x5B50;&#x7164;&#x77FF;&#x5DE5;&#x4EBA;&#x7684;&#x5F62;&#x8C61;&#x5DF2;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x3002;&#x53EF;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x5C31;&#x66FE;&#x662F;&#x8FD9;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x65E9;&#x5E74;&#x7684;&#x7236;&#x4EB2;&#x813E;&#x6C14;&#x66B4;&#x8E81;&#x3001;&#x70DF;&#x9152;&#x65E0;&#x5EA6;&#xFF0C;&#x4E5F;&#x66FE;&#x4F7F;&#x6211;&#x5FC3;&#x751F;&#x6028;&#x8A00;&#xFF0C;&#x53EF;&#x8FD9;&#x6028;&#x8A00;&#x4E5F;&#x6210;&#x4E86;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x7279;&#x6B8A;&#x7684;&#x65F6;&#x4EE3;&#x6709;&#x7740;&#x7279;&#x522B;&#x7684;&#x65E0;&#x5948;&#x3002;&#x8FDE;&#x660E;&#x65E5;&#x662F;&#x4EBA;&#x662F;&#x9B3C;&#x90FD;&#x4E0D;&#x6562;&#x80AF;&#x5B9A;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x9664;&#x4E86;&#x501F;&#x9152;&#x6D47;&#x6101;&#xFF0C;&#x4ECA;&#x671D;&#x6709;&#x9152;&#x4ECA;&#x671D;&#x9189;&#x4EE5;&#x5916;&#xFF0C;&#x53C8;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x5524;&#x8D77;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x5E0C;&#x671B;&#x5462;&#xFF1F;</p>
<p>&#x9000;&#x4F11;&#x540E;&#x7684;&#x7236;&#x4EB2;&#x5374;&#x53C8;&#x65E5;&#x591C;&#x64CD;&#x52B3;&#xFF0C;&#x75B2;&#x60EB;&#x5730;&#x652F;&#x6491;&#x7740;&#x8FD9;&#x4E2A;&#x5BB6;&#x597D;&#x591A;&#x5E74;&#x3002;</p>
<p>&#x70DF;&#x9152;&#x66FE;&#x96BE;&#x6212;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x5929;&#x628A;&#x70DF;&#x9152;&#x5168;&#x6212;&#x4E86;&#xFF0C;&#x6539;&#x53D8;&#x7684;&#x8FD8;&#x6709;&#x4ED6;&#x90A3;&#x66FE;&#x7ECF;&#x706B;&#x7206;&#x7684;&#x813E;&#x6C14;&#x3002;&#x5C3D;&#x7BA1;&#x7236;&#x4EB2;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x8868;&#x8FBE;&#xFF0C;&#x4F46;&#x4ED6;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x4ED6;&#x7684;&#x601D;&#x60F3;&#x5374;&#x4E00;&#x5B9A;&#x53D1;&#x751F;&#x4E86;&#x91CD;&#x5927;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x6BCD;&#x4EB2;&#x5982;&#x4ECA;&#x5728;&#x8001;&#x5BB6;&#x5065;&#x5EB7;&#x5E78;&#x798F;&#x5730;&#x751F;&#x6D3B;&#x7740;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x6211;&#x4FBF;&#x540C;&#x8001;&#x4EBA;&#x8C08;&#x4E00;&#x8C08;&#x8EAB;&#x8FB9;&#x7684;&#x4E8B;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x672A;&#x6765;&#x7684;&#x4E8B;&#xFF0C;&#x90A3;&#x4E9B;&#x8FC7;&#x5F80;&#x7559;&#x5728;&#x4E86;&#x6211;&#x6C38;&#x8FDC;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x52AA;&#x529B;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x5C3D;&#x5230;&#x4E00;&#x540D;&#x513F;&#x5B50;&#x3001;&#x4E08;&#x592B;&#x3001;&#x7236;&#x4EB2;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x6216;&#x8BB8;&#x5C06;&#x6765;&#x5973;&#x513F;&#x518D;&#x5199;&#x8D77;&#x5979;&#x7684;&#x7236;&#x4EB2;&#x65F6;&#xFF0C;&#x4E0D;&#x7ED9;&#x5979;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x7684;&#x9057;&#x61BE;&#x3002;</p>
<p>&#x795D;&#x613F;&#x7236;&#x4EB2;&#x6BCD;&#x4EB2;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x3001;&#x5FEB;&#x4E50;&#x5E78;&#x798F;&#xFF0C;&#x4E5F;&#x795D;&#x613F;&#x5929;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x8001;&#x4EBA;&#x5E78;&#x798F;&#x5B89;&#x5EB7;&#xFF0C;&#x5FEB;&#x5FEB;&#x4E50;&#x4E50;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1560526196772" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x7236;&#x4EB2; My Father&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/109/">109</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

