
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-you-ll-get-all-skills-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/mmexport1539070434673.jpg" alt="Steemit 练就你一身本领 You’ll Get All Skills on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-30T02:28:06.000Z">2019-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-you-ll-get-all-skills-on-steemit/">Steemit 练就你一身本领 You’ll Get All Skills on Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/mmexport1539070434673.jpg" alt="mmexport1539070434673.jpg"></p>
<p>&#x5982;&#x679C;&#x4F60;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F60;&#x5C31;&#x8BA9;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x52A0;&#x5165;&#x5230;Steemit&#x4E2D;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x80FD;&#x591F;&#x635E;&#x5230;&#x91D1;&#x5B50;&#xFF0C;&#x5C3D;&#x60C5;&#x4EAB;&#x53D7;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4F3C;&#x5728;&#x5929;&#x5802;&#xFF1B;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x95E8;&#x5EAD;&#x82E5;&#x5E02;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6068;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BA9;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x52A0;&#x5165;&#x5230;Steemit&#x4E2D;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#xFF0C;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4F3C;&#x5728;&#x5730;&#x72F1;&#xFF1B;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x5148;&#x8BF4;&#x660E;&#x4E86;&#x4E8B;&#x60C5;&#x7684;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x597D;&#x597D;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x4F1A;&#x4FC3;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#xFF1B;&#x5982;&#x4E0D;&#x80FD;&#x628A;&#x63E1;&#xFF0C;&#x88AB;&#x5176;&#x6240;&#x56F0;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>Steemit&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x7EA6;&#x53EA;&#x6709;200&#x4EBA;&#x4E86;&#xFF0C;&#x76DB;&#x4E16;&#x4E4B;&#x65F6;&#x66FE;&#x8D85;&#x8FC7;&#x4E86;1000&#x4EBA;&#x3002;&#x800C;&#x80FD;&#x591F;&#x575A;&#x6301;&#x5230;&#x4ECA;&#x65E5;&#x8005;&#xFF0C;&#x5E94;&#x662F;&#x6709;&#x7740;&#x81EA;&#x8EAB;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x957F;&#xFF0C;&#x540C;&#x65F6;&#x5728;Steemit&#x4E0A;&#x4E5F;&#x7EC3;&#x5C31;&#x4E86;&#x4E00;&#x8EAB;&#x7684;&#x672C;&#x9886;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x63D0;&#x9AD8;&#x4E86;&#x5199;&#x4F5C;&#x80FD;&#x529B;</p>
<p>&#x5728;Steemit&#x4E0A;&#x4E3B;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x5199;&#x4F5C;&#xFF0C;&#x5C3D;&#x7BA1;&#x5185;&#x5BB9;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x3002;&#x53EA;&#x6709;&#x8BA4;&#x771F;&#x5199;&#x624D;&#x4F1A;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x70B9;&#x8D5E;&#xFF0C;&#x6577;&#x884D;&#x4E86;&#x4E8B;&#xFF0C;&#x7EC8;&#x4F1A;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x3002;&#x80FD;&#x591F;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x53EA;&#x6709;&#x597D;&#x597D;&#x5199;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x5199;&#x3002;&#x79EF;&#x7D2F;&#x7ECF;&#x9A8C;&#xFF0C;&#x601D;&#x8003;&#x4EBA;&#x751F;&#xFF0C;&#x89C2;&#x5BDF;&#x751F;&#x6D3B;&#xFF0C;&#x9010;&#x6B65;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x5199;&#x4F5C;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x4E00;&#x5B9A;&#x9636;&#x6BB5;&#xFF0C;&#x4F1A;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53D8;&#x4E86;&#xFF0C;&#x53D8;&#x5F97;&#x7231;&#x601D;&#x8003;&#x4E86;&#xFF0C;&#x7EC6;&#x5FC3;&#x89C2;&#x5BDF;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x4E3A;&#x8179;&#x4E2D;&#x7A7A;&#x7A7A;&#x70E6;&#x607C;&#x4E86;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x809A;&#x4E2D;&#x6709;&#x597D;&#x591A;&#x7684;&#x8BDD;&#x8981;&#x8BF4;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E00;&#x53E5;&#x6B4C;&#x8BCD;&#xFF0C;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x90A3;&#x5C71;&#x90A3;&#x6C34;&#x90A3;&#x666F;&#xFF0C;&#x53E4;&#x4EBA;&#x3001;&#x4ECA;&#x4EBA;&#x3001;&#x6765;&#x8005;&#xFF0C;&#x8FC7;&#x5F80;&#x3001;&#x73B0;&#x5728;&#x3001;&#x672A;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x7D20;&#x6750;&#x3002;</p>
<p>&#x4F60;&#x8FD8;&#x76F4;&#x7EB3;&#x95F7;&#xFF0C;&#x4E3A;&#x4F55;&#x5F53;&#x5E74;&#x6C42;&#x5B66;&#x65F6;&#x6700;&#x6035;&#x5934;&#x7684;&#x4E8B;&#xFF0C;&#x73B0;&#x5728;&#x5374;&#x662F;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x4E86;&#x89E3;&#x4E86;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x77E5;&#x8BC6;</p>
<p>&#x5373;&#x65F6;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x89C6;&#x533A;&#x5757;&#x94FE;&#x3001;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x5929;&#x4E66;&#x7684;&#x4EBA;&#xFF0C;&#x5728;Steemit&#x4E0A;&#x5446;&#x7684;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x6D45;&#x663E;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E0E;Steemit&#x606F;&#x606F;&#x76F8;&#x5173;&#x7684;&#x554A;&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x3001;&#x6BD4;&#x7279;&#x5E01;&#x3001;&#x4EE3;&#x5E01;&#x3001;&#x516C;&#x94FE;&#x7B49;&#xFF0C;&#x6211;&#x4E5F;&#x523B;&#x610F;&#x4ECE;&#x7F51;&#x4E0A;&#x627E;&#x4E9B;&#x8D44;&#x6599;&#x6765;&#x505A;&#x4E9B;&#x4E86;&#x89E3;&#xFF0C;&#x5C3D;&#x7BA1;&#x770B;&#x7684;&#x4F3C;&#x61C2;&#x975E;&#x61C2;&#xFF0C;&#x4E5F;&#x7B97;&#x6076;&#x8865;&#x4E86;&#x8FD9;&#x65B9;&#x9762;&#x6700;&#x57FA;&#x672C;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x9501;&#x4ED3;&#x3001;power up&#x3001;&#x8F6C;&#x8D26;&#x3001;&#x4EA4;&#x6613;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x767B;&#x5F55;steem-engine.com&#xFF0C;&#x53BB;claim&#x90A3;&#x4E9B;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#x6765;&#x7684;rewards&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x6700;&#x6700;&#x6D45;&#x663E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x5374;&#x662F;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x65B9;&#x9762;&#x7684;&#x9AD8;&#x6DF1;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x610F;&#x5916;&#x5F97;&#x5230;&#x7684;&#x6536;&#x83B7;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQB1v4asLUCsD14Aw1pbodcsUAf7wrExwrq4wMsn8Hpi7/mmexport1539091620194.jpeg" alt="mmexport1539091620194.jpeg"></p>
<p>&#x4E09;&#x3001;&#x78E8;&#x7EC3;&#x4E86;&#x5FC3;&#x6001;</p>
<p>&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x5F88;&#x96BE;&#x5728;Steemit&#x4E0A;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;&#x81EA;&#x4EE5;&#x4E3A;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x3001;&#x7CBE;&#x96D5;&#x7EC6;&#x7422;&#x7684;&#x5927;&#x4F5C;&#xFF0C;&#x5176;&#x6536;&#x76CA;&#x53EF;&#x80FD;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x96F6;&#x86CB;&#x5F00;&#x5934;&#xFF0C;&#x800C;&#x522B;&#x4EBA;&#x7684;&#x4E00;&#x7BC7;&#x770B;&#x8D77;&#x6765;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x7684;&#x6587;&#x7AE0;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x5C31;&#x662F;&#x51E0;&#x7F8E;&#x5143;&#xFF0C;&#x751A;&#x81F3;10&#x7F8E;&#x5143;&#x4EE5;&#x4E0A;&#x4E86;&#xFF1B;&#x70B9;&#x8D5E;&#x8005;&#x4E0A;&#x767E;&#xFF0C;&#x751A;&#x81F3;200&#x3001;300&#x4EE5;&#x4E0A;&#x3002;&#x518D;&#x7785;&#x7785;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x80FD;&#x505A;&#x5230;&#x5E73;&#x9759;&#x5982;&#x6C34;&#xFF1F;</p>
<p>&#x4E13;&#x4E1A;&#x7684;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#xFF0C;&#x53EF;&#x4EBA;&#x5BB6;&#x5C31;&#x53EA;&#x662F;&#x53D1;&#x4E86;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x5BE5;&#x5BE5;&#x51E0;&#x884C;&#x5B57;&#xFF0C;&#x5E16;&#x5B50;&#x4E00;&#x53D1;&#x8868;&#x51FA;&#x6765;&#x5C31;&#x6709;&#x51E0;&#x7F8E;&#x5143;&#x7684;&#x6536;&#x5165;&#x4E86;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x8EBA;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x51E0;&#x5C0F;&#x65F6;&#x8FC7;&#x53BB;&#xFF0C;&#x90A3;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x4EFB;&#x51ED;&#x4F60;&#x518D;&#x77AA;&#x5927;&#x773C;&#x775B;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#xFF0C;&#x6211;&#x81EA;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x82E5;&#x5FC3;&#x7406;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#x5185;&#x5FC3;&#x7684;&#x5509;&#x58F0;&#x53F9;&#x6C14;&#x548C;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#xFF0C;&#x62B1;&#x7740;&#x201C;&#x6B64;&#x5904;&#x4E0D;&#x7559;&#x7237;&#x81EA;&#x6709;&#x7559;&#x7237;&#x5904;&#x201D;&#x7684;&#x4FE1;&#x6761;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x662F;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6253;&#x7B97;&#x7EE7;&#x7EED;&#x7559;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#x5C31;&#x662F;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x6216;&#x8BB8;&#x5BF9;&#x90A3;&#x4E00;&#x5207;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x719F;&#x89C6;&#x65E0;&#x7779;&#x4E86;&#x3002;&#x4F60;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x90A3;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x53EA;&#x80FD;&#x6697;&#x6697;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x6491;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x6B64;&#x7EC3;&#x5C31;&#x4E86;&#x4E0D;&#x51E1;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x5FC3;&#x6001;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x65E9;&#x5DF2;&#x79BB;&#x5F00;Steemit&#x4E45;&#x77E3;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x4F1A;&#x8BB2;&#xFF0C;&#x4E8B;&#x60C5;&#x5E76;&#x975E;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x7F8E;&#x597D;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x53EF;&#x6015;&#xFF0C;&#x6709;&#x70B9;&#x5371;&#x8A00;&#x8038;&#x542C;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x77DB;&#x76FE;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#x3002;&#x5229;&#x76CA;&#x8D8A;&#x5927;&#xFF0C;&#x98CE;&#x9669;&#x8D8A;&#x9AD8;&#xFF1B;&#x6709;&#x6781;&#x597D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x5FC5;&#x5B9A;&#x6709;&#x6781;&#x574F;&#x7684;&#x4E00;&#x9762;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#xFF0C;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#xFF0C;&#x667A;&#x8005;&#x89C1;&#x667A;&#x7F62;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNVLps7m5LjFzRmLmdfCVKKVBHWxJkLRivZZqVQvMguBV/mmexport1539091628580.jpeg" alt="mmexport1539091628580.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-you-ll-get-all-skills-on-steemit" target="_blank" rel="noopener">&#x2018;Steemit &#x7EC3;&#x5C31;&#x4F60;&#x4E00;&#x8EAB;&#x672C;&#x9886; You&#x2019;ll Get All Skills on Steemit&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/holding-the-river-water/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcUaRfDkqbzmv7ucTqqmSZSHprFWL6Hu3HXUCGAzC65qa/9f2f070828381f30a8f16d95ad014c086e06f026.jpg" alt="小河一掬 Holding the River Water">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-29T02:34:39.000Z">2019-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1532 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/holding-the-river-water/">小河一掬 Holding the River Water</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcUaRfDkqbzmv7ucTqqmSZSHprFWL6Hu3HXUCGAzC65qa/9f2f070828381f30a8f16d95ad014c086e06f026.jpg" alt="9f2f070828381f30a8f16d95ad014c086e06f026.jpg"></p>
<p>&#x6211;&#x662F;&#x4ECE;&#x4F59;&#x5149;&#x4E2D;&#x7684;&#x300A;&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#x300B;&#x4E2D;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x8FD9;&#x4E00;&#x63AC;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7528;&#x53CC;&#x624B;&#x6367;&#x3002;&#x4F59;&#x8001;&#x4E03;&#x5341;&#x591A;&#x5C81;&#x65F6;&#xFF0C;&#x8D81;&#x5230;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x8BB2;&#x8BFE;&#x4E4B;&#x673A;&#xFF0C;&#x53BB;&#x770B;&#x671B;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x4E0D;&#x89C1;&#x7684;&#x6BCD;&#x4EB2;&#x6CB3;&#x2014;&#x2014;&#x9EC4;&#x6CB3;&#x3002;&#x63AC;&#x4E00;&#x628A;&#x9EC4;&#x6CB3;&#x6C34;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#x9EC4;&#x6CB3;&#x6BCD;&#x4EB2;&#x7684;&#x4F53;&#x6E29;&#xFF0C;&#x55C5;&#x7740;&#x5979;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x5C1D;&#x4E00;&#x4E0B;&#x5979;&#x7684;&#x82E6;&#x6DA9;&#x6216;&#x662F;&#x7518;&#x751C;&#x3002;&#x8FD9;&#x8BE5;&#x662F;&#x5BF9;&#x9EC4;&#x6CB3;&#x6BCD;&#x4EB2;&#x4E00;&#x79CD;&#x600E;&#x6837;&#x7684;&#x6DF1;&#x60C5;&#x554A;&#xFF01;&#x8FD9;&#x662F;&#x513F;&#x5B50;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x62C5;&#x5FE7;&#x3001;&#x7275;&#x6302;&#x548C;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#x3002;</p>
<p>&#x8001;&#x5BB6;&#x6751;&#x5E84;&#x7684;&#x4E1C;&#x9762;&#x4E5F;&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x4E24;&#x4E2A;&#x516C;&#x793E;&#xFF08;&#x73B0;&#x5728;&#x7684;&#x9547;&#xFF09;&#x7684;&#x5206;&#x754C;&#x7EBF;&#x3002;&#x6CB3;&#x91CC;&#x7684;&#x6C34;&#x4E0D;&#x53CA;&#x819D;&#x76D6;&#x6DF1;&#xFF0C;&#x6700;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x5C31;&#x9F50;&#x8170;&#x3002;&#x6CB3;&#x9762;&#x5F88;&#x5BBD;&#xFF0C;&#x8FDC;&#x8FDC;&#x671B;&#x53BB;&#xFF0C;&#x6A2A;&#x65AD;&#x9762;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x5706;&#x5F27;&#x3002;&#x6CB3;&#x6C34;&#x6E05;&#x6F88;&#x89C1;&#x5E95;&#xFF0C;&#x6EE1;&#x662F;&#x5C0F;&#x9C7C;&#x5C0F;&#x867E;&#xFF0C;&#x6CB3;&#x5CB8;&#x82B1;&#x8349;&#x98D8;&#x9999;&#xFF0C;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x513F;&#x65F6;&#x7684;&#x795E;&#x5F80;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6700;&#x521D;&#x662F;&#x8DDF;&#x7740;&#x59D0;&#x59D0;&#x5230;&#x6CB3;&#x91CC;&#x53BB;&#x6D17;&#x8863;&#x670D;&#xFF0C;&#x5750;&#x5728;&#x6CB3;&#x4E2D;&#x7684;&#x5927;&#x77F3;&#x5757;&#x4E0A;&#xFF0C;&#x63C9;&#x6D17;&#x7740;&#x539A;&#x539A;&#x7684;&#x8863;&#x7269;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x5C0F;&#x9C7C;&#x7ADF;&#x524D;&#x6765;&#x54AC;&#x7740;&#x6C34;&#x4E2D;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x89C9;&#x5F97;&#x811A;&#x4E0B;&#x75D2;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5C0F;&#x9C7C;&#x5728;&#x54AC;&#x7740;&#x811A;&#x6307;&#x5934;&#x3002;&#x8FD9;&#x5C0F;&#x9C7C;&#x5927;&#x6982;&#x662F;&#x997F;&#x6781;&#x4E86;&#xFF0C;&#x4E5F;&#x80FD;&#x63A8;&#x77E5;&#x8FD9;&#x6CB3;&#x4E2D;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x7684;&#x5C0F;&#x9C7C;&#x5427;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x604B;&#x4E0A;&#x4E86;&#x8FD9;&#x6761;&#x5C0F;&#x6CB3;&#x3002;&#x76FC;&#x7740;&#x5230;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5019;&#x661F;&#x671F;&#x516D;&#x4E0B;&#x5348;&#x5C31;&#x4E0D;&#x4E0A;&#x8BFE;&#x4E86;&#x3002;&#x6025;&#x6025;&#x5403;&#x8FC7;&#x5348;&#x996D;&#xFF0C;&#x6211;&#x5C31;&#x548C;&#x54E5;&#x54E5;&#x3001;&#x5F1F;&#x5F1F;&#x5F80;&#x5C0F;&#x6CB3;&#x91CC;&#x8D76;&#x3002;&#x6211;&#x4EEC;&#x8001;&#x5BB6;&#x5728;&#x6751;&#x897F;&#x5934;&#xFF0C;&#x800C;&#x5C0F;&#x6CB3;&#x5728;&#x6751;&#x5B50;&#x4EE5;&#x4E1C;&#x7EA6;&#x4E00;&#x516C;&#x91CC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x5E7C;&#x65F6;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x90A3;&#x6BB5;&#x8DEF;&#x7A0B;&#x7ADF;&#x597D;&#x8FDC;&#x597D;&#x8FDC;&#x3002;</p>
<p>&#x5148;&#x662F;&#x7528;&#x624B;&#x6478;&#xFF0C;&#x4E24;&#x624B;&#x540E;&#x9762;&#x7D27;&#x95ED;&#xFF0C;&#x524D;&#x9762;&#x624B;&#x638C;&#x5F20;&#x5F00;&#xFF0C;&#x5F62;&#x6210;&#x534A;&#x5706;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x79FB;&#x5411;&#x8349;&#x4E1B;&#x6216;&#x662F;&#x9752;&#x82D4;&#x4E0B;&#x9762;&#xFF0C;&#x518D;&#x731B;&#x5730;&#x5408;&#x62E2;&#x53CC;&#x624B;&#xFF0C;&#x5982;&#x611F;&#x5230;&#x624B;&#x91CC;&#x9762;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6478;&#x5230;&#x9C7C;&#x513F;&#x4E86;&#x3002;&#x7528;&#x4E00;&#x6839;&#x72D7;&#x5C3E;&#x8349;&#x5C06;&#x9C7C;&#x513F;&#x7684;&#x9CC3;&#x4E32;&#x8D77;&#x6765;&#xFF0C;&#x80FD;&#x591F;&#x4E32;&#x4E0A;&#x4E24;&#x4E32;&#x5C31;&#x662F;&#x5927;&#x4E30;&#x6536;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x624B;&#x91CC;&#x9762;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x5F20;&#x5F00;&#x53CC;&#x624B;&#x53BB;&#x770B;&#x65F6;&#xFF0C;&#x5C0F;&#x9C7C;&#x5374;&#x8E66;&#x5230;&#x6C34;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x8BA9;&#x4EBA;&#x540E;&#x6094;&#x3002;&#x540E;&#x6765;&#x5E72;&#x8106;&#x5C31;&#x4E0D;&#x8BBA;&#x91CC;&#x9762;&#x6709;&#x6CA1;&#x6709;&#x9C7C;&#xFF0C;&#x53EA;&#x628A;&#x6478;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x5F80;&#x5CB8;&#x4E0A;&#x629B;&#x3002;&#x4E5F;&#x6709;&#x65F6;&#x5019;&#x6478;&#x5230;&#x4E00;&#x79CD;&#x53EB;&#x201C;&#x4E2A;&#x5440;&#x201D;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x4E24;&#x8FB9;&#x957F;&#x6709;&#x50CF;&#x5200;&#x5B50;&#x4E00;&#x822C;&#x7684;&#x786C;&#x523A;&#xFF0C;&#x6478;&#x5230;&#x5B83;&#x4F1A;&#x88AB;&#x624E;&#x5F97;&#x94BB;&#x5FC3;&#x7684;&#x75DB;&#x3002;&#x8FD9;&#x201C;&#x4E2A;&#x5440;&#x201D;&#x9C7C;&#x592A;&#x5C0F;&#xFF0C;&#x53C8;&#x957F;&#x6709;&#x786C;&#x523A;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5403;&#xFF0C;&#x53EA;&#x80FD;&#x517B;&#x7740;&#x89C2;&#x8D4F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x540E;&#x6765;&#x4FBF;&#x7528;&#x7EB1;&#x7A97;&#x7F1D;&#x5236;&#x4E86;&#x6E14;&#x7F51;&#x5B50;&#xFF0C;&#x7528;&#x4E00;&#x6839;&#x786C;&#x94C1;&#x4E1D;&#x5F2F;&#x6210;&#x5706;&#x5F62;&#xFF0C;&#x5728;&#x7ED3;&#x5408;&#x5904;&#x7559;&#x4E00;&#x90E8;&#x5206;&#x4F5C;&#x4E3A;&#x628A;&#x624B;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x7EB1;&#x7A97;&#x7528;&#x7C97;&#x7EBF;&#x6216;&#x8005;&#x7EC6;&#x94DC;&#x4E1D;&#x7F1D;&#x8D77;&#x6765;&#x3002;&#x6709;&#x4E86;&#x8FD9;&#x6E14;&#x7F51;&#xFF0C;&#x6349;&#x8D77;&#x9C7C;&#x6765;&#x66F4;&#x662F;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmX8rkxFXfd9GWqm3jrTWbrnu4xfMvZoPnuAtX6YLdmaPM/16pic_3648086_b.jpg" alt="16pic_3648086_b.jpg"></p>
<p>&#x590F;&#x5929;&#x91CC;&#x53BB;&#x6478;&#x9C7C;&#xFF0C;&#x98CE;&#x5439;&#x65E5;&#x6652;&#xFF0C;&#x53E3;&#x5E72;&#x820C;&#x71E5;&#x3002;&#x90A3;&#x65F6;&#x5C31;&#x5728;&#x6CB3;&#x8FB9;&#x7684;&#x6C99;&#x6EE9;&#x4E0A;&#x7528;&#x624B;&#x6316;&#x4E00;&#x4E2A;&#x5C0F;&#x6C34;&#x6D3C;&#xFF0C;&#x7528;&#x624B;&#x638C;&#x628A;&#x91CC;&#x9762;&#x7684;&#x6C34;&#x6CFC;&#x51FA;&#x6765;&#xFF0C;&#x5F85;&#x5230;&#x91CC;&#x9762;&#x518D;&#x6E17;&#x5165;&#x7684;&#x6C34;&#x6E05;&#x6F88;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8DB4;&#x4E0B;&#x559D;&#x4E2A;&#x75DB;&#x5FEB;&#x4E86;&#x3002;&#x8BF4;&#x6765;&#x4E5F;&#x602A;&#xFF0C;&#x559D;&#x4E86;&#x6CB3;&#x8FB9;&#x7684;&#x6C34;&#xFF0C;&#x90A3;&#x65F6;&#x7ADF;&#x4E0D;&#x4F1A;&#x809A;&#x5B50;&#x75BC;&#x3002;&#x662F;&#x6C34;&#x8D28;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4EEC;&#x80A0;&#x80C3;&#x597D;&#xFF1F;</p>
<p>&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x628A;&#x6349;&#x5230;&#x7684;&#x9C7C;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x810F;&#x4E1C;&#x897F;&#x634F;&#x51FA;&#x6765;&#xFF0C;&#x6492;&#x4E0A;&#x70B9;&#x76D0;&#xFF0C;&#x7136;&#x540E;&#x6CBE;&#x4E0A;&#x9762;&#x7CCA;&#x7CCA;&#xFF0C;&#x5728;&#x9505;&#x91CC;&#x7528;&#x6CB9;&#x714E;&#x3002;&#x90A3;&#x9999;&#x5473;&#x6251;&#x9F3B;&#xFF0C;&#x5C31;&#x7740;&#x8FD9;&#x9C7C;&#xFF0C;&#x8FD8;&#x80FD;&#x5403;&#x4E0A;&#x51E0;&#x4E2A;&#x714E;&#x997C;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x714E;&#x9C7C;&#x7684;&#x9505;&#x4E5F;&#x8981;&#x7528;&#x714E;&#x997C;&#x62B9;&#x4E86;&#x53C8;&#x62B9;&#xFF0C;&#x76F4;&#x5230;&#x518D;&#x4E5F;&#x62B9;&#x4E0D;&#x4E0B;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x7559;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x4E86;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x6DF1;&#x6DF1;&#x5730;&#x5370;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x3001;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x529B;&#x53D1;&#x5C55;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#xFF0C;&#x6751;&#x5B50;&#x5317;&#x9762;&#x7684;&#x9020;&#x7EB8;&#x5382;&#x548C;&#x4E00;&#x5BB6;&#x5370;&#x67D3;&#x5382;&#xFF0C;&#x5C31;&#x628A;&#x6C61;&#x6C34;&#x6392;&#x5230;&#x4E86;&#x8FD9;&#x6761;&#x6CB3;&#x91CC;&#x3002;&#x5370;&#x67D3;&#x5382;&#x91CC;&#x51FA;&#x6765;&#x7684;&#x662F;&#x9ED1;&#x9ED1;&#x7684;&#x6C61;&#x6C34;&#xFF0C;&#x9020;&#x7EB8;&#x5382;&#x91CC;&#x6392;&#x51FA;&#x6765;&#x7684;&#x6C61;&#x6C34;&#x662F;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x4E0A;&#x6765;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x6CDB;&#x7740;&#x767D;&#x6CAB;&#xFF0C;&#x9ED1;&#x4E0D;&#x6E9C;&#x79CB;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x571F;&#x8272;&#x3002;</p>
<p>&#x5C0F;&#x6CB3;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x4E00;&#x7247;&#x6C61;&#x6D4A;&#xFF0C;&#x8FDE;&#x4E24;&#x5CB8;&#x7684;&#x82B1;&#x8349;&#x4E5F;&#x90FD;&#x6B7B;&#x53BB;&#x3002;&#x540E;&#x6765;&#x968F;&#x7740;&#x641E;&#x5EFA;&#x8BBE;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x8FD9;&#x5F80;&#x65E5;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x7684;&#x6CB3;&#x6C99;&#x4E5F;&#x53D8;&#x5F97;&#x91D1;&#x8D35;&#x8D77;&#x6765;&#x3002;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x6EE1;&#x6CB3;&#x91CC;&#x662F;&#x6765;&#x62C9;&#x6C99;&#x7684;&#x62D6;&#x62C9;&#x673A;&#xFF0C;&#x6CB3;&#x5E8A;&#x767E;&#x75AE;&#x5343;&#x5B54;&#xFF0C;&#x9AD8;&#x5C71;&#x6C9F;&#x58D1;&#x7EB5;&#x6A2A;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x65E9;&#x5DF2;&#x53BB;&#x4E86;&#x53E6;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x6C42;&#x5B66;&#x53BB;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x4E1A;&#x5DF2;&#x53C2;&#x52A0;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5076;&#x5C14;&#x56DE;&#x5BB6;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x6E05;&#x660E;&#x65F6;&#x8282;&#xFF0C;&#x56E0;&#x7237;&#x7237;&#x5976;&#x5976;&#x7684;&#x575F;&#x8981;&#x8FC1;&#x5230;&#x5C0F;&#x6CB3;&#x4E1C;&#x5CB8;&#x53BB;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x8FD1;&#x8DDD;&#x79BB;&#x5730;&#x89C1;&#x5230;&#x4E86;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x3002;&#x53EF;&#x5979;&#x5DF2;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x6211;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x6837;&#x5B50;&#x4E86;&#xFF0C;&#x8FDC;&#x8FDC;&#x671B;&#x53BB;&#xFF0C;&#x6A2A;&#x65AD;&#x9762;&#x5DF2;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;V&#x5B57;&#x5F62;&#x3002;&#x6CB3;&#x9762;&#x7A84;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6CB3;&#x4E2D;&#x53EA;&#x6709;&#x4E00;&#x70B9;&#x6C34;&#xFF0C;&#x8FD1;&#x4E4E;&#x6B7B;&#x6C34;&#x3002;&#x6CB3;&#x4E2D;&#x6742;&#x8349;&#x4E1B;&#x751F;&#xFF0C;&#x4E0E;&#x8BB0;&#x5FC6;&#x91CC;&#x8FD8;&#x98D8;&#x7740;&#x9999;&#x7684;&#x82B1;&#x8349;&#x4E0D;&#x540C;&#xFF0C;&#x81F3;&#x4E8E;&#x5C0F;&#x9C7C;&#x5C0F;&#x867E;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4F55;&#x6307;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x5FCD;&#x518D;&#x591A;&#x770B;&#x4E00;&#x773C;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x4FBF;&#x5306;&#x5306;&#x8D70;&#x8FC7;&#x4E86;&#xFF0C;&#x6211;&#x6015;&#x81EA;&#x5DF1;&#x4F1A;&#x63AC;&#x4E00;&#x628A;&#x6CEA;&#x6C34;&#x6765;&#x3002;&#x5C0F;&#x6CB3;&#x5979;&#x65E9;&#x5DF2;&#x53D8;&#x4E86;&#x6A21;&#x6837;&#xFF0C;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x5230;&#x4ECE;&#x524D;&#x4E86;&#xFF0C;&#x90A3;&#x6BB5;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x526F;&#x573A;&#x666F;&#xFF0C;&#x53EA;&#x7559;&#x5728;&#x4E86;&#x6DF1;&#x6DF1;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSdos2ntMnRpMtkEweSdVBpYQunREF4t2CavE1iMmctXE/16pic_5403524_b.jpg" alt="16pic_5403524_b.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/holding-the-river-water" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x6CB3;&#x4E00;&#x63AC; Holding the River Water&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-future-writer-at-home/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTP3zwubzRgGQ9yjMxehmaarGRqryMTrkwM573MYweJUX/2.jpg" alt="家有未来作家 A Future Writer at Home">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-28T08:20:30.000Z">2019-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 911 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-future-writer-at-home/">家有未来作家 A Future Writer at Home</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTP3zwubzRgGQ9yjMxehmaarGRqryMTrkwM573MYweJUX/2.jpg" alt="2.jpg"></p>
<p>&#x56F4;&#x68CB;&#x4E5D;&#x6BB5;&#x68CB;&#x624B;&#x8042;&#x536B;&#x5E73;&#xFF0C;&#x66FE;&#x4E0E;&#x59BB;&#x5B50;&#x5B54;&#x7965;&#x660E;&#x6709;&#x6BB5;&#x7F8E;&#x597D;&#x7684;&#x5A5A;&#x59FB;&#x751F;&#x6D3B;&#xFF0C;&#x4ED6;&#x75F4;&#x8FF7;&#x4E8E;&#x56F4;&#x68CB;&#x91CC;&#x7684;&#x9ED1;&#x767D;&#x4E16;&#x754C;&#xFF0C;&#x5230;&#x4E86;&#x7ADE;&#x5BF9;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x90FD;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x5B54;&#x7965;&#x660E;&#x51FA;&#x5DEE;&#x51E0;&#x65E5;&#xFF0C;&#x667E;&#x6652;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x7684;&#x8863;&#x7269;&#x65E9;&#x5DF2;&#x5E72;&#x4E86;&#xFF0C;&#x53EF;&#x8042;&#x536B;&#x5E73;&#x7ADF;&#x4E0D;&#x77E5;&#x6536;&#x62FE;&#x8D77;&#x6765;&#xFF0C;&#x4E0B;&#x96E8;&#x5929;&#x53C8;&#x88AB;&#x96E8;&#x6C34;&#x6253;&#x6E7F;&#x4E86;&#x3002;&#x56DE;&#x6765;&#x540E;&#xFF0C;&#x5B54;&#x7965;&#x660E;&#x8D23;&#x602A;&#x8D77;&#x6765;&#xFF0C;&#x8042;&#x536B;&#x5E73;&#x7ADF;&#x632F;&#x632F;&#x6709;&#x8BCD;&#xFF1A;&#x201C;&#x4F60;&#x6CA1;&#x8BA9;&#x6211;&#x6536;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x5927;&#x5E08;&#x674E;&#x6765;&#x7FA4;&#xFF0C;&#x4E0A;&#x5B66;&#x65F6;&#x4E0D;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#xFF0C;&#x5012;&#x662F;&#x5BF9;&#x8C61;&#x68CB;&#x751A;&#x662F;&#x559C;&#x7231;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E66;&#x5305;&#x91CC;&#x88C5;&#x7684;&#x662F;&#x68CB;&#x5B50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E66;&#x672C;&#x5B50;&#x3002;</p>
<p>&#x4EBA;&#x5728;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x7A81;&#x51FA;&#x3001;&#x8D85;&#x5E38;&#xFF0C;&#x5FC5;&#x5B9A;&#x4F1A;&#x5728;&#x53E6;&#x4E00;&#x65B9;&#x77ED;&#x7F3A;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5E73;&#x5E38;&#x4EBA;&#x90FD;&#x4E0D;&#x5982;&#x3002;&#x6709;&#x6240;&#x957F;&#xFF0C;&#x5FC5;&#x6709;&#x6240;&#x77ED;&#xFF1B;&#x6709;&#x6240;&#x5F97;&#xFF0C;&#x5FC5;&#x6709;&#x6240;&#x5931;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5E73;&#x8861;&#x7684;&#x3002;</p>
<p>&#x5BB6;&#x6709;&#x5927;&#x5E08;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x4EE4;&#x4EBA;&#x559C;&#x60A6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x4EE4;&#x4EBA;&#x8D39;&#x5FC3;&#x52B3;&#x795E;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x591A;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x806A;&#x660E;&#x7EDD;&#x9876;&#x4E4B;&#x4EBA;&#xFF0C;&#x5374;&#x597D;&#x4F3C;&#x5B69;&#x5B50;&#x822C;&#x7B28;&#x62D9;&#x800C;&#x8868;&#x73B0;&#x5F97;&#x6BEB;&#x65E0;&#x751F;&#x6D3B;&#x5E38;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;&#x3002;&#x4ED6;&#x4EEC;&#x5E94;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x5BA0;&#x513F;&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x597D;&#x751F;&#x7167;&#x770B;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x514D;&#x5F97;&#x9648;&#x666F;&#x6DA6;&#x649E;&#x5230;&#x4E86;&#x6811;&#x4E0A;&#xFF0C;&#x8FD8;&#x5FD9;&#x4E0D;&#x8FED;&#x7ED9;&#x4EBA;&#x5BB6;&#x9053;&#x6B49;&#x3002;</p>
<p>&#x4FEE;&#x6210;&#x6B63;&#x679C;&#xFF0C;&#x529F;&#x6210;&#x540D;&#x5C31;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6210;&#x529F;&#x8005;&#x597D;&#x597D;&#x7167;&#x6599;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x5C3D;&#x7BA1;&#x770B;&#x8D77;&#x6765;&#x5446;&#x677F;&#x3001;&#x505A;&#x4E8B;&#x4E0D;&#x5408;&#x5E38;&#x7406;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x4F1A;&#x751F;&#x51FA;&#x4EC0;&#x4E48;&#x6781;&#x7AEF;&#x7684;&#x4E8B;&#x60C5;&#x6765;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x53EF;&#x6015;&#x3001;&#x53EF;&#x60B2;&#x3002;&#x4F46;&#x90A3;&#x4E9B;&#x6B63;&#x5728;&#x901A;&#x5411;&#x5927;&#x5E08;&#xFF08;&#x6BD4;&#x5982;&#x4F5C;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#xFF09;&#x9053;&#x8DEF;&#x4E0A;&#x6267;&#x7740;&#x5954;&#x6CE2;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#x7684;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x5728;&#x4E00;&#x672C;&#x6742;&#x5FD7;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x5927;&#x610F;&#x662F;&#x67D0;&#x5730;&#x7684;&#x4E00;&#x4F4D;&#x519C;&#x6C11;&#xFF0C;&#x7ACB;&#x4E0B;&#x5B8F;&#x8FDC;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x8BD7;&#x4EBA;&#x3002;&#x6B64;&#x4EBA;&#x95ED;&#x95E8;&#x4FEE;&#x70BC;&#xFF0C;&#x51E0;&#x4E4E;&#x5230;&#x4E86;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x7684;&#x5883;&#x5730;&#x4E86;&#x3002;&#x5BB6;&#x52A1;&#x6D3B;&#x3001;&#x5730;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#xFF0C;&#x90FD;&#x6DF9;&#x6CA1;&#x5728;&#x4ED6;&#x7684;&#x8FDC;&#x5927;&#x5FD7;&#x5411;&#x91CC;&#x3002;&#x4E0D;&#x6B62;&#x4E8E;&#x6B64;&#xFF0C;&#x4ED6;&#x8FD8;&#x628A;&#x59BB;&#x5B50;&#x7528;&#x6765;&#x4E70;&#x5316;&#x80A5;&#x7684;&#x94B1;&#xFF0C;&#x5168;&#x90E8;&#x62FF;&#x6765;&#x4E70;&#x4E86;&#x8BD7;&#x96C6;&#x3002;&#x5BB6;&#x91CC;&#x7684;&#x5F00;&#x652F;&#x3001;&#x5403;&#x996D;&#x4E00;&#x5EA6;&#x90FD;&#x6210;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x540E;&#x65E0;&#x5948;&#xFF0C;&#x59BB;&#x5B50;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x79BB;&#x4ED6;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x5BB6;&#x6709;&#x672A;&#x6765;&#x8BD7;&#x4EBA;&#xFF0C;&#x5DF2;&#x662F;&#x4EF6;&#x4EE4;&#x4EBA;&#x6050;&#x60E7;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x7075;&#x611F;&#x5E38;&#x5E38;&#x5728;&#x6211;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x9020;&#x8BBF;&#xFF0C;&#x6BCF;&#x9022;&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x653E;&#x4E0B;&#x624B;&#x5934;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x624B;&#x4E0A;&#x7AEF;&#x7740;&#x7684;&#x996D;&#x7897;&#xFF0C;&#x4E5F;&#x8981;&#x5728;&#x7EB8;&#x4E0A;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x5168;&#x7136;&#x4E0D;&#x987E;&#x59BB;&#x5B50;&#x7684;&#x8D23;&#x602A;&#x548C;&#x957F;&#x5401;&#x77ED;&#x53F9;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x7EC8;&#x7A76;&#x660E;&#x767D;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4FD7;&#x4EBA;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5BF9;&#x6587;&#x5B66;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x7F62;&#x4E86;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x5C06;&#x6765;&#x80FD;&#x591F;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x4ECE;&#x672A;&#x60F3;&#x8FC7;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x53BB;&#x60F3;&#x3002;&#x6211;&#x53EA;&#x77E5;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x5F53;&#x4E00;&#x540D;&#x4F5C;&#x5BB6;&#x7684;&#x8BBE;&#x60F3;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x6837;&#x4F1A;&#x4F7F;&#x81EA;&#x5DF1;&#x8131;&#x79BB;&#x4E86;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x4E0D;&#x98DF;&#x4EBA;&#x95F4;&#x70DF;&#x706B;&#x7684;&#x602A;&#x7269;&#x3002;</p>
<p>&#x90A3;&#x4E0D;&#x662F;&#x6211;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5BB6;&#x4EBA;&#x613F;&#x610F;&#x770B;&#x5230;&#x7684;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x9898;&#x76EE;&#x8FD8;&#x662F;&#x6539;&#x4E00;&#x4E0B;&#x7684;&#x597D;&#xFF1A;&#x5BB6;&#x672A;&#x6709;&#x672A;&#x6765;&#x4F5C;&#x5BB6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdt4X5Cxh85GynHyy2VFEy38ta2qmxBAUWEZQqkVfVxLm/mmexport1562286341976.jpg" alt="mmexport1562286341976.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-future-writer-at-home" target="_blank" rel="noopener">&#x2018;&#x5BB6;&#x6709;&#x672A;&#x6765;&#x4F5C;&#x5BB6; A Future Writer at Home&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-understanding-and-thinking-of-heavers-in-mount-taishan/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYWc2dxfWnSZ4T6gdLpxGyvqyfjausUVv6GeGj5sAmEu6/6c0663bc445b4be3a6e51ea47ea3d08f.jpeg" alt="我对“泰山挑山工”的认识和思考 My Understanding and Thinking of Heavers  in Mount Taishan">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-28T05:02:57.000Z">2019-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-understanding-and-thinking-of-heavers-in-mount-taishan/">我对“泰山挑山工”的认识和思考 My Understanding and Thinking of Heavers  in Mount Taishan</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYWc2dxfWnSZ4T6gdLpxGyvqyfjausUVv6GeGj5sAmEu6/6c0663bc445b4be3a6e51ea47ea3d08f.jpeg" alt="6c0663bc445b4be3a6e51ea47ea3d08f.jpeg"></p>
<p>&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#xFF1F;</p>
<p>&#x6CF0;&#x5C71;&#x96C4;&#x4F1F;&#x539A;&#x91CD;&#xFF0C;&#x4EE4;&#x4E16;&#x4EBA;&#x795E;&#x5F80;&#xFF1B;&#x4EF0;&#x89C6;&#x6CF0;&#x5C71;&#xFF0C;&#x5728;&#x90A3;&#x873F;&#x8712;&#x5D0E;&#x5C96;&#x7684;&#x76D8;&#x5C71;&#x9053;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x6E38;&#x5BA2;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E2A;&#x6311;&#x7740;&#x91CD;&#x62C5;&#x7684;&#x6CF0;&#x5C71;&#x6311;&#x592B;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x867D;&#x7136;&#x7F13;&#x6162;&#x5374;&#x575A;&#x5B9A;&#x3001;&#x6709;&#x529B;&#x3002;</p>
<p>&#x6311;&#x5C71;&#x5DE5;&#x6240;&#x6311;&#x91CD;&#x7269;&#xFF0C;&#x4E3A;&#x4E0A;&#x5C71;&#x6E38;&#x5BA2;&#x6240;&#x7528;&#x7684;&#x5FC5;&#x9700;&#x54C1;&#x6216;&#x8005;&#x5C71;&#x4E0A;&#x6240;&#x7528;&#x7684;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#x3002;&#x80A9;&#x4E0A;&#x6311;&#x7684;&#x662F;&#x8D27;&#x7269;&#xFF0C;&#x4F46;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x91CC;&#x5374;&#x662F;&#x8D23;&#x4EFB;&#x3002;&#x628A;&#x7269;&#x54C1;&#x5B89;&#x7136;&#x65E0;&#x6059;&#x5730;&#x9001;&#x5230;&#x5C71;&#x9876;&#xFF0C;&#x4E3A;&#x6E38;&#x4EBA;&#x63D0;&#x4F9B;&#x4FBF;&#x5229;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E4B;&#x6240;&#x60F3;&#xFF0C;&#x8D23;&#x65E0;&#x65C1;&#x8D37;&#xFF0C;&#x5FC3;&#x65E0;&#x65C1;&#x9A9B;&#x3002;</p>
<p>&#x671B;&#x7740;&#x6311;&#x5C71;&#x5DE5;&#x80A9;&#x8D1F;&#x91CD;&#x62C5;&#x632A;&#x884C;&#xFF0C;&#x94DC;&#x8272;&#x5982;&#x5899;&#x822C;&#x540E;&#x80CC;&#x4E0A;&#x7684;&#x6C57;&#x73E0;&#xFF0C;&#x6211;&#x65F6;&#x65F6;&#x5728;&#x60F3;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x652F;&#x6491;&#x7740;&#x4ED6;&#x4EEC;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#xFF1F;</p>
<p>1.&#x65E2;&#x7136;&#x9009;&#x62E9;&#x4E86;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E2;&#x7136;&#x6311;&#x8D77;&#x4E86;&#x8FD9;&#x526F;&#x62C5;&#x5B50;&#xFF0C;&#x5C31;&#x4E0D;&#x8A00;&#x540E;&#x6094;&#xFF0C;&#x4E0D;&#x6253;&#x9000;&#x5802;&#x9F13;&#x3002;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#xFF0C;&#x610F;&#x5FD7;&#x575A;&#x5B9A;&#xFF0C;&#x6562;&#x628A;&#x5927;&#x5C71;&#x6311;&#x80A9;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7684;&#x575A;&#x5F3A;&#x610F;&#x5FD7;&#x3002;&#x660E;&#x77E5;&#x5C71;&#x6709;&#x864E;&#xFF0C;&#x504F;&#x5411;&#x864E;&#x5C71;&#x884C;&#xFF0C;&#x4E0D;&#x754F;&#x8270;&#x96BE;&#x9669;&#x963B;&#xFF0C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x6709;&#x4E00;&#x79CD;&#x5927;&#x65E0;&#x754F;&#x7684;&#x7CBE;&#x795E;&#x3002;</p>
<p>2.&#x80F8;&#x6000;&#x5929;&#x4E0B;&#xFF0C;&#x5FC3;&#x6000;&#x522B;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x4EE5;&#x5929;&#x4E0B;&#x4E3A;&#x5DF1;&#x4EFB;&#xFF0C;&#x5148;&#x5929;&#x4E0B;&#x4E4B;&#x5FE7;&#x800C;&#x5FE7;&#xFF0C;&#x540E;&#x5929;&#x4E0B;&#x4E4B;&#x4E50;&#x800C;&#x4E50;&#x3002;&#x727A;&#x7272;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6362;&#x6765;&#x5927;&#x5BB6;&#x7684;&#x5E78;&#x798F;&#x3002;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x81EA;&#x6211;&#x727A;&#x7272;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x662F;&#x820D;&#x5C0F;&#x53D6;&#x5927;&#xFF0C;&#x4EE5;&#x5C0F;&#x5BB6;&#x6362;&#x5927;&#x5BB6;&#x3002;</p>
<p>3.&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x5BCC;&#x6709;&#x667A;&#x6167;&#x548C;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x60F3;&#x5E72;&#x3001;&#x6562;&#x5E72;&#xFF0C;&#x8FD8;&#x4F1A;&#x5E72;&#x3002;&#x4E0A;&#x767E;&#x65A4;&#x7684;&#x91CD;&#x7269;&#xFF0C;&#x51E0;&#x5341;&#x516C;&#x91CC;&#x9661;&#x5CED;&#x7684;&#x5C71;&#x8DEF;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x63D0;&#x5347;&#x5230;1500&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x9700;&#x8981;&#x4F53;&#x529B;&#x3001;&#x8010;&#x529B;&#xFF0C;&#x8FD8;&#x66F4;&#x9700;&#x8981;&#x5DE7;&#x52B2;&#x548C;&#x6280;&#x5DE7;&#x3002;&#x5E73;&#x8861;&#x53D1;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x5B50;&#x51B2;&#x52B2;&#xFF0C;&#x8981;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x3002;&#x76D8;&#x5C71;&#x8DEF;&#x4E0A;&#x4E0D;&#x8F7B;&#x6613;&#x8C08;&#x7B11;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x4E2D;&#x618B;&#x7740;&#x7684;&#x90A3;&#x80A1;&#x5B50;&#x52B2;&#xFF0C;&#x4E00;&#x8BF4;&#x8BDD;&#x5C31;&#x6563;&#x4E86;&#x3002;&#x4E0D;&#x5728;&#x4E0D;&#x8BE5;&#x4F11;&#x606F;&#x7684;&#x5730;&#x65B9;&#x4F11;&#x606F;&#xFF0C;&#x8D2A;&#x56FE;&#x4E00;&#x65F6;&#x7684;&#x5B89;&#x9038;&#xFF0C;&#x90A3;&#x6837;&#x5BB9;&#x6613;&#x524D;&#x529F;&#x5C3D;&#x5F03;&#x3002;</p>
<p>&#x4FE1;&#x5FF5;&#x575A;&#x5B9A;&#x3001;&#x6562;&#x4E8E;&#x727A;&#x7272;&#x81EA;&#x6211;&#x3001;&#x4F1A;&#x5E72;&#x5DE7;&#x5E72;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme597jTuhMnGsmwfoXrAuEATtnuNjWAZ87zjh4p6G6idN/7bdf63c726af46bea89809af7a9e27f9.jpeg" alt="7bdf63c726af46bea89809af7a9e27f9.jpeg"></p>
<p>&#x4E8C;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x505A;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#xFF1F;</p>
<p>&#x5C0F;&#x533A;&#x7684;&#x5BA3;&#x4F20;&#x680F;&#x4E0A;&#xFF0C;&#x5F20;&#x8D34;&#x7740;&#x5927;&#x9661;&#x5C71;&#x6751;&#x652F;&#x4E66;&#x82CF;&#x5E86;&#x4EAE;&#x548C;&#x6751;&#x6C11;&#x62C9;&#x5BB6;&#x5E38;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x7167;&#x7247;&#x4E0A;&#x9762;&#x662F;&#x4E00;&#x884C;&#x5927;&#x5927;&#x7684;&#x9ED1;&#x4F53;&#x5B57;&#xFF1A;&#x4F60;&#x628A;&#x8001;&#x767E;&#x59D3;&#x88C5;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x5FC3;&#x91CC;&#x5C31;&#x6709;&#x4E86;&#x4F60;&#x3002;</p>
<p>&#x6BCF;&#x6B21;&#x8D70;&#x8FC7;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x60F3;&#xFF1A;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x5417;&#xFF1F;&#x6751;&#x652F;&#x4E66;&#x82CF;&#x5E86;&#x4EAE;&#x7684;&#x80A9;&#x4E0A;&#x6311;&#x7740;&#x7684;&#x662F;&#x5168;&#x6751;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x526F;&#x6C89;&#x7538;&#x7538;&#x7684;&#x62C5;&#x5B50;&#x3002;</p>
<p>&#x5927;&#x9661;&#x5C71;&#x6751;&#x539F;&#x662F;&#x4E00;&#x4E2A;&#x8D2B;&#x56F0;&#x843D;&#x6237;&#x7684;&#x5C0F;&#x5C71;&#x6751;&#xFF0C;&#x82CF;&#x5E86;&#x4EAE;&#x653E;&#x5F03;&#x4E86;&#x8857;&#x9053;&#x673A;&#x5173;&#x516C;&#x52A1;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x56DE;&#x5230;&#x6751;&#x91CC;&#x6311;&#x8D77;&#x4E86;&#x5E26;&#x9886;&#x6751;&#x6C11;&#x81F4;&#x5BCC;&#x7684;&#x62C5;&#x5B50;&#xFF0C;&#x6700;&#x7EC8;&#x628A;&#x8D2B;&#x7620;&#x8352;&#x829C;&#x7684;&#x5927;&#x9661;&#x5C71;&#x53D8;&#x6210;&#x4E86;&#x91D1;&#x9661;&#x5C71;&#x3002;</p>
<p>&#x8FD9;&#x91CD;&#x62C5;&#xFF0C;&#x4F60;&#x4E0D;&#x6311;&#x6211;&#x4E0D;&#x6311;&#xFF0C;&#x8D2B;&#x56F0;&#x843D;&#x540E;&#x7684;&#x9762;&#x8C8C;&#x4F55;&#x65F6;&#x80FD;&#x591F;&#x6539;&#x53D8;&#xFF1F;&#x6311;&#x8D77;&#x62C5;&#x5B50;&#x5C31;&#x610F;&#x5473;&#x8981;&#x505A;&#x51FA;&#x727A;&#x7272;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x9886;&#x8DEF;&#x4EBA;&#xFF0C;&#x54B1;&#x4E0D;&#x51B2;&#x5728;&#x524D;&#xFF0C;&#x5403;&#x82E6;&#x5728;&#x524D;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x600E;&#x4F1A;&#x76F8;&#x4FE1;&#x54B1;&#xFF0C;&#x62E5;&#x62A4;&#x54B1;&#xFF1F;&#x82CF;&#x5E86;&#x4EAE;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x300A;&#x699C;&#x6837;4&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x4F4D;&#x6751;&#x652F;&#x4E66;&#x4E00;&#x6837;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5403;&#x4E8F;&#xFF0C;&#x6751;&#x6C11;&#x624D;&#x4F1A;&#x8BA4;&#x53EF;&#x4F60;&#xFF0C;&#x4FE1;&#x4EFB;&#x4F60;&#xFF0C;&#x624D;&#x4F1A;&#x8DDF;&#x7740;&#x4F60;&#x8D70;&#x3002;&#x624D;&#x80FD;&#x8C03;&#x52A8;&#x5927;&#x5BB6;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x7A77;&#x56F0;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x603B;&#x6709;&#x4EBA;&#x8981;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x8981;&#x505A;&#x51FA;&#x727A;&#x7272;&#xFF0C;&#x624D;&#x80FD;&#x6362;&#x6765;&#x5927;&#x5BB6;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x3002;&#x5FC5;&#x987B;&#x6709;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5F62;&#x6210;&#x71CE;&#x539F;&#x4E4B;&#x52BF;&#x3002;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x5C3D;&#x7BA1;&#x5FAE;&#x5F31;&#xFF0C;&#x5374;&#x662F;&#x71C3;&#x70E7;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x7167;&#x4EAE;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x8FCE;&#x6765;&#x4E00;&#x7247;&#x5149;&#x660E;&#x3002;&#x90A3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x5C31;&#x662F;&#x8FD9;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x6709;&#x7740;&#x70B9;&#x71C3;&#x5927;&#x5730;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x52C7;&#x505A;&#x8FD9;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x5B66;&#x505A;&#x8FD9;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#xFF0C;&#x4E16;&#x754C;&#x5C06;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmY5o1NokaFrxJWusdBpAP1M6DYHLFQ5cUm3nTPdFVT4W8/247873c45b7e484ab127b520d87dfe38.jpeg" alt="247873c45b7e484ab127b520d87dfe38.jpeg"></p>
<p>&#x4E09;&#x3001;&#x5982;&#x4F55;&#x52C7;&#x505A;&#x65B0;&#x65F6;&#x4EE3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#xFF1F;</p>
<p>&#x65B0;&#x65F6;&#x4EE3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x4F53;&#x73B0;&#x5728;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x804C;&#x8D23;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x5DE5;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x505A;&#x597D;&#x201C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x201D;&#x3002;&#x5B66;&#x751F;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x8001;&#x5E08;&#x4F20;&#x9053;&#x6388;&#x4E1A;&#xFF0C;&#x5DE5;&#x4EBA;&#x656C;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x519C;&#x6C11;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x5C65;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x52C7;&#x505A;&#x65B0;&#x65F6;&#x4EE3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6211;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x670D;&#x52A1;&#x597D;&#x5BA2;&#x5546;&#x3001;&#x670D;&#x52A1;&#x597D;&#x4F01;&#x4E1A;&#xFF0C;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x3002;</p>
<p>1.&#x670D;&#x52A1;&#x597D;&#x5BA2;&#x5546;&#x548C;&#x4F01;&#x4E1A;&#xFF0C;&#x5C31;&#x4F1A;&#x589E;&#x52A0;&#x4ED6;&#x4EEC;&#x5728;&#x6211;&#x533A;&#x6295;&#x8D44;&#x521B;&#x4E1A;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x4F01;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#xFF0C;&#x4EE5;&#x53CA;&#x5916;&#x6765;&#x5BA2;&#x5546;&#x7684;&#x4E0D;&#x65AD;&#x6295;&#x8D44;&#xFF0C;&#x5C31;&#x4F1A;&#x5E26;&#x52A8;&#x6211;&#x533A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x770B;&#x4F3C;&#x4E00;&#x4E2A;&#x5C0F;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5374;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#x7684;&#x771F;&#x5B9E;&#x4F53;&#x73B0;&#xFF0C;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x505A;&#x8D77;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x4F7F;&#x8FD9;&#x661F;&#x661F;&#x4E4B;&#x706B;&#x53D1;&#x626C;&#x58EE;&#x5927;&#xFF0C;&#x5E26;&#x52A8;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6295;&#x8EAB;&#x5230;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x4E2D;&#x53BB;&#x3002;</p>
<p>2.&#x5728;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5DE7;&#x5E72;&#x4F1A;&#x5E72;&#xFF0C;&#x4E0D;&#x65AD;&#x63A2;&#x7D22;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B0;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;&#x7528;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;&#x548C;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4E5F;&#x8981;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x6478;&#x7D22;&#x51FA;&#x4E00;&#x6761;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x4E4B;&#x8DEF;&#x3002;&#x4E0D;&#x80FD;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#xFF0C;&#x4EC5;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x5B50;&#x52B2;&#x5934;&#x3002;&#x65F6;&#x65F6;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x60F3;&#x4E00;&#x60F3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x770B;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x505A;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x5982;&#x4F55;&#x5230;&#x8FBE;&#x9876;&#x5CF0;&#x7684;&#x3002;</p>
<p>3.&#x5173;&#x952E;&#x7684;&#x662F;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x8981;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#x5230;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E0D;&#x8BA1;&#x8F83;&#x540D;&#x5229;&#x548C;&#x5F85;&#x9047;&#xFF0C;&#x4EAB;&#x53D7;&#x5B64;&#x72EC;&#x3002;&#x4E0D;&#x6311;&#x62E3;&#xFF0C;&#x4E0D;&#x6500;&#x6BD4;&#xFF0C;&#x6709;&#x5931;&#x624D;&#x6709;&#x5F97;&#x3002;&#x503E;&#x5FC3;&#x4E3A;&#x5BA2;&#x5546;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#xFF0C;&#x624D;&#x80FD;&#x8D62;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x624D;&#x80FD;&#x6362;&#x6765;&#x4ED6;&#x4EEC;&#x7684;&#x5B89;&#x5FC3;&#x521B;&#x4E1A;&#x3002;</p>
<p>&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x6709;&#x7740;&#x6CF0;&#x5C71;&#x7684;&#x4F1F;&#x5927;&#x548C;&#x539A;&#x91CD;&#xFF0C;&#x503C;&#x5F97;&#x4E16;&#x4EBA;&#x656C;&#x4EF0;&#xFF0C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7684;&#x7CBE;&#x795E;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNcWH2vyHHkGFS2ZsKohymeX4C66CKB9LFBA9W27xKRCd/mmexport1505629733090_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1505629733090_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-understanding-and-thinking-of-heavers-in-mount-taishan" target="_blank" rel="noopener">&#x2018;&#x6211;&#x5BF9;&#x201C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x201D;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x601D;&#x8003; My Understanding and Thinking of Heavers  in Mount Taishan&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1572175423356/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191027/c4430b1c401844ca93812cdd94918192.jpg" alt="为渣男画像 Painting a Picture of the Scum">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T11:23:48.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1398 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1572175423356/">为渣男画像 Painting a Picture of the Scum</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191027/c4430b1c401844ca93812cdd94918192.jpg" alt=""></p>
<p>&#x6211;&#x539F;&#x6765;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x534A;&#x4E2A;&#x540C;&#x4E8B;&#x3002;&#x4ED6;&#x59D3;&#x970D;&#xFF0C;&#x5728;&#x4E61;&#x9547;&#x4E0A;&#x5DE5;&#x4F5C;&#xFF0C;&#x66FE;&#x501F;&#x8C03;&#x5230;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x91CC;&#x6765;&#xFF0C;&#x4E5F;&#x4FBF;&#x6210;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x540C;&#x4E8B;&#x3002;&#x5C0F;&#x970D;&#x7626;&#x7626;&#x7684;&#x8EAB;&#x6750;&#xFF0C;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x89C1;&#x4E86;&#x9762;&#x6700;&#x591A;&#x662F;&#x70B9;&#x4E00;&#x4E0B;&#x5934;&#xFF0C;&#x4FBF;&#x6CA1;&#x4E86;&#x4E0B;&#x6587;&#x3002;&#x5927;&#x591A;&#x6570;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x5C31;&#x5446;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x4E0D;&#x53BB;&#x5176;&#x5B83;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x4E32;&#x5C97;&#x804A;&#x5929;&#xFF0C;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x662F;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x770B;&#x4E66;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x4E86;&#x89E3;&#x5230;&#x4ED6;&#x5728;&#x62A5;&#x8003;&#x533A;&#x91CC;&#x6216;&#x5E02;&#x91CC;&#x7684;&#x516C;&#x52A1;&#x5458;&#x3002;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x7559;&#x5728;&#x6211;&#x4EEC;&#x5C40;&#x91CC;&#xFF0C;&#x628A;&#x5173;&#x7CFB;&#x8C03;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x5E94;&#x662F;&#x4ED6;&#x6700;&#x521D;&#x7684;&#x8BBE;&#x60F3;&#x3002;&#x770B;&#x6765;&#x662F;&#x5E76;&#x65E0;&#x7EDD;&#x5BF9;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x4FBF;&#x8FB9;&#x8D70;&#x8FB9;&#x770B;&#xFF0C;&#x8FB9;&#x770B;&#x8FB9;&#x62A5;&#x8003;&#x516C;&#x52A1;&#x5458;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5C0F;&#x970D;&#x8003;&#x4E0A;&#x4E86;&#x5E02;&#x91CC;&#x7684;&#x516C;&#x52A1;&#x5458;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x5C0F;&#x970D;&#x5E76;&#x65E0;&#x591A;&#x5927;&#x5370;&#x8C61;&#xFF0C;&#x4ED6;&#x7684;&#x53BB;&#x540C;&#x4ED6;&#x7684;&#x6765;&#x4E00;&#x6837;&#x5730;&#x6084;&#x65E0;&#x58F0;&#x606F;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x6E10;&#x6E10;&#x628A;&#x8FD9;&#x4EBA;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x65E0;&#x610F;&#x4E2D;&#x542C;&#x5230;&#x4E86;&#x5173;&#x4E8E;&#x5C0F;&#x970D;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x4F7F;&#x6211;&#x66F4;&#x770B;&#x6E05;&#x4E86;&#x90A3;&#x526F;&#x773C;&#x955C;&#x540E;&#x9762;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x90A3;&#x56E0;&#x5FC3;&#x673A;&#x91CD;&#x91CD;&#x800C;&#x6E10;&#x6D88;&#x7626;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x4E5F;&#x4E3A;&#x66FE;&#x7ECF;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#x800C;&#x611F;&#x5230;&#x7F9E;&#x6127;&#x3002;</p>
<p>&#x5C0F;&#x970D;&#x5728;&#x4E61;&#x9547;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5C31;&#x8C08;&#x4E86;&#x4E00;&#x4E2A;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x5728;&#x9547;&#x4E0A;&#x5DE5;&#x4F5C;&#x3002;&#x4E24;&#x4EBA;&#x53CC;&#x5BBF;&#x53CC;&#x98DE;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x7B49;&#x7740;&#x51C6;&#x5907;&#x4E3E;&#x884C;&#x7ED3;&#x5A5A;&#x4EEA;&#x5F0F;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x5C0F;&#x970D;&#x8003;&#x4E0A;&#x516C;&#x52A1;&#x5458;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x4E00;&#x811A;&#x5C06;&#x90A3;&#x5973;&#x5B69;&#x8E6C;&#x4E86;&#xFF0C;&#x53E6;&#x89C5;&#x65B0;&#x6B22;&#x3002;&#x8FD9;&#x8BA9;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5982;&#x4F55;&#x505A;&#x4EBA;&#xFF1F;&#x5728;&#x9547;&#x4E0A;&#x518D;&#x5982;&#x4F55;&#x53BB;&#x627E;&#x5A46;&#x5BB6;&#xFF1F;&#x4E3A;&#x6B64;&#xFF0C;&#x5973;&#x5B69;&#x5DEE;&#x4E00;&#x70B9;&#x81EA;&#x6740;&#xFF0C;&#x5973;&#x5B69;&#x7684;&#x5BB6;&#x4EBA;&#x4E5F;&#x5230;&#x5C0F;&#x970D;&#x65B0;&#x7684;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#x91CC;&#x53BB;&#x95F9;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5F53;&#x521D;&#x4E24;&#x4EBA;&#x65E0;&#x7F18;&#xFF0C;&#x95E8;&#x4E0D;&#x5F53;&#x6237;&#x4E0D;&#x5BF9;&#xFF0C;&#x5C31;&#x4E0D;&#x8BE5;&#x6D89;&#x8DB3;&#x7231;&#x6CB3;&#xFF0C;&#x4E24;&#x4EBA;&#x80FD;&#x591F;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x5230;&#x4E86;&#x6210;&#x5BB6;&#x7684;&#x5730;&#x6B65;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x5F97;&#x5BF9;&#x53E6;&#x4E00;&#x65B9;&#x8D1F;&#x8D23;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x4F4D;&#x6539;&#x53D8;&#x4E86;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x559C;&#x65B0;&#x538C;&#x65E7;&#xFF0C;&#x629B;&#x5F03;&#x66FE;&#x7ECF;&#x7684;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#x5EFA;&#x7ACB;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7537;&#x4EBA;&#x4EE4;&#x4EBA;&#x4E0D;&#x9F7F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUZc9vd321RQHjQn4zsdH1MYCh7vcXAdMu2xUDtCUWtcM/mmexport1570955053654.jpg" alt="mmexport1570955053654.jpg"></p>
<p>&#x6211;&#x548C;&#x59BB;&#x5B50;&#x521A;&#x7ED3;&#x5A5A;&#x65F6;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x91CC;&#x4F4F;&#x623F;&#x7D27;&#x5F20;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5728;&#x96C6;&#x4F53;&#x5BBF;&#x820D;&#x7684;&#x4E00;&#x5C42;&#x897F;&#x534A;&#x8FB9;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x95F4;&#x623F;&#x5B50;&#xFF0C;&#x4E5F;&#x4FBF;&#x4E0E;&#x4E00;&#x5BF9;&#x5E74;&#x8F7B;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6210;&#x4E86;&#x90BB;&#x5C45;&#x3002;</p>
<p>&#x7537;&#x7684;&#x59D3;H&#xFF0C;&#x5973;&#x7684;&#x59D3;W&#xFF0C;&#x4E24;&#x4EBA;&#x5904;&#x4E8E;&#x70ED;&#x604B;&#x4E4B;&#x4E2D;&#x3002;&#x5C0F;W&#x7684;&#x820D;&#x53CB;&#x5DF2;&#x642C;&#x8D70;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x5C0F;W&#x4E00;&#x4EBA;&#xFF0C;&#x5C0F;H&#x4FBF;&#x4E5F;&#x7ECF;&#x5E38;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4FE8;&#x7136;&#x6210;&#x4E86;&#x4E8C;&#x4EBA;&#x7684;&#x65B0;&#x623F;&#x4E86;&#x3002;</p>
<p>&#x5C0F;W&#x81EA;&#x5C0F;&#x5931;&#x53BB;&#x4E86;&#x7236;&#x4EB2;&#xFF0C;&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#x4E5F;&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x62BD;&#x70DF;&#x3001;&#x559D;&#x9152;&#xFF0C;&#x8FD8;&#x540C;&#x697C;&#x9053;&#x91CC;&#x7684;&#x7537;&#x90BB;&#x5C45;&#x4EEC;&#x6253;&#x724C;&#x8BF4;&#x7B11;&#x3002;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x559C;&#x6B22;&#x73A9;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x6CA1;&#x6709;&#x76F8;&#x592B;&#x6559;&#x5B50;&#x7684;&#x6837;&#x5B50;&#x3002;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x5C0F;W&#x6027;&#x683C;&#x4E2D;&#x7684;&#x67D0;&#x4E9B;&#x4E1C;&#x897F;&#x4E0E;&#x5979;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x5C0F;H &#x5728;&#x5382;&#x91CC;&#x5E72;&#x7740;&#x9500;&#x552E;&#x5DE5;&#x4F5C;&#xFF0C;&#x5584;&#x4E8E;&#x5BDF;&#x8A00;&#x89C2;&#x8272;&#xFF0C;&#x60F9;&#x5F97;&#x9886;&#x5BFC;&#x9AD8;&#x5174;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x5927;&#x5B66;&#x751F;&#x80FD;&#x8FDB;&#x5165;&#x9500;&#x552E;&#x8FD9;&#x6837;&#x6709;&#x6CB9;&#x6C34;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x662F;&#x4E0D;&#x591A;&#x89C1;&#x7684;&#x3002;&#x53EF;&#x5C0F;H&#x5927;&#x7537;&#x5B50;&#x4E3B;&#x4E49;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5565;&#x5BB6;&#x52A1;&#x6D3B;&#x4E5F;&#x4E0D;&#x5E72;&#xFF0C;&#x8FD8;&#x7ECF;&#x5E38;&#x559D;&#x4E86;&#x9152;&#x591C;&#x4E0D;&#x5F52;&#x5BBF;&#xFF0C;&#x4E5F;&#x7ECF;&#x5E38;&#x5728;&#x5382;&#x91CC;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x91CC;&#x4E0E;&#x5973;&#x5B69;&#x5B50;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#x3002;&#x5C0F;W&#x7A0D;&#x6709;&#x4E0D;&#x987A;&#x548C;&#x6028;&#x8A00;&#xFF0C;&#x4FBF;&#x62DB;&#x6765;&#x4E00;&#x9635;&#x6253;&#x9A82;&#x3002;&#x6211;&#x5728;&#x9759;&#x9759;&#x7684;&#x591C;&#x91CC;&#x5E38;&#x5E38;&#x542C;&#x5230;&#x4E24;&#x4EBA;&#x7684;&#x5435;&#x95F9;&#x58F0;&#x3001;&#x52A8;&#x624B;&#x6253;&#x67B6;&#x58F0;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x5C0F;W&#x5E7D;&#x5E7D;&#x7684;&#x54ED;&#x6CE3;&#x58F0;&#x3002;&#x6BCF;&#x5F53;&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x4FBF;&#x76F4;&#x53F9;&#x6C14;&#x3002;&#x5C0F;W&#x4E5F;&#x66FE;&#x4E0E;&#x59BB;&#x5B50;&#x900F;&#x9732;&#x8FC7;&#xFF0C;&#x4E0E;&#x90A3;&#x5C0F;H&#x5DF2;&#x7ECF;&#x751F;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x5168;&#x5382;&#x91CC;&#x7684;&#x4EBA;&#x90FD;&#x5DF2;&#x77E5;&#x6653;&#xFF0C;&#x5982;&#x679C;&#x6563;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x5728;&#x8FD9;&#x5382;&#x91CC;&#x4E5F;&#x4E0D;&#x597D;&#x518D;&#x627E;&#x5BF9;&#x8C61;&#x4E86;&#x3002;&#x53EA;&#x597D;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#xFF0C;&#x5C06;&#x5C31;&#x7740;&#x73B0;&#x5728;&#x548C;&#x4EE5;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x7F8E;&#x597D;&#x7684;&#x7231;&#x60C5;&#x5A5A;&#x59FB;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x5973;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x597D;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5DEE;&#xFF0C;&#x7231;&#x60C5;&#x8FD8;&#x662F;&#x5A5A;&#x59FB;&#xFF0C;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x7537;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E3A;&#x4EBA;&#x592B;&#xFF0C;&#x6709;&#x62C5;&#x5F53;&#xFF1B;&#x4E3A;&#x4EBA;&#x7236;&#xFF0C;&#x6709;&#x8D23;&#x4EFB;&#xFF1B;&#x4E3A;&#x4EBA;&#x5B50;&#xFF0C;&#x6709;&#x5B5D;&#x5FC3;&#xFF1B;&#x4E3A;&#x7537;&#x4EBA;&#xFF0C;&#x9876;&#x5929;&#x7ACB;&#x5730;&#xFF0C;&#x5766;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x5148;&#x5929;&#x4E0B;&#x4E4B;&#x5FE7;&#x800C;&#x5FE7;&#xFF0C;&#x540E;&#x5929;&#x4E0B;&#x4E4B;&#x4E50;&#x800C;&#x4E50;&#x3002;</p>
<p>&#x5C0F;&#x970D;&#xFF0C;&#x5C0F;H&#x90FD;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x90FD;&#x6234;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x6709;&#x7740;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x98CE;&#x5EA6;&#xFF1B;&#x897F;&#x88C5;&#x9769;&#x5C65;&#xFF0C;&#x8863;&#x51A0;&#x695A;&#x695A;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x6211;&#x4EB2;&#x8033;&#x6240;&#x95FB;&#x4EB2;&#x773C;&#x6240;&#x89C1;&#xFF0C;&#x6211;&#x662F;&#x51B3;&#x96BE;&#x5C06;&#x4ED6;&#x4EEC;&#x4E0E;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x4E00;&#x4E2A;&#x66FE;&#x662F;&#x6211;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x66FE;&#x662F;&#x6211;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x662F;&#x4E0D;&#x5FCD;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x4FA0;&#x9AA8;&#x67D4;&#x80A0;&#x4E2D;&#x7684;&#x90A3;&#x70B9;&#x201C;&#x72E0;&#x201D;&#x6765;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EEC;&#x753B;&#x4E00;&#x5E45;&#x201C;&#x6E23;&#x7537;&#x201D;&#x7684;&#x753B;&#x50CF;&#x3002;</p>
<p>&#x53EF;&#x6700;&#x7EC8;&#x6211;&#x8FD8;&#x662F;&#x4F9D;&#x7136;&#x51B3;&#x7136;&#x8FD9;&#x6837;&#x505A;&#xFF01;&#x4E3A;&#x4ED6;&#x4EEC;&#x753B;&#x4E00;&#x5E45;&#x4E11;&#x964B;&#x7684;&#x753B;&#x50CF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPCrwUd2QNoXqs28GHoL3X9vcbDKRv76ttuT7WmeDzuuA/mmexport1570955045751.webp" alt="mmexport1570955045751.webp"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1572175423356" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x6E23;&#x7537;&#x753B;&#x50CF; Painting a Picture of the Scum&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1572071449507/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191026/6b863b989bb74d3b9d32ba28005a266b.jpg" alt="美丽的风景就在身边 The Beautiful Scenery Is Everywhere Around Us">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-26T06:31:18.000Z">2019-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 797 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1572071449507/">美丽的风景就在身边 The Beautiful Scenery Is Everywhere Around Us</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191026/6b863b989bb74d3b9d32ba28005a266b.jpg" alt=""></p>
<p>&#x6211;&#x73B0;&#x5728;&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x73AF;&#x5883;&#x4E0D;&#x9519;&#xFF0C;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E0D;&#x73AF;&#x5C71;&#x7684;&#x4E1C;&#x9762;&#x662F;&#x6CF0;&#x5C71;&#x804C;&#x4E1A;&#x62A4;&#x7406;&#x5B66;&#x9662;&#x3002;&#x5357;&#x9762;&#x7684;&#x5C71;&#x662F;&#x4E5D;&#x5973;&#x5C71;&#xFF0C;&#x897F;&#x5317;&#x65B9;&#x5411;&#x7684;&#x5C71;&#x662F;&#x9601;&#x8001;&#x5C71;&#x4E86;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x56E0;&#x4E3A;&#x5C71;&#x811A;&#x4E0B;&#x6709;&#x9601;&#x8001;&#x7684;&#x5893;&#x800C;&#x5F97;&#x540D;&#x7684;&#x5427;&#x3002;&#x8D75;&#x9601;&#x8001;&#x662F;&#x540E;&#x4EBA;&#x7684;&#x5C0A;&#x79F0;&#xFF0C;&#x539F;&#x540D;&#x8D75;&#x56FD;&#x9E9F;&#xFF0C;&#x662F;&#x6E05;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x5E7C;&#x65F6;&#x7684;&#x8001;&#x5E08;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x662F;&#x5468;&#x516D;&#xFF0C;&#x5C3D;&#x7BA1;&#x6628;&#x65E5;&#x51B7;&#x7A7A;&#x6C14;&#x6765;&#x88AD;&#xFF0C;&#x6C14;&#x6E29;&#x4E0B;&#x964D;&#xFF0C;&#x4F46;&#x592A;&#x9633;&#x5374;&#x662F;&#x559C;&#x7B11;&#x989C;&#x5F00;&#xFF0C;&#x7167;&#x5F97;&#x4EBA;&#x8EAB;&#x4E0A;&#x6696;&#x6D0B;&#x6D0B;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x5BD2;&#x610F;&#x4E86;&#x3002;&#x79CB;&#x9AD8;&#x6C14;&#x723D;&#xFF0C;&#x592A;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x6211;&#x4FBF;&#x548C;&#x59BB;&#x5B50;&#x51B3;&#x5B9A;&#x53BB;&#x722C;&#x9601;&#x8001;&#x5C71;&#xFF0C;&#x6CBF;&#x7740;&#x90A3;&#x7F8A;&#x80A0;&#x5C0F;&#x9053;&#x767B;&#x9AD8;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8FDC;&#x8FDC;&#x671B;&#x53BB;&#xFF0C;&#x5C71;&#x8FD8;&#x662F;&#x62AB;&#x7740;&#x7EFF;&#x88C5;&#xFF0C;&#x8FD9;&#x82E5;&#x662F;&#x5728;&#x590F;&#x5B63;&#x8BE5;&#x662F;&#x7EFF;&#x6CB9;&#x6CB9;&#x7684;&#x4E00;&#x5EA7;&#x9752;&#x5C71;&#x3002;&#x8349;&#x5DF2;&#x67AF;&#x9EC4;&#xFF0C;&#x6709;&#x4E9B;&#x53EB;&#x4E0D;&#x4E0A;&#x540D;&#x5B57;&#x6765;&#x7684;&#x6811;&#x6728;&#x5176;&#x53F6;&#x5B50;&#x53D8;&#x6210;&#x4E86;&#x7EA2;&#x7EA2;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x715E;&#x662F;&#x597D;&#x770B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmStDaf2GuiYKCXkA53AJu8frSFqKJkATaP3BEF8ygP5rx/IMG_20191026_103922.jpg" alt="IMG_20191026_103922.jpg"></p>
<p>&#x674F;&#x6811;&#x3001;&#x6817;&#x5B50;&#x6811;&#x8FD8;&#x6302;&#x7740;&#x7EFF;&#x8272;&#x7684;&#x53F6;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x70B9;&#x6CDB;&#x9EC4;&#x3002;&#x6817;&#x5B50;&#x6811;&#x4E0A;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x6F0F;&#x7F51;&#x7684;&#x6817;&#x5B50;&#x6302;&#x5728;&#x679D;&#x5934;&#xFF0C;&#x4ECE;&#x88C2;&#x5F00;&#x7684;&#x5E26;&#x523A;&#x7684;&#x58F3;&#x4E2D;&#x63A2;&#x51FA;&#x8111;&#x888B;&#x6765;&#xFF0C;&#x597D;&#x5947;&#x5730;&#x770B;&#x7740;&#x5C0F;&#x5F84;&#x4E0A;&#x7684;&#x8FC7;&#x5BA2;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x53F6;&#x5B50;&#x65E9;&#x5DF2;&#x968F;&#x98CE;&#x800C;&#x53BB;&#xFF0C;&#x5706;&#x5706;&#x7684;&#x6709;&#x70B9;&#x53D1;&#x7D2B;&#x7684;&#x679C;&#x5B50;&#x5B88;&#x5728;&#x679D;&#x5934;&#xFF0C;&#x5B88;&#x7740;&#x8FD9;&#x6DF1;&#x79CB;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x5B88;&#x5230;&#x51AC;&#x5B63;&#x3002;</p>
<p>&#x6700;&#x4EE4;&#x4EBA;&#x60CA;&#x559C;&#x7684;&#x662F;&#x8FD8;&#x80FD;&#x9047;&#x5230;&#x7EA2;&#x7EA2;&#x7684;&#x5C71;&#x67A3;&#xFF0C;&#x5E72;&#x7684;&#x900F;&#x900F;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x5DF2;&#x88AB;&#x98CE;&#x5439;&#x843D;&#x5230;&#x5730;&#x9762;&#x4E0A;&#x3002;&#x5927;&#x591A;&#x6302;&#x5728;&#x77EE;&#x77EE;&#x7684;&#x5C71;&#x67A3;&#x6811;&#x4E1B;&#x4E0A;&#xFF0C;&#x4E0E;&#x6BCD;&#x679D;&#x76F8;&#x62B1;&#xFF0C;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#x3002;&#x8FD9;&#x662F;&#x610F;&#x5916;&#x7684;&#x6536;&#x83B7;&#x4E86;&#x3002;&#x5C71;&#x67A3;&#x9178;&#x751C;&#xFF0C;&#x5176;&#x6838;&#x8FD8;&#x80FD;&#x5165;&#x836F;&#xFF0C;&#x4E5F;&#x53EF;&#x5C06;&#x5E72;&#x900F;&#x7684;&#x5C71;&#x67A3;&#x6D17;&#x51C0;&#x7528;&#x6765;&#x6CE1;&#x6C34;&#x559D;&#x4E86;&#x3002;</p>
<p>&#x53D1;&#x73B0;&#x4E86;&#x4E24;&#x68F5;&#x5C0F;&#x5C71;&#x67A3;&#x6811;&#xFF0C;&#x6302;&#x6EE1;&#x4E86;&#x7EA2;&#x7EA2;&#x7684;&#x5C71;&#x67A3;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x5C0F;&#x5FC3;&#x6458;&#x4E0B;&#xFF0C;&#x5E26;&#x7740;&#x4E30;&#x6536;&#x7684;&#x559C;&#x60A6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTBYRZUvnK2qTLuP4X9vWRhzndhzMzvwJTDa9cEy2EpG3/IMG_20191026_102732.jpg" alt="IMG_20191026_102732.jpg"></p>
<p>&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x8FD9;&#x7F8E;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x8FB9;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5982;&#x4F55;&#x53BB;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x4E16;&#x4EBA;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x5916;&#x56FD;&#x6708;&#x4EAE;&#x6BD4;&#x4E2D;&#x56FD;&#x7684;&#x5706;&#xFF0C;&#x8FDC;&#x6765;&#x7684;&#x548C;&#x5C1A;&#x4F1A;&#x5FF5;&#x7ECF;&#xFF0C;&#x8FD9;&#x5C71;&#x671B;&#x7740;&#x90A3;&#x5C71;&#x9AD8;&#x3002;&#x4E0D;&#x8FDC;&#x4E07;&#x91CC;&#xFF0C;&#x98CE;&#x5C18;&#x4EC6;&#x4EC6;&#xFF0C;&#x5954;&#x8D74;&#x5230;&#x5929;&#x6DAF;&#x6D77;&#x89D2;&#xFF0C;&#x7559;&#x51E0;&#x5F20;&#x5029;&#x5F71;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5306;&#x5306;&#x8D76;&#x56DE;&#x3002;&#x9664;&#x4E86;&#x75B2;&#x60EB;&#x3001;&#x52B3;&#x7D2F;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x611F;&#x53D7;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x7528;&#x5BA1;&#x7F8E;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x7528;&#x5E73;&#x548C;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x7F8E;&#x666F;&#x539F;&#x6765;&#x5982;&#x540C;&#x5E78;&#x798F;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x8FDC;&#x79BB;&#x5C18;&#x56A3;&#xFF0C;&#x629B;&#x5374;&#x540D;&#x5229;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x7F8E;&#x4E3D;&#x98CE;&#x666F;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<p><img src="https://cdn.steemitimages.com/DQmZy4a9ZSZiaR3m4xfx9Z9HsZYC7VrHP9QkATASVyypcMz/IMG_20191026_104222.jpg" alt="IMG_20191026_104222.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1572071449507" target="_blank" rel="noopener">&#x2018;&#x7F8E;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x5C31;&#x5728;&#x8EAB;&#x8FB9; The Beautiful Scenery Is Everywhere Around Us&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/122/">122</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

