
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/you-should-become-what-you-do/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYM7REUZ58s9R4K2qndGCA8xKGvjM23vhs39nZLqjdoXG/77094b36acaf2edd58dbce57d0a86cec380193a0.jpeg" alt="干什么就要有干什么的样子 You Should Become What You Do">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-25T06:08:00.000Z">2019-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 987 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/you-should-become-what-you-do/">干什么就要有干什么的样子 You Should Become What You Do</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYM7REUZ58s9R4K2qndGCA8xKGvjM23vhs39nZLqjdoXG/77094b36acaf2edd58dbce57d0a86cec380193a0.jpeg" alt="77094b36acaf2edd58dbce57d0a86cec380193a0.jpeg"></p>
<p>&#x505A;&#x4EBA;&#x8981;&#x6734;&#x5B9E;&#x539A;&#x9053;&#x3001;&#x8001;&#x5B9E;&#x672C;&#x5206;&#xFF0C;&#x8FD9;&#x662F;&#x519C;&#x6751;&#x8001;&#x4EBA;&#x4E3A;&#x4EBA;&#x7684;&#x51C6;&#x5219;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x7684;&#x8981;&#x6C42;&#x3002;&#x90A3;&#x4E9B;&#x5439;&#x7740;&#x53E3;&#x54E8;&#xFF0C;&#x6253;&#x7740;&#x54CD;&#x6307;&#xFF0C;&#x7A7F;&#x7740;&#x5947;&#x88C5;&#x5F02;&#x670D;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4F1A;&#x88AB;&#x4EBA;&#x89C6;&#x4F5C;&#x201C;&#x963F;&#x98DE;&#x201D;&#x3002;&#x96BE;&#x602A;&#x90A3;&#x65F6;&#x519C;&#x6751;&#x91CC;&#x6709;&#x53E5;&#x987A;&#x53E3;&#x6E9C;&#xFF1A;&#x6B6A;&#x6234;&#x7740;&#x5E3D;&#x5B50;&#xFF0C;&#x8DBF;&#x62C9;&#x7740;&#x978B;&#xFF0C;&#x770B;&#x770B;&#x4E0D;&#x50CF;&#x5E84;&#x5BB6;&#x5B69;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5916;&#x8868;&#x8A00;&#x884C;&#x4E0D;&#x7B26;&#x5408;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x7684;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x7537;&#x5B69;&#x5B50;&#x7559;&#x7740;&#x5C0F;&#x8FAB;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x5243;&#x7740;&#x5149;&#x5934;&#xFF0C;&#x7537;&#x4E0D;&#x7537;&#x5973;&#x4E0D;&#x5973;&#xFF0C;&#x5C31;&#x662F;&#x7537;&#x4EBA;&#x4E0D;&#x50CF;&#x7537;&#x4EBA;&#xFF0C;&#x5973;&#x4EBA;&#x4E0D;&#x50CF;&#x5973;&#x4EBA;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x89C1;&#x5230;&#x8981;&#x996D;&#x7684;&#x4EBA;&#x7275;&#x7740;&#x4E00;&#x53EA;&#x7334;&#x5B50;&#xFF0C;&#x786E;&#x5B9E;&#x4E0D;&#x50CF;&#x8981;&#x996D;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x90A3;&#x53E5;&#x6B47;&#x540E;&#x8BED;&#xFF1A;&#x8981;&#x996D;&#x7684;&#x7275;&#x7740;&#x7334;&#x5B50;&#x2014;&#x2014;&#x73A9;&#x5FC3;&#x4E0D;&#x9000;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6559;&#x6388;&#x7ED9;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x5BCC;&#x4E94;&#x8F66;&#xFF0C;&#x624D;&#x9AD8;&#x516B;&#x6597;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x5B66;&#x95EE;&#x7684;&#x7814;&#x7A76;&#x3002;&#x5982;&#x679C;&#x6559;&#x6388;&#x4EEC;&#x628A;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#x5F53;&#x505A;&#x4E86;&#x526F;&#x4E1A;&#xFF0C;&#x800C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x6536;&#x5F53;&#x6210;&#x4E86;&#x4E3B;&#x4E1A;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x4E58;&#x7740;&#x98DE;&#x673A;&#x3001;&#x9AD8;&#x94C1;&#x6EE1;&#x4E16;&#x754C;&#x91CC;&#x5954;&#x6CE2;&#xFF0C;&#x8FD9;&#x8FD8;&#x7B97;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x6559;&#x6388;&#x5417;&#xFF1F;</p>
<p>&#x671B;&#x95FB;&#x95EE;&#x5207;&#xFF0C;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x6CBB;&#x75C5;&#x6551;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x533B;&#x751F;&#x7684;&#x795E;&#x5723;&#x804C;&#x8D23;&#x3002;&#x80FD;&#x591F;&#x900F;&#x8FC7;&#x8868;&#x8C61;&#x770B;&#x5230;&#x4E8B;&#x60C5;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x627E;&#x5230;&#x75C5;&#x56E0;&#xFF0C;&#x5999;&#x624B;&#x56DE;&#x6625;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x8868;&#x8C61;&#x6240;&#x8FF7;&#x60D1;&#xFF0C;&#x5934;&#x75BC;&#x533B;&#x5934;&#xFF0C;&#x811A;&#x75BC;&#x533B;&#x811A;&#x3002;&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#xFF0C;&#x9700;&#x535A;&#x89C8;&#x7FA4;&#x4E66;&#xFF0C;&#x7A77;&#x4E00;&#x751F;&#x4E4B;&#x529B;&#x91CF;&#x6765;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x3002;&#x5982;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;&#x4EC5;&#x51ED;&#x7740;&#x4E00;&#x70B9;&#x76AE;&#x6BDB;&#x529F;&#x592B;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x80FD;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x3002;</p>
<p>&#x5E72;&#x4EC0;&#x4E48;&#x5C31;&#x8981;&#x6709;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#x5B50;&#x5C31;&#x662F;&#x57FA;&#x672C;&#x8981;&#x6C42;&#xFF0C;&#x5426;&#x5219;&#x4EBA;&#x5BB6;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x4E0D;&#x50CF;&#xFF0C;&#x4E0E;&#x5176;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x6709;&#x5DEE;&#x8DDD;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7EC6;&#x5FC3;&#x89C2;&#x5BDF;&#x8FC7;&#x90A3;&#x4E9B;&#x5B66;&#x4E60;&#x597D;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x6027;&#xFF1A;&#x8A00;&#x8BED;&#x4E0D;&#x591A;&#xFF0C;&#x8BFE;&#x5802;&#x4E0A;&#x8BA4;&#x771F;&#x542C;&#xFF0C;&#x4E5F;&#x6D88;&#x5316;&#x5F97;&#x5FEB;&#xFF1B;&#x8BFE;&#x4E0B;&#x7684;&#x590D;&#x4E60;&#x4E5F;&#x4E95;&#x7136;&#x6709;&#x5E8F;&#xFF0C;&#x5148;&#x5B66;&#x4EC0;&#x4E48;&#x540E;&#x5B66;&#x4EC0;&#x4E48;&#xFF0C;&#x600E;&#x6837;&#x5B66;&#xFF0C;&#x5168;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x638C;&#x63E1;&#x4E4B;&#x4E2D;&#x3002;&#x6B63;&#x6240;&#x8C13;&#x96BE;&#x8005;&#x4E0D;&#x4F1A;&#x4F1A;&#x8005;&#x4E0D;&#x96BE;&#xFF0C;&#x5B66;&#x4E60;&#x597D;&#x7684;&#x5B69;&#x5B50;&#x5B66;&#x8D77;&#x4E60;&#x6765;&#x6839;&#x672C;&#x4E0D;&#x8D39;&#x52B2;&#xFF0C;&#x5012;&#x8FD8;&#x6709;&#x65F6;&#x95F4;&#x4ECE;&#x4E8B;&#x8BFE;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x6D3B;&#x52A8;&#x548C;&#x5FD9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x3002;&#x5373;&#x4F7F;&#x7236;&#x6BCD;&#x5173;&#x6CE8;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x5B69;&#x5B50;&#x522B;&#x7D2F;&#x7740;&#xFF0C;&#x4F11;&#x606F;&#x4E00;&#x4F1A;&#x5427;&#x201D;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5404;&#x6709;&#x5404;&#x7684;&#x4E0D;&#x5E78;&#x3002;&#x5B66;&#x4E60;&#x4E0D;&#x597D;&#x7684;&#x5B69;&#x5B50;&#x5404;&#x6709;&#x5404;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4E5F;&#x6709;&#x5171;&#x6027;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x65E0;&#x6CD5;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#xFF0C;&#x5FC3;&#x91CC;&#x6302;&#x7740;&#x6E38;&#x620F;&#x73A9;&#x4E50;&#xFF0C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x65F6;&#x7528;&#x5FC3;&#x5374;&#x5F88;&#x5403;&#x529B;&#x3002;&#x7236;&#x6BCD;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x5B69;&#x5B50;&#x522B;&#x73A9;&#x4E86;&#xFF0C;&#x5B66;&#x4E00;&#x4F1A;&#x4E60;&#x5427;&#x201D;&#x3002;</p>
<p>&#x5E76;&#x975E;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4F5C;&#x5BB6;&#xFF0C;&#x90A3;&#x4E9B;&#x4E00;&#x5FC3;&#x60F3;&#x7740;&#x6210;&#x4E3A;&#x4F5C;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x5374;&#x6700;&#x7EC8;&#x6210;&#x4E0D;&#x4E86;&#x4F5C;&#x5BB6;&#xFF1B;&#x5012;&#x662F;&#x90A3;&#x4E9B;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x8F9B;&#x52E4;&#x8015;&#x8005;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6210;&#x4E3A;&#x4E86;&#x4F5C;&#x5BB6;&#x3002;&#x4ED6;&#x4EEC;&#x52E4;&#x4E8E;&#x601D;&#x8003;&#xFF0C;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#xFF0C;&#x89C2;&#x5BDF;&#x5165;&#x5FAE;&#xFF0C;&#x53C8;&#x80FD;&#x4ECE;&#x7EC6;&#x5FAE;&#x4E4B;&#x5904;&#x611F;&#x609F;&#x4EBA;&#x751F;&#x548C;&#x672A;&#x6765;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x9759;&#x5FC3;&#x51DD;&#x671B;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6084;&#x6084;&#x5730;&#x6765;&#x6084;&#x6084;&#x5730;&#x53BB;&#xFF0C;&#x7559;&#x7ED9;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#x5C31;&#x662F;&#xFF1A;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x540D;&#x4F5C;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x8D70;&#x5728;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x4F5C;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeqNKzZ8mNbFnZ2MQLXWVSZ8Uz18gkkxKAurk7RwbWdhB/4ec2d5628535e5ddca62b850be0bcceacc1b62c1.jpeg" alt="4ec2d5628535e5ddca62b850be0bcceacc1b62c1.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/you-should-become-what-you-do" target="_blank" rel="noopener">&#x2018;&#x5E72;&#x4EC0;&#x4E48;&#x5C31;&#x8981;&#x6709;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#x6837;&#x5B50; You Should Become What You Do&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1571918743785/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191024/158dd1d78bb54be8abfef4bc0705bdee.jpg" alt="当医生不研究医术……When Doctors Don&#39;t Study the  Knowledge of Medicine…">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-24T12:05:48.000Z">2019-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1571918743785/">当医生不研究医术……When Doctors Don&#39;t Study the  Knowledge of Medicine…</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191024/158dd1d78bb54be8abfef4bc0705bdee.jpg" alt=""></p>
<p>&#x8BB8;&#x662F;&#x5E74;&#x8001;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x770B;&#x59BB;&#x5B50;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x5373;&#x4F7F;&#x4E24;&#x4EBA;&#x90FD;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x4E00;&#x65F6;&#x4E0D;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x7EBF;&#x91CC;&#xFF0C;&#x4E5F;&#x8981;&#x627E;&#x4E00;&#x627E;&#xFF0C;&#x558A;&#x4E00;&#x558A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8001;&#x6765;&#x7684;&#x4F34;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x5427;&#x3002;</p>
<p>&#x6628;&#x65E5;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x5374;&#x89C1;&#x4E0D;&#x5230;&#x59BB;&#x5B50;&#x7684;&#x8E2A;&#x5F71;&#xFF0C;&#x558A;&#x4E86;&#x51E0;&#x58F0;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#x3002;&#x536B;&#x751F;&#x95F4;&#x91CC;&#x4F20;&#x6765;&#x4E86;&#x59BB;&#x5B50;&#x7528;&#x529B;&#x54B3;&#x55FD;&#xFF0C;&#x4F3C;&#x5728;&#x5455;&#x5410;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x5FD9;&#x628A;&#x59BB;&#x5B50;&#x6276;&#x51FA;&#x6765;&#xFF0C;&#x59BB;&#x5B50;&#x53C8;&#x6655;&#x53C8;&#x5455;&#x5410;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x539F;&#x56E0;&#x3002;&#x5982;&#x5403;&#x4E86;&#x4E0D;&#x5E72;&#x51C0;&#x3001;&#x53D8;&#x574F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5373;&#x4F7F;&#x5455;&#x5410;&#x4E5F;&#x4E0D;&#x4F1A;&#x5934;&#x6655;&#x7684;&#xFF0C;&#x51B5;&#x4E14;&#x59BB;&#x5B50;&#x4E5F;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x80C3;&#x91CC;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x6211;&#x987F;&#x65F6;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x9888;&#x690E;&#x4E0D;&#x597D;&#x7684;&#x75C7;&#x72B6;&#x3002;</p>
<p>&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4E00;&#x5927;&#x65E9;&#x5374;&#x8D77;&#x4E0D;&#x4E86;&#x5E8A;&#x4E86;&#xFF0C;&#x6655;&#x5F97;&#x51E0;&#x4E4E;&#x7AD9;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x4E00;&#x76F4;&#x60F3;&#x5455;&#x5410;&#x3002;&#x4E0D;&#x77E5;&#x4F55;&#x539F;&#x56E0;&#xFF0C;&#x59BB;&#x5B50;&#x4E5F;&#x5413;&#x5F97;&#x4E0D;&#x8F7B;&#xFF0C;&#x5FD9;&#x6276;&#x7740;&#x6211;&#x4E0B;&#x697C;&#xFF0C;&#x6253;&#x8F66;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x8857;&#x9053;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x533B;&#x9662;&#x3002;&#x533B;&#x751F;&#x8BF4;&#x662F;&#x56E0;&#x9888;&#x690E;&#x800C;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x7ED9;&#x6211;&#x5F00;&#x4E86;&#x4E24;&#x76D2;&#x836F;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x76D2;&#x662F;&#x6D3B;&#x8840;&#x8212;&#x7B4B;&#x7684;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x5403;&#x4E0B;&#x836F;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x77E5;&#x9053;&#x59BB;&#x5B50;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x9888;&#x690E;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x53BB;&#x54A8;&#x8BE2;&#x4E00;&#x4E0B;&#x533B;&#x751F;&#xFF0C;&#x542C;&#x542C;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x8BA9;&#x4ED6;&#x4EEC;&#x7ED9;&#x5F00;&#x70B9;&#x836F;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#x75C7;&#x72B6;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x6211;&#x9996;&#x5148;&#x53BB;&#x4E86;&#x79BB;&#x5BB6;&#x6700;&#x8FD1;&#x7684;&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x8BCA;&#x6240;&#xFF0C;&#x662F;&#x7531;&#x4E00;&#x5BF9;&#x8FD8;&#x7B97;&#x5E74;&#x8F7B;&#x7684;&#x592B;&#x5987;&#x5F00;&#x529E;&#x7684;&#xFF0C;&#x8BF4;&#x662F;&#x5E74;&#x8F7B;&#x662F;&#x4E0E;&#x6211;&#x8FD9;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E4B;&#x4EBA;&#x6BD4;&#x8F83;&#x800C;&#x8A00;&#x3002;&#x8FD9;&#x5BB6;&#x8BCA;&#x6240;&#x5E94;&#x662F;&#x4EE5;&#x5973;&#x58EB;&#x4E3A;&#x4E3B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7537;&#x58EB;&#x8FD8;&#x5728;&#x5C45;&#x59D4;&#x4F1A;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x8BCA;&#x6240;&#x7B97;&#x662F;&#x517C;&#x804C;&#x4E86;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x77E5;&#xFF0C;&#x8FD9;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#x8FD8;&#x662F;&#x5973;&#x58EB;&#x61C2;&#x5F97;&#x591A;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x8BCA;&#x6240;&#x91CC;&#x6709;&#x51E0;&#x4F4D;&#x75C5;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#x6302;&#x7740;&#x540A;&#x74F6;&#xFF0C;&#x9664;&#x4E86;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x7537;&#x58EB;&#x5728;&#x7535;&#x8111;&#x524D;&#x6253;&#x7740;&#x6E38;&#x620F;&#xFF0C;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x5730;&#x542C;&#x7740;&#x6211;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x5973;&#x58EB;&#x5728;&#x90A3;&#x91CC;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x5F85;&#x5176;&#x62AC;&#x8D77;&#x5934;&#x6765;&#x65F6;&#xFF0C;&#x6211;&#x7ADF;&#x6CE8;&#x610F;&#x5230;&#x5979;&#x90A3;&#x7EA2;&#x7EA2;&#x7684;&#x5634;&#x5507;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x592A;&#x8273;&#x4E86;&#xFF0C;&#x6D53;&#x5986;&#x8273;&#x62B9;&#xFF0C;&#x4E0E;&#x8FD9;&#x73AF;&#x5883;&#x4E5F;&#x4E0D;&#x592A;&#x534F;&#x8C03;&#x4E86;&#x5427;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x542C;&#x59BB;&#x5B50;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;&#x4F4D;&#x5973;&#x58EB;&#x559C;&#x6B22;&#x8DF3;&#x821E;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x628A;&#x8BCA;&#x6240;&#x5173;&#x95E8;&#x5927;&#x5409;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x5E7F;&#x573A;&#x4E0A;&#x8DF3;&#x821E;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x53EA;&#x5EFA;&#x8BAE;&#x6211;&#x62FF;&#x70B9;&#x6CBB;&#x5934;&#x6655;&#x7684;&#x836F;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x5934;&#x6655;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7684;&#xFF0C;&#x6CBB;&#x5934;&#x6655;&#x662F;&#x6CBB;&#x6807;&#x4E0D;&#x6CBB;&#x672C;&#xFF0C;&#x5E94;&#x8BE5;&#x89E3;&#x51B3;&#x9888;&#x690E;&#x7684;&#x95EE;&#x9898;&#x624D;&#x662F;&#x3002;&#x8FDE;&#x6211;&#x8FD9;&#x4E2A;&#x4E0D;&#x61C2;&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x90FD;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x4E0D;&#x660E;&#x767D;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x53C8;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x8857;&#x9053;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x533B;&#x9662;&#xFF0C;&#x503C;&#x73ED;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x5973;&#x58EB;&#xFF0C;&#x4E5F;&#x5728;&#x90A3;&#x91CC;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x624B;&#x673A;&#x3002;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#xFF0C;&#x4E00;&#x4EBA;&#x503C;&#x73ED;&#xFF0C;&#x624B;&#x673A;&#x662F;&#x6700;&#x597D;&#x7684;&#x966A;&#x4F34;&#x5427;&#x3002;&#x8FD9;&#x533B;&#x9662;&#x6BD4;&#x90A3;&#x8BCA;&#x6240;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x7EA7;&#x522B;&#x4E5F;&#x9AD8;&#xFF0C;&#x5E94;&#x8BE5;&#x6C34;&#x5E73;&#x66F4;&#x9AD8;&#x3002;&#x6B64;&#x524D;&#x6211;&#x9888;&#x690E;&#x4E0D;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x62FF;&#x7684;&#x836F;&#x3002;&#x53EF;&#x8FD9;&#x4F4D;&#x5973;&#x5927;&#x592B;&#x7ADF;&#x4E0D;&#x77E5;&#xFF0C;&#x9888;&#x690E;&#x4E0D;&#x597D;&#x4E3A;&#x4F55;&#x8981;&#x5F00;&#x6D3B;&#x8840;&#x8212;&#x7B4B;&#x7684;&#x836F;&#xFF0C;&#x5979;&#x4E5F;&#x5EFA;&#x8BAE;&#x6211;&#x5F00;&#x70B9;&#x6CBB;&#x5934;&#x6655;&#x7684;&#x836F;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x597D;&#x8FD4;&#x56DE;&#xFF0C;&#x5728;&#x5C0F;&#x533A;&#x9644;&#x8FD1;&#x7684;&#x836F;&#x5E97;&#x91CC;&#xFF0C;&#x54A8;&#x8BE2;&#x4E86;&#x5356;&#x836F;&#x7684;&#x90A3;&#x4F4D;&#x5C0F;&#x59D1;&#x5A18;&#x3002;&#x5C0F;&#x59D1;&#x5A18;&#x5E94;&#x662F;&#x7ECF;&#x8FC7;&#x57F9;&#x8BAD;&#x5E76;&#x53D6;&#x5F97;&#x533B;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x6709;&#x5173;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5979;&#x597D;&#x5B66;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5F88;&#x5E73;&#x9759;&#x7684;&#x6837;&#x5B50;&#x3002;&#x6BCF;&#x6B21;&#x53BB;&#xFF0C;&#x90FD;&#x4F1A;&#x770B;&#x5230;&#x5979;&#x5728;&#x770B;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x67DC;&#x53F0;&#x4E0A;&#x90A3;&#x7FFB;&#x5F00;&#x7684;&#x4E66;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#x539F;&#x6765;&#x662F;&#x533B;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x3002;</p>
<p>&#x6211;&#x628A;&#x60C5;&#x51B5;&#x4E00;&#x8BF4;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x76F4;&#x63A5;&#x65AD;&#x5B9A;&#x5C31;&#x662F;&#x9888;&#x690E;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x4FBF;&#x7ED9;&#x62FF;&#x4E86;&#x4E24;&#x76D2;&#x836F;&#xFF0C;&#x9888;&#x590D;&#x5EB7;&#xFF0C;&#x8FD8;&#x6709;&#x6D3B;&#x8840;&#x7684;&#x4E00;&#x76D2;&#x836F;&#xFF1B;&#x5982;&#x60F3;&#x597D;&#x5F97;&#x5FEB;&#xFF0C;&#x5EFA;&#x8BAE;&#x6211;&#x5C06;&#x6D3B;&#x8840;&#x7684;&#x836F;&#x6362;&#x6210;&#x818F;&#x836F;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x7ED9;&#x59BB;&#x5B50;&#x8D34;&#x4E0A;&#x818F;&#x836F;&#xFF0C;&#x5403;&#x4E0A;&#x9888;&#x590D;&#x5EB7;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x597D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x5E94;&#x662F;&#x6700;&#x96BE;&#x5B66;&#x901A;&#x5B66;&#x7CBE;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x7A76;&#x5176;&#x4E00;&#x751F;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5B66;&#x5230;&#x5BB6;&#x3002;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x624D;&#x80FD;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;&#xFF0C;&#x61C2;&#x70B9;&#x76AE;&#x6BDB;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4E0D;&#x5982;&#x4E0D;&#x61C2;&#x7684;&#x597D;&#x3002;</p>
<p>&#x5F53;&#x533B;&#x751F;&#x4E0D;&#x7814;&#x7A76;&#x533B;&#x672F;&#xFF0C;&#x6EE1;&#x8DB3;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF1B;&#x5F53;&#x6559;&#x6388;&#x4E0D;&#x7814;&#x7A76;&#x5B66;&#x95EE;&#xFF0C;&#x5FD9;&#x4E8E;&#x4E58;&#x7740;&#x98DE;&#x673A;&#x3001;&#x9AD8;&#x94C1;&#x5954;&#x8D74;&#x5404;&#x5730;&#x635E;&#x91D1;&#x65F6;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x662F;&#x6D6E;&#x8E81;&#x7684;&#xFF0C;&#x662F;&#x7F3A;&#x4E4F;&#x8FFD;&#x6C42;&#x548C;&#x4FE1;&#x4EF0;&#x7684;&#x3002;</p>
<p>&#x6709;&#x8FFD;&#x6C42;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x4E8B;&#x4E1A;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x7F8E;&#x597D;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x6837;&#x5B50;&#x2014;&#x2014;&#x7231;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x62B1;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x9759;&#x4E4B;&#x5FC3;&#xFF0C;&#x5E76;&#x4E3A;&#x6B64;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1571918743785" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x533B;&#x751F;&#x4E0D;&#x7814;&#x7A76;&#x533B;&#x672F;&#x2026;&#x2026;When Doctors Don&#x2019;&#x2019;t Study the  Knowledge of Medicine&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/i-have-learned-how-to-stake-tokens-though-i-don-t-know-what-it-means/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="终于学会了锁仓，尽管不知何意 I Have Learned How to Stake Tokens, Though I Don’t Know What It Means">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-23T08:04:42.000Z">2019-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 795 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/i-have-learned-how-to-stake-tokens-though-i-don-t-know-what-it-means/">终于学会了锁仓，尽管不知何意 I Have Learned How to Stake Tokens, Though I Don’t Know What It Means</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="4a36acaf2edda3ccc820e75dec5f5404233f92c7.png"></p>
<p>&#x66FE;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x603B;&#x4F1A;&#x5728;&#x81EA;&#x5DF1;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x540E;&#x9762;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x7559;&#x8A00;&#xFF1A;&#x611F;&#x8C22;&#x6301;&#x6709;xxx NBC (NewBies Coin)! &#x7531;&#x4E8E;&#x4F60;&#x4F7F;&#x7528;CN&#x4F5C;&#x4E3A;&#x4F60;&#x7684;&#x9996;&#x6807;&#x7B7E;&#xFF0C;&#x989D;&#x5916;&#x83B7;&#x5F97;2%&#x70B9;&#x8D5E;&#xFF01;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x83B7;&#x5F97;team-cn 8% &#x70B9;&#x8D5E;&#xFF01;&#x53EF;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x4E0D;&#x4E45;&#x540E;&#x8FD9;&#x70B9;&#x8D5E;&#x7ADF;&#x7A81;&#x7136;&#x95F4;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x7559;&#x8A00;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x8BF4;&#x662F;&#x8981;&#x9501;&#x4ED3;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4E9B;&#x865A;&#x62DF;&#x5E01;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5F97;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x5DEE;&#x4E00;&#x70B9;&#x4E0A;&#x4E86;&#x9A97;&#x5B50;&#x7684;&#x5F53; Almost Falling Into the Trap&#x300B;&#x540E;&#x9762;&#x7684;&#x7559;&#x8A00;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x7559;&#x8A00;&#xFF1A;@also.einstein&#x8D60;&#x9001;1&#x679A;SHOP&#x5E01;&#x7ED9;&#x4F60;&#xFF01;&#x76EE;&#x524D;&#x4F60;&#x603B;&#x5171;&#x6709;&#xFF1A; 23&#x679A;SHOP&#x5E01;&#x3002;&#x67E5;&#x770B;&#x6216;&#x8005;&#x4EA4;&#x6613; SHOP&#x5E01; &#x8BF7;&#x5230; steem-engine.com.</p>
<p>&#x767B;&#x5F55;steem-engine.com&#xFF0C;&#x7ED3;&#x679C;&#x771F;&#x7684;&#x662F;&#x51E0;&#x8D39;&#x5468;&#x6298;&#x3002;&#x5728; SIGN IN &#x90A3;&#x91CC;&#x8F93;&#x5165;&#x4E86;&#x7528;&#x6237;&#x540D;&#x548C;private posting key&#xFF0C;&#x8BD5;&#x4E86;&#x591A;&#x6B21;&#x624D;&#x767B;&#x5F55;&#x4E86;&#x8FDB;&#x53BB;&#x3002;&#x6211;&#x70B9;&#x5F00;WALLET&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x6211;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x865A;&#x62DF;&#x5E01;&#xFF1A;SCT&#xFF0C;ZZAN, MARLIANS, NEOXAG&#xFF0C;ACTNEARN&#xFF0C;SHOP&#xFF0C;Newbies Coin&#x7B49;&#x7B49;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;@bring&#x5904;&#xFF0C;&#x7EA2;&#x8272;&#x5706;&#x5708;&#x5185;&#x6709;&#x6570;&#x5B57;9&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x662F;&#x4F55;&#x5185;&#x5BB9;&#x3002;&#x70B9;&#x51FB;&#x624D;&#x77E5;&#x6709;LOG OUT, REWARDS, CONVERSION HISTORY. &#x70B9;&#x51FB;REWARDS&#xFF0C;&#x53D1;&#x73B0;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5E01;&#x672A;&#x9886;&#x53D6;&#xFF1A;</p>
<p>Symbol    Amount    </p>
<p>ACTNEARN          0.93 ACTNEARN<br>DBLOG    8.341 DBLOG<br>MOT   7.49553113 MOT<br>ZZAN     9.3588 ZZAN</p>
<p>&#x7B49;&#x7B49;&#xFF0C;&#x6BCF;&#x4E2A;&#x5E01;&#x540E;&#x9762;&#x90FD;&#x6709;Claim&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6536;&#x53D6;&#x7684;&#x610F;&#x601D;&#x5427;&#x3002;&#x8D39;&#x4E86;&#x534A;&#x5929;&#x52B2;&#xFF0C;&#x624D;&#x8F6C;&#x5230;&#x4E86;WALLET &#x91CC;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x8BA4;&#x8BC6;Newbies Coin&#x8FD8;&#x6709;SHOP&#x5E01;&#xFF0C;SHOP &#x5E01;&#x597D;&#x4F3C;&#x4EBA;&#x5BB6;&#x9001;&#x7684;&#xFF0C;&#x53EF;Newbies Coin&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x770B;&#x5230;&#x6BCF;&#x4E2A;&#x5E01;&#x79CD;&#x540E;&#x9762;&#x90FD;&#x6709;&#x4E00;&#x628A;&#x9501;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x70B9;&#x51FB;&#x8FD9;&#x628A;&#x9501;&#x5C31;&#x662F;&#x9501;&#x4ED3;&#x4E86;&#xFF1F;&#x6211;&#x8BD5;&#x7740;&#x70B9;&#x51FB;&#x4E86;Newbies Coin&#x540E;&#x9762;&#x7684;&#x90A3;&#x628A;&#x9501;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;STAKE TOKEN&#x7684;&#x5BF9;&#x8BDD;&#x6846;&#xFF0C;&#x70B9;&#x51FB;APPROVE&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5E01;&#x79CD;&#x540E;&#x9762;&#x7684;&#x90A3;&#x628A;&#x9501;&#x53D8;&#x6210;&#x4E86;&#x5F00;&#x542F;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5728;&#x6211;&#x6628;&#x5929;&#x53D1;&#x7684;&#x5E16;&#x5B50;&#x540E;&#x9762;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x7559;&#x8A00;&#xFF1A;&#x611F;&#x8C22;&#x6301;&#x6709;27.57 NBC(NewBies Coin)! &#x7531;&#x4E8E;&#x4F60;&#x4F7F;&#x7528;CN&#x4F5C;&#x4E3A;&#x4F60;&#x7684;&#x9996;&#x6807;&#x7B7E;&#xFF0C;&#x989D;&#x5916;&#x83B7;&#x5F97;2%&#x70B9;&#x8D5E;&#xFF01; &#x4F60;&#x7684;&#x5E16;&#x5B50;&#x83B7;&#x5F97;team-cn 8% &#x70B9;&#x8D5E;&#xFF01;</p>
<p>&#x7EC8;&#x4E8E;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x53C8;&#x5982;&#x56DE;&#x5230;&#x4E86;&#x4ECE;&#x524D;&#x3002;</p>
<p>&#x6478;&#x7D22;&#x7740;&#x5C1D;&#x8BD5;&#x7740;&#xFF0C;&#x7ADF;&#x7136;&#x6210;&#x529F;&#x4E86;&#x3002;&#x9AD8;&#x5174;&#x4E4B;&#x4F59;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x662F;&#x4E00;&#x5934;&#x96FE;&#x6C34;&#xFF0C;&#x8FD9;&#x5E01;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x9501;&#x4ED3;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x53EA;&#x77E5;&#x5728;STEEM&#x4E0A;&#x4E00;&#x8DEF;&#x524D;&#x884C;&#xFF0C;&#x90A3;&#x4E9B;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x65E0;&#x529B;&#x628A;&#x63E1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8FDB;&#x4E00;&#x6B65;&#x63A2;&#x8BA8;&#x7684;&#x610F;&#x613F;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8FD9;&#x5C31;&#x662F;&#x5174;&#x8DA3;&#x4F7F;&#x7136;&#x5427;&#xFF0C;&#x5174;&#x8DA3;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfGkMJvsgvbxSnBaokuYDEhcjjiVSdzvn3oFiAisAKhDZ/d1160924ab18972bebe275c8127b168c9f510a17.png" alt="d1160924ab18972bebe275c8127b168c9f510a17.png"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/i-have-learned-how-to-stake-tokens-though-i-don-t-know-what-it-means" target="_blank" rel="noopener">&#x2018;&#x7EC8;&#x4E8E;&#x5B66;&#x4F1A;&#x4E86;&#x9501;&#x4ED3;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x77E5;&#x4F55;&#x610F; I Have Learned How to Stake Tokens, Though I Don&#x2019;t Know What It Means&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/mosquitoes-i-want-to-tell-you/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVkv5w4ETeWPWd48wjyQsXZA1Y2Q9ktJ8wN3V1VwJTvJF/mmexport1553781002104.jpg" alt="蚊子啊，我想对你说 Mosquitoes, I Want to Tell You">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-22T01:38:54.000Z">2019-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 900 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/mosquitoes-i-want-to-tell-you/">蚊子啊，我想对你说 Mosquitoes, I Want to Tell You</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVkv5w4ETeWPWd48wjyQsXZA1Y2Q9ktJ8wN3V1VwJTvJF/mmexport1553781002104.jpg" alt="mmexport1553781002104.jpg"></p>
<p>&#x5403;&#x8FC7;&#x665A;&#x996D;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x9759;&#x5750;&#x4E00;&#x4F1A;&#xFF0C;&#x8FD9;&#x5DF2;&#x662F;&#x591A;&#x5E74;&#x7684;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x900F;&#x8FC7;&#x9633;&#x53F0;&#x843D;&#x5730;&#x7A97;&#x5BBD;&#x5927;&#x7684;&#x73BB;&#x7483;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x697C;&#x524D;&#x5E7F;&#x573A;&#x4E0A;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#x7684;&#x90A3;&#x4E9B;&#x5927;&#x5988;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x59BB;&#x5B50;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#x3002;&#x64AD;&#x653E;&#x7684;&#x5E7F;&#x573A;&#x821E;&#x66F2;&#xFF0C;&#x6709;&#x70B9;&#x9707;&#x8033;&#x6B32;&#x804B;&#x7684;&#x611F;&#x89C9;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x79CB;&#x88E4;&#x5927;&#x53D4;&#x7684;&#x300A;&#x4E00;&#x6643;&#x5C31;&#x8001;&#x4E86;&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x6211;&#x60F3;&#x62B1;&#x62B1;&#x4F60;&#x300B;&#x8FD9;&#x4E9B;&#x6FC0;&#x60C5;&#x9AD8;&#x4EA2;&#x7684;&#x6B4C;&#x66F2;&#x3002;</p>
<p>&#x4E00;&#x6643;&#x5C31;&#x8001;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x6EE1;&#x5934;&#x534E;&#x53D1;&#x4E86;&#x3002;&#x6B63;&#x60C6;&#x6005;&#x90C1;&#x95F7;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x53EA;&#x868A;&#x5B50;&#x55E1;&#x55E1;&#x53EB;&#x7740;&#xFF0C;&#x843D;&#x5728;&#x811A;&#x4E0B;&#x7684;&#x5C0F;&#x9A6C;&#x624E;&#x51F3;&#x5B50;&#x4E0A;&#x3002;</p>
<p>&#x4E0D;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x751A;&#x81F3;&#x5C31;&#x89C9;&#x5BDF;&#x4E0D;&#x5230;&#x8FD9;&#x53EA;&#x868A;&#x5B50;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x5C0F;&#x5C0F;&#x7684;&#x7CBE;&#x7075;&#x7ADF;&#x6709;&#x7740;&#x5982;&#x6B64;&#x5927;&#x7684;&#x52A8;&#x9759;&#x548C;&#x6740;&#x4F24;&#x529B;&#x3002;&#x6211;&#x7A81;&#x7136;&#x6709;&#x4E86;&#x4E07;&#x5343;&#x611F;&#x6168;&#xFF0C;&#x868A;&#x5B50;&#x554A;&#xFF0C;&#x4F60;&#x5C31;&#x5750;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x6709;&#x8BDD;&#x60F3;&#x5BF9;&#x4F60;&#x8BF4;&#x3002;</p>
<p>&#x4F60;&#x559C;&#x6B22;&#x5531;&#x6B4C;&#xFF0C;&#x5374;&#x4E0D;&#x559C;&#x6B22;&#x4EBA;&#x5BB6;&#x4E3A;&#x4F60;&#x62CD;&#x624B;&#x9F13;&#x638C;&#xFF0C;&#x4F60;&#x4E0D;&#x89E3;&#x554A;&#x3002;&#x5173;&#x952E;&#x662F;&#x4F60;&#x8FD9;&#x6B4C;&#x58F0;&#x5355;&#x8C03;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x523A;&#x8033;&#x3002;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x7A7A;&#x88AD;&#x7684;&#x8B66;&#x62A5;&#x58F0;&#x3001;&#x8B66;&#x7B1B;&#x58F0;&#x4E5F;&#x6709;&#x9AD8;&#x4F4E;&#x3001;&#x6291;&#x626C;&#x4E4B;&#x58F0;&#xFF0C;&#x53EF;&#x4F60;&#x90A3;&#x6B4C;&#x58F0;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8C03;&#x5B50;&#x3002;</p>
<p>&#x4F60;&#x603B;&#x662F;&#x5728;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#xFF0C;&#x4EBA;&#x4EEC;&#x660F;&#x660F;&#x6B32;&#x7761;&#x4E4B;&#x65F6;&#xFF0C;&#x5531;&#x7740;&#x6B4C;&#x6765;&#x4E86;&#xFF0C;&#x8FD8;&#x552F;&#x6050;&#x4EBA;&#x5BB6;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x7ADF;&#x8DD1;&#x5230;&#x4EBA;&#x5BB6;&#x7684;&#x8033;&#x6735;&#x524D;&#x5927;&#x9E23;&#x5927;&#x653E;&#x3002;&#x4F60;&#x628A;&#x4EBA;&#x5BB6;&#x5435;&#x9192;&#xFF0C;&#x5F85;&#x4EBA;&#x5BB6;&#x5F00;&#x706F;&#x6765;&#x770B;&#x770B;&#x4F60;&#x7684;&#x9762;&#x76EE;&#x65F6;&#xFF0C;&#x4F60;&#x5374;&#x5239;&#x90A3;&#x95F4;&#x5C31;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x90A3;&#x4EBA;&#x7761;&#x773C;&#x60FA;&#x5FEA;&#xFF0C;&#x5173;&#x706F;&#x7EE7;&#x7EED;&#x505A;&#x4ED6;&#x7684;&#x7F8E;&#x68A6;&#xFF0C;&#x53EF;&#x4E00;&#x611F;&#x89C9;&#x5230;&#x9ED1;&#x6697;&#xFF0C;&#x4F60;&#x5C31;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x5F00;&#x706F;&#xFF0C;&#x8EB2;&#x85CF;&#xFF1B;&#x5173;&#x706F;&#xFF0C;&#x9A9A;&#x6270;&#x3002;&#x4F60;&#x8FD9;&#x662F;&#x5728;&#x6253;&#x6E38;&#x51FB;&#x6218;&#x554A;&#x3002;&#x90A3;&#x4EBA;&#x5E72;&#x8106;&#x5F00;&#x7740;&#x706F;&#xFF0C;&#x4E00;&#x591C;&#x672A;&#x7720;&#xFF0C;&#x4ED6;&#x80FD;&#x4E0D;&#x6068;&#x4F60;&#x5417;&#xFF1F;</p>
<p>&#x4F60;&#x8BB8;&#x662F;&#x997F;&#x6015;&#x4E86;&#xFF0C;&#x902E;&#x4F4F;&#x597D;&#x5403;&#x7684;&#x4E0D;&#x653E;&#x7B77;&#x5B50;&#xFF0C;&#x8DB4;&#x5728;&#x8089;&#x4E0A;&#x5C31;&#x559D;&#x7684;&#x9971;&#x9971;&#x7684;&#xFF0C;&#x54EA;&#x7BA1;&#x4ED6;&#x8FD9;&#x8089;&#x662F;&#x81ED;&#x8FD8;&#x662F;&#x9999;&#x3002;</p>
<p>&#x5403;&#x8DB3;&#x559D;&#x9971;&#xFF0C;&#x4F60;&#x82E5;&#x8EB2;&#x85CF;&#x8D77;&#x6765;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x6491;&#x4E0A;&#x51E0;&#x5929;&#x7684;&#x3002;&#x53EF;&#x4F60;&#x5374;&#x8DB4;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x633A;&#x7740;&#x4E2A;&#x5927;&#x809A;&#x5B50;&#xFF0C;&#x8FD8;&#x5728;&#x70AB;&#x8000;&#x5462;&#x3002;&#x50CF;&#x65E7;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x5730;&#x4E3B;&#x8001;&#x8D22;&#xFF0C;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#xFF0C;&#x91CC;&#x9762;&#x88C5;&#x7740;&#x7684;&#x5168;&#x662F;&#x7A77;&#x4EBA;&#x7684;&#x8840;&#x6C57;&#x3002;&#x88AB;&#x5438;&#x8840;&#x4E4B;&#x4EBA;&#xFF0C;&#x88AB;&#x69A8;&#x53D6;&#x4E86;&#x8840;&#x6C57;&#xFF0C;&#x50CF;&#x90A3;&#x53D7;&#x5265;&#x524A;&#x53D7;&#x538B;&#x8FEB;&#x7684;&#x5403;&#x82E6;&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x5BCC;&#x5F97;&#x6D41;&#x6CB9;&#x7684;&#x5927;&#x809A;&#x5B50;&#x8D22;&#x4E3B;&#xFF0C;&#x80FD;&#x4E0D;&#x6012;&#x706B;&#x4E2D;&#x70E7;&#x5417;&#x3002;&#x4F60;&#x5F97;&#x610F;&#x5FD8;&#x5F62;&#xFF0C;&#x4E00;&#x65F6;&#x5C31;&#x5FD8;&#x4E4E;&#x6240;&#x4EE5;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x653E;&#x677E;&#x4E86;&#x8B66;&#x60D5;&#x3002;&#x4E00;&#x5DF4;&#x638C;&#x4E0B;&#x53BB;&#xFF0C;&#x4E00;&#x62CD;&#x5B50;&#x6253;&#x53BB;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x727A;&#x7272;&#x534A;&#x7B52;&#x5B50;&#x67AA;&#x624B;&#x6740;&#x866B;&#x5242;&#xFF0C;&#x4E5F;&#x8981;&#x7F6E;&#x4F60;&#x4E8E;&#x6B7B;&#x5730;&#x3002;</p>
<p>&#x6211;&#x4F5B;&#x6148;&#x60B2;&#xFF0C;&#x6211;&#x4E0D;&#x4F24;&#x4F60;&#x6027;&#x547D;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x6295;&#x80CE;&#x8F6C;&#x4E16;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x505A;&#x4E00;&#x53EA;&#x4E0D;&#x559D;&#x8840;&#x7684;&#x868A;&#x5B50;&#x5427;&#x3002;&#x90A3;&#x671D;&#x9732;&#x3001;&#x90A3;&#x5AE9;&#x53F6;&#x7684;&#x6C41;&#x6DB2;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4F73;&#x80B4;&#x7F8E;&#x9910;&#x5417;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x65E0;&#x8FB9;&#x65E0;&#x9645;&#xFF0C;&#x4E5F;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x603B;&#x6BD4;&#x5728;&#x8FD9;&#x72ED;&#x5C0F;&#x7684;&#x964B;&#x5BA4;&#x91CC;&#x4E1C;&#x8EB2;&#x897F;&#x85CF;&#x597D;&#x7684;&#x591A;&#x3002;</p>
<p>&#x653E;&#x4E0B;&#x5C60;&#x5200;&#xFF0C;&#x7ACB;&#x5730;&#x6210;&#x4F5B;&#xFF0C;&#x4ECE;&#x6B64;&#x6539;&#x5934;&#x6362;&#x9762;&#xFF0C;&#x91CD;&#x65B0;&#x505A;&#x4EBA;&#x5427;&#x3002;</p>
<p>&#x6211;&#x4E3A;&#x4F60;&#x6253;&#x5F00;&#x7A97;&#xFF0C;&#x653E;&#x4F60;&#x53BB;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="mmexport1553780990907.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/mosquitoes-i-want-to-tell-you" target="_blank" rel="noopener">&#x2018;&#x868A;&#x5B50;&#x554A;&#xFF0C;&#x6211;&#x60F3;&#x5BF9;&#x4F60;&#x8BF4; Mosquitoes, I Want to Tell You&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/when-i-was-young-i-didn-t-understand/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPobZW2BtsYCsSxYSprjVW4Z6Hfd4EkL8Rj6qLtujdq8i/8b82b9014a90f603aaa4df5b5252f81eb051ed58.jpeg" alt="年轻时，我不懂得…… When I Was Young, I Didn&#39;t Understand…">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-21T08:50:12.000Z">2019-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/when-i-was-young-i-didn-t-understand/">年轻时，我不懂得…… When I Was Young, I Didn&#39;t Understand…</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPobZW2BtsYCsSxYSprjVW4Z6Hfd4EkL8Rj6qLtujdq8i/8b82b9014a90f603aaa4df5b5252f81eb051ed58.jpeg" alt="8b82b9014a90f603aaa4df5b5252f81eb051ed58.jpeg"></p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x597D;&#x597D;&#x8BFB;&#x4E66;<br>&#x8981;&#x591A;&#x8BFB;&#x4E66;&#xFF0C;&#x8BFB;&#x597D;&#x4E66;<br>&#x5F85;&#x61C2;&#x5F97;&#x4E4B;&#x65F6;&#xFF0C;&#x5374;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;</p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x66F2;&#x4E2D;&#x610F;<br>&#x5F85;&#x61C2;&#x5F97;&#x65F6;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;<br>&#x6700;&#x540E;&#x53D1;&#x73B0;&#x6210;&#x4E3A;&#x66F2;&#x4E2D;&#x4EBA;&#x65F6;<br>&#x5374;&#x5DF2;&#x534E;&#x53D1;&#x6591;&#x6591;</p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x4E0D;&#x61C2;&#x53F0;&#x4E0A;&#x7684;&#x620F;&#x5B50;<br>&#x90A3;&#x662F;&#x5728;&#x9022;&#x573A;&#x4F5C;&#x620F;<br>&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#x6D41;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x6CEA;<br>&#x53EF;&#x5F85;&#x8FDB;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#x4E2D;<br>&#x5374;&#x5DF2;&#x843D;&#x4E0D;&#x4E0B;&#x6CEA;&#x6765;<br>&#x5DF2;&#x65E0;&#x6CEA;&#x53EF;&#x6D41;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x6211;<br>&#x6367;&#x7740;&#x540D;&#x8457;&#x3001;&#x62A5;&#x520A;&#x3001;&#x6742;&#x5FD7;&#x3001;&#x6559;&#x6750;<br>&#x4E0D;&#x613F;&#x653E;&#x624B;<br>&#x5982;&#x4E45;&#x8FDD;&#x7684;&#x8001;&#x53CB;<br>&#x6709;&#x591A;&#x5C11;&#x8BDD;&#x513F;&#x8981;&#x4EA4;&#x6D41;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x6211;<br>&#x4E0D;&#x518D;&#x770B;&#x6253;&#x6253;&#x95F9;&#x95F9;&#x3001;&#x537F;&#x537F;&#x6211;&#x6211;&#x3001;&#x6545;&#x5F04;&#x7384;&#x865A;&#x7684;&#x80A5;&#x7682;&#x5267;<br>&#x613F;&#x8FDB;&#x5165;&#x4F18;&#x79C0;&#x5F71;&#x89C6;&#x5267;&#x4E2D;<br>&#x966A;&#x4E3B;&#x4EBA;&#x516C;&#x4E00;&#x8D77;&#x8D70;<br>&#x540C;&#x547C;&#x5438;&#x5171;&#x547D;&#x8FD0;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x6211;<br>&#x4E0D;&#x518D;&#x8BA8;&#x538C;&#x90A3;&#x4E9B;&#x620F;&#x5B50;<br>&#x4E0D;&#x518D;&#x611F;&#x89C9;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x6F14;&#x620F;<br>&#x800C;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x53F0;&#x4E0A;&#x7684;&#x620F;&#x5B50;<br>&#x5728;&#x4EBA;&#x751F;&#x7684;&#x821E;&#x53F0;&#x4E0A;<br>&#x8BA4;&#x8BA4;&#x771F;&#x771F;<br>&#x6F14;&#x7ECE;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;</p>
<p><img src="https://cdn.steemitimages.com/DQmc91QshrjoyvDtZsEdgqZKFLRNMm8Vn2FM7W73rtBWwkD/u=2443900489,3309561075&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=2443900489,3309561075&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/when-i-was-young-i-didn-t-understand" target="_blank" rel="noopener">&#x2018;&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x6211;&#x4E0D;&#x61C2;&#x5F97;&#x2026;&#x2026; When I Was Young, I Didn&#x2019;&#x2019;t Understand&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/be-a-serious-dreamer/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPSPmbYz1fz16iHxBHDL59Jof5kyQfPyNng56wK7HTxT7/18d8bc3eb13533fae003296bc9eba01a40345bff.jpeg" alt="如果还有梦就追 Be a Serious Dreamer">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-21T02:30:12.000Z">2019-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 906 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/be-a-serious-dreamer/">如果还有梦就追 Be a Serious Dreamer</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPSPmbYz1fz16iHxBHDL59Jof5kyQfPyNng56wK7HTxT7/18d8bc3eb13533fae003296bc9eba01a40345bff.jpeg" alt="18d8bc3eb13533fae003296bc9eba01a40345bff.jpeg"></p>
<p>&#x8BF4;&#x5230;&#x68A6;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x505A;&#x68A6;&#xFF0C;&#x4E5F;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x5173;&#x4E8E;&#x68A6;&#xFF0C;&#x5C31;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x505A;&#x68A6;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8FFD;&#x68A6;&#x3002;</p>
<p>&#x505A;&#x68A6;&#xFF0C;&#x8FD9;&#x5927;&#x8111;&#x505A;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x7740;&#x5343;&#x53D8;&#x4E07;&#x5316;&#x548C;&#x5947;&#x601D;&#x5999;&#x60F3;&#xFF0C;&#x8B6C;&#x5982;&#x671D;&#x9732;&#xFF0C;&#x9633;&#x5149;&#x4E00;&#x51FA;&#x6765;&#x5C31;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x4E86;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x505A;&#x68A6;&#x662F;&#x53CD;&#x7740;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x68A6;&#x4E2D;&#x7684;&#x60C5;&#x5883;&#x4E0E;&#x73B0;&#x5B9E;&#x662F;&#x98A0;&#x5012;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x505A;&#x4E86;&#x7F8E;&#x68A6;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0D;&#x4E3A;&#x68A6;&#x4E2D;&#x7684;&#x559C;&#x4E8B;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#xFF0C;&#x5012;&#x662F;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#xFF0C;&#x60F4;&#x60F4;&#x4E0D;&#x5B89;&#xFF0C;&#x5BB3;&#x6015;&#x7740;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;&#x5373;&#x4F7F;&#x8FC7;&#x540E;&#x5B89;&#x7136;&#x65E0;&#x6059;&#xFF0C;&#x90A3;&#x68A6;&#x7EC8;&#x662F;&#x9EC4;&#x7CB1;&#x7F8E;&#x68A6;&#xFF0C;&#x5357;&#x67EF;&#x4E00;&#x68A6;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x75B2;&#x60EB;&#xFF0C;&#x60C6;&#x6005;&#x3002;&#x505A;&#x4E86;&#x5669;&#x68A6;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x671F;&#x76FC;&#x7740;&#x597D;&#x4E8B;&#x4E34;&#x95E8;&#xFF0C;&#x5012;&#x662F;&#x5669;&#x68A6;&#x9192;&#x6765;&#xFF0C;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#xFF0C;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6666;&#x6C14;&#x3002;&#x8C01;&#x8FD8;&#x4F1A;&#x4E3A;&#x505A;&#x4E86;&#x5669;&#x68A6;&#x800C;&#x5E86;&#x5E78;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x6B64;&#x8BF4;&#x6765;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x597D;&#x68A6;&#x3001;&#x5669;&#x68A6;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x7ED9;&#x4EBA;&#x4EE5;&#x597D;&#x7684;&#x9884;&#x793A;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x201C;&#x767D;&#x65E5;&#x505A;&#x68A6;&#x201D;&#x3001;&#x201C;&#x505A;&#x68A6;&#x5A36;&#x5AB3;&#x5987;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x201C;&#x4ECA;&#x591C;&#x65E0;&#x68A6;&#x201D;&#x7684;&#x7948;&#x613F;&#x3002;</p>
<p>&#x8FD9;&#x505A;&#x68A6;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x8FFD;&#x68A6;&#x624D;&#x66F4;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x77ED;&#x6682;&#x800C;&#x53C8;&#x6F2B;&#x957F;&#xFF0C;&#x82E5;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x6D51;&#x6D51;&#x5669;&#x5669;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#xFF0C;&#x88AB;&#x547D;&#x8FD0;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#x3002;&#x4ED6;&#x4EEC;&#x6084;&#x6084;&#x5730;&#x6765;&#xFF0C;&#x6084;&#x6084;&#x5730;&#x53BB;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0D;&#x4F1A;&#x56E0;&#x4ED6;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#x800C;&#x5149;&#x5F69;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4ED6;&#x4EEC;&#x7684;&#x901D;&#x53BB;&#x800C;&#x5931;&#x8272;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x5982;&#x6811;&#x4E0A;&#x7684;&#x67AF;&#x53F6;&#x88AB;&#x98CE;&#x5377;&#x53BB;&#xFF0C;&#x591A;&#x4E00;&#x7247;&#x8FD8;&#x662F;&#x5C11;&#x4E00;&#x7247;&#xFF0C;&#x6811;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x98CE;&#x4E5F;&#x4E0D;&#x5728;&#x4E4E;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x601D;&#x60F3;&#x7684;&#x6811;&#x53F6;&#x7D27;&#x7D27;&#x62B1;&#x7740;&#x6811;&#x679D;&#xFF0C;&#x53EA;&#x843D;&#x5728;&#x6BCD;&#x4EB2;&#x8EAB;&#x4F53;&#x811A;&#x4E0B;&#xFF0C;&#x5728;&#x5BD2;&#x51AC;&#x4E3A;&#x6BCD;&#x4EB2;&#x62B5;&#x5FA1;&#x7740;&#x4E25;&#x5BD2;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6625;&#x5929;&#x5316;&#x4F5C;&#x6625;&#x6CE5;&#xFF0C;&#x53CD;&#x54FA;&#x7740;&#x66FE;&#x517B;&#x80B2;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x4EB2;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6709;&#x601D;&#x60F3;&#x6709;&#x68A6;&#x60F3;&#x7684;&#x53F6;&#x5B50;&#x3002;</p>
<p>&#x62E5;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x4EBA;&#x751F;&#x53D8;&#x5F97;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4EBA;&#x751F;&#x672C;&#x6765;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x68A6;&#x60F3;&#x6709;&#x8FFD;&#x6C42;&#xFF0C;&#x4EBA;&#x751F;&#x624D;&#x53D8;&#x5F97;&#x5145;&#x5B9E;&#x800C;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x62E5;&#x6709;&#x4E86;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x4F1A;&#x65F6;&#x523B;&#x60F3;&#x7740;&#x4E3A;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x800C;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x4F1A;&#x629B;&#x5F03;&#x79C1;&#x5FC3;&#x6742;&#x5FF5;&#xFF0C;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#xFF0C;&#x671D;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x52AA;&#x529B;&#x5411;&#x524D;&#x3002;</p>
<p>&#x5FC3;&#x4E2D;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x4EBA;&#x5C31;&#x4F1A;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x6D6E;&#x8E81;&#xFF1B;&#x4EBA;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x5173;&#x6CE8;&#x5916;&#x5728;&#x7684;&#x90A3;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x4E16;&#x754C;&#x4E5F;&#x4F1A;&#x7531;&#x6B64;&#x53D8;&#x5F97;&#x5B89;&#x9759;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6B63;&#x5982;&#x4EBA;&#x4EBA;&#x90FD;&#x5728;&#x52AA;&#x529B;&#x7B54;&#x9898;&#xFF0C;&#x6559;&#x5BA4;&#x91CC;&#x7684;&#x7A7A;&#x6C14;&#x662F;&#x9759;&#x8C27;&#x7684;&#x3001;&#x7965;&#x548C;&#x7684;&#x3002;</p>
<p>&#x6709;&#x68A6;&#x5C31;&#x5927;&#x80C6;&#x53BB;&#x8FFD;&#xFF0C;&#x5373;&#x65F6;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x81F3;&#x5C11;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x8FC7;&#x4E86;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#xFF0C;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#x6CA1;&#x6709;&#x4F7F;&#x81EA;&#x5DF1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x5931;&#x4E4B;&#x4E1C;&#x9685;&#x6536;&#x4E4B;&#x6851;&#x6986;&#xFF0C;&#x4E8B;&#x7269;&#x603B;&#x662F;&#x4E24;&#x9762;&#x6027;&#x7684;&#xFF0C;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD8;&#x6709;&#x68A6;&#x5C31;&#x8FFD;//&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x9057;&#x61BE;&#x540E;&#x6094;//&#x8FCE;&#x7740;&#x5149;&#x52C7;&#x6562;&#x8FFD;//&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x2026;&#x2026;</p>
<p>&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x5427;&#xFF0C;&#x53BB;&#x505A;&#x4E00;&#x4E2A;&#x8FFD;&#x68A6;&#x4EBA;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmerZGR7EnyAMtRLhysT2eNhNbNtCC1NeZa77VgDjB3PSs/2914337484320490588.jpg" alt="2914337484320490588.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/be-a-serious-dreamer" target="_blank" rel="noopener">&#x2018;&#x5982;&#x679C;&#x8FD8;&#x6709;&#x68A6;&#x5C31;&#x8FFD; Be a Serious Dreamer&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/3/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/5/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/3/">3</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/4/">4</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/5/">5</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/120/">120</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

