<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="A Self-introduction of a High School Graduate 一位高考生的自我介绍" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="A Self-introduction of a High School Graduate 一位高考生的自我介绍">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T02:12:24.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1255 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                A Self-introduction of a High School Graduate 一位高考生的自我介绍
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="33.jpg"></p>
<p>Respected Professors,</p>
<p>I am xx, a student from Taian No. 1 Middle School of Shandong Province. Taian is a beautiful city where Mountain Taishan is located. </p>
<p>As an optimistic, cheerful and kind boy, I have been studying hard since primary school, and my academic achievements have always been among the best. Meanwhile I am also committed to all-round development. From primary school to high school, I have served as a monitor to the class and a leader of the Student Council. I have won the title of Outstanding Student Leader in Taian City.</p>
<p> First, please allow me to introduce my personal interests and hobbies, for I always like to be an interesting person. I like playing basketball. With a height of 1.86 meters and a healthy body, I can play center on the basketball team with great facility. I like to travel, and I have once been to Changbaishan Mountain to see the beautiful Tianchi, to Inner Mongolia to enjoy the unique prairie and sunrise, to France and Italy to experience different customs. All these footprints have broadened my vision and enriched my life. </p>
<p>I am also skilled in preparing baking, nougat, black tea cake, chocolate cookies and so on. After all, this is also a way for me to relax!</p>
<p><img src="https://cdn.steemitimages.com/DQmNzGSuYMRapKwUn9kyH3tewEyaVAe7Wy251zvXzNAJaDJ/44.jpg" alt="44.jpg"></p>
<p>My interests and hobbies have not affected my study, but promoted my study instead. I like mathematics and physics most, and I have got the first prize in High School Mathematics Competition in Shandong Province, the third prize in Chinese Physics Olympiad and the second prize in National English Competition for Primary School Students. I like to make small experiments in physics, for example, making flashlights by use of waste products, assemblying small solar-powered fan, and so on. Unfortunately, I have not applied for a patent on these small inventions.</p>
<p>It is my dream to have my own patent one day, so today, I am here, standing in the classroom of Central South University, to report my past nineteen years to my dear professors.</p>
<p>The material discipline of Central South University has a long history. At present, the material college has 1 national key primary discipline &#x2013;&#x201D;Material Science and Engineering&#x201D;, 3 national key secondary disciplines&#x2014;&#x201C;Material Science, Material Physics and Material Processing Engineering&#x201D;, one of the few colleges of the national &#x201C;211 Project&#x201D; and &#x201C;985 Project&#x201D; universities which own 3 national key secondary disciplines.</p>
<p>Profound cultural background, excellent faculty and advanced teaching ideas of Central South University&#x2014;all these have attracted me deeply, happening to coincide with my hobbies and specialty.</p>
<p>I hope that in the next few years, I can sit in the classrooms of Central South University, listening to the teachers&#x2019; guidance. Surely, I will grow up with my dream here!</p>
<p>Thank you&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmemG3reLt45NK7KWY6wCQC2vgih68SV6pXbvpnzyR9R7M/66.jpg" alt="66.jpg"></p>
<p>&#x5C0A;&#x656C;&#x7684;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#xFF1A;</p>
<p>&#x5927;&#x5BB6;&#x597D;&#x3002;</p>
<p>&#x6211;&#x53EB;xx&#xFF0C;&#x6765;&#x81EA;&#x7F8E;&#x4E3D;&#x7684;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x5C31;&#x8BFB;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x7B2C;&#x4E00;&#x4E2D;&#x5B66;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x4E50;&#x89C2;&#x5F00;&#x6717;&#x5584;&#x826F;&#x7684;&#x7537;&#x5B69;&#xFF0C;&#x5B66;&#x4E60;&#x8BA4;&#x771F;&#x523B;&#x82E6;&#xFF0C;&#x4ECE;&#x5C0F;&#x5B66;&#x81F3;&#x4ECA;&#xFF0C;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x81F4;&#x529B;&#x4E8E;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x4ECE;&#x5C0F;&#x5B66;&#x5230;&#x9AD8;&#x4E2D;&#x4E00;&#x76F4;&#x62C5;&#x4EFB;&#x73ED;&#x957F;&#xFF0C;&#x4E5F;&#x62C5;&#x4EFB;&#x6821;&#x5B66;&#x751F;&#x4F1A;&#x5E72;&#x90E8;&#x7B49;&#x804C;&#x52A1;&#xFF0C;&#x66FE;&#x83B7;&#x5F97;&#x6CF0;&#x5B89;&#x5E02;&#x7EA7;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x5E72;&#x90E8;&#x7B49;&#x8363;&#x8A89;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x559C;&#x6B22;&#x505A;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#xFF0C;&#x5148;&#x4E0D;&#x8C08;&#x5B66;&#x4E60;&#xFF0C;&#x5148;&#x8BF4;&#x8BF4;&#x6211;&#x7684;&#x5C0F;&#x5174;&#x8DA3;&#x3002;&#x6211;&#x559C;&#x6B22;&#x6253;&#x7BEE;&#x7403;&#xFF0C;&#x8FD9;&#x4E00;&#x516B;&#x516D;&#x7684;&#x5C0F;&#x8EAB;&#x677F;&#x6253;&#x4E2D;&#x950B;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#xFF1B;&#x6211;&#x559C;&#x6B22;&#x65C5;&#x6E38;&#xFF0C;&#x53BB;&#x957F;&#x767D;&#x5C71;&#x770B;&#x8FC7;&#x7F8E;&#x4E3D;&#x7684;&#x5929;&#x6C60;&#xFF0C;&#x53BB;&#x5185;&#x8499;&#x53E4;&#x770B;&#x8FC7;&#x522B;&#x6837;&#x7684;&#x8349;&#x539F;&#x65E5;&#x51FA;&#xFF0C;&#x53BB;&#x6CD5;&#x56FD;&#x3001;&#x610F;&#x5927;&#x5229;&#x4F53;&#x9A8C;&#x8FC7;&#x4E0D;&#x540C;&#x7684;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#xFF0C;&#x8FD9;&#x4E9B;&#x8DB3;&#x8FF9;&#x5F00;&#x9614;&#x4E86;&#x6211;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x6211;&#x7684;&#x4EBA;&#x751F;&#xFF1B;&#x6211;&#x8FD8;&#x6709;&#x4E00;&#x95E8;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x827A;&#x2014;&#x2014;&#x5947;&#x5947;&#x70D8;&#x7119;&#xFF0C;&#x725B;&#x8F67;&#x7CD6;&#x3001;&#x4F2F;&#x7235;&#x7EA2;&#x8336;&#x86CB;&#x7CD5;&#x3001;&#x5DE7;&#x514B;&#x529B;&#x66F2;&#x5947;&#x997C;&#x5E72;&#x7B49;&#xFF0C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4F11;&#x95F2;&#x653E;&#x677E;&#x5FC3;&#x60C5;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#xFF01;</p>
<p> &#x518D;&#x6765;&#x8C08;&#x8C08;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x7684;&#x5174;&#x8DA3;&#x5E76;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x6211;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x4FC3;&#x8FDB;&#x4E86;&#x5B66;&#x4E60;&#x3002;&#x6211;&#x6700;&#x559C;&#x6B22;&#x6570;&#x5B66;&#x548C;&#x7269;&#x7406;&#xFF0C;&#x66FE;&#x83B7;&#x5F97;&#x5C71;&#x4E1C;&#x7701;&#x9AD8;&#x4E2D;&#x6570;&#x5B66;&#x7ADE;&#x8D5B;&#x4E00;&#x7B49;&#x5956;&#x3001;&#x5168;&#x56FD;&#x4E2D;&#x5B66;&#x751F;&#x7269;&#x7406;&#x7ADE;&#x8D5B;&#x4E09;&#x7B49;&#x5956;&#x53CA;&#x5168;&#x56FD;&#x4E2D;&#x5B66;&#x751F;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x7ADE;&#x8D5B;&#x4E8C;&#x7B49;&#x5956;&#x3002;&#x6211;&#x559C;&#x6B22;&#x505A;&#x7269;&#x7406;&#x5C0F;&#x5B9E;&#x9A8C;&#xFF0C;&#x5E9F;&#x54C1;&#x5229;&#x7528;&#x505A;&#x624B;&#x7535;&#x7B52;&#xFF0C;&#x7EC4;&#x88C5;&#x592A;&#x9633;&#x80FD;&#x677F;&#x5C0F;&#x98CE;&#x6247;&#x7B49;&#xFF0C;&#x9057;&#x61BE;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x4E13;&#x5229;&#x3002;&#x6211;&#x7684;&#x7406;&#x60F3;&#x5C31;&#x662F;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x53EF;&#x4EE5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x624D;&#x7AD9;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7AD9;&#x5728;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x7684;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x5411;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x6C47;&#x62A5;&#x6211;&#x7684;&#x524D;&#x5341;&#x4E5D;&#x5E74;&#x3002;&#x901A;&#x8FC7;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x54B1;&#x4EEC;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x6750;&#x6599;&#x5B66;&#x79D1;&#x6709;&#x7740;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x76EE;&#x524D;, &#x5B66;&#x9662;&#x62E5;&#x6709;&#x201C;&#x6750;&#x6599;&#x79D1;&#x5B66;&#x4E0E;&#x5DE5;&#x7A0B;&#x201D;&#x4E00;&#x7EA7;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5B66;&#x79D1;&#x53CA;&#x6750;&#x6599;&#x5B66;&#x3001;&#x6750;&#x6599;&#x7269;&#x7406;&#x5B66;&#x3001;&#x6750;&#x6599;&#x52A0;&#x5DE5;&#x5DE5;&#x7A0B;3&#x4E2A;&#x4E8C;&#x7EA7;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5B66;&#x79D1;,&#x662F;&#x56FD;&#x5BB6;&#x201C;211&#x5DE5;&#x7A0B;&#x201D;&#x3001;&#x201C;985&#x5DE5;&#x7A0B;&#x201D;&#x9AD8;&#x6821;&#x4E2D;&#x5C11;&#x6570;&#x51E0;&#x6240;&#x62E5;&#x6709;3&#x4E2A;&#x4E8C;&#x7EA7;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5B66;&#x79D1;&#x7684;&#x6750;&#x6599;&#x5B66;&#x9662;&#x4E4B;&#x4E00;&#x3002;&#x91CD;&#x70B9;&#x662F;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x6709;&#x7740;&#x539A;&#x91CD;&#x7684;&#x6587;&#x5316;&#x5E95;&#x8574;&#x548C;&#x96C4;&#x539A;&#x7684;&#x5E08;&#x8D44;&#x529B;&#x91CF;&#xFF0C;&#x8FD8;&#x6709;&#x5148;&#x8FDB;&#x7684;&#x6559;&#x5B66;&#x7406;&#x5FF5;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x6DF1;&#x6DF1;&#x5438;&#x5F15;&#x4E86;&#x6211;&#xFF0C;&#x4E0E;&#x6211;&#x7684;&#x7231;&#x597D;&#x4E0E;&#x7279;&#x957F;&#x4E0D;&#x8C0B;&#x800C;&#x5408;&#xFF0C;&#x8FD9;&#x91CC;&#x6B63;&#x662F;&#x6211;&#x68A6;&#x60F3;&#x5F00;&#x59CB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x7684;&#x51E0;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x4E2D;&#x5357;&#x5927;&#x7684;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x8046;&#x542C;&#x8001;&#x5E08;&#x7684;&#x6307;&#x5BFC;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8BA9;&#x6211;&#x4E0E;&#x68A6;&#x60F3;&#x4E00;&#x8D77;&#x6210;&#x957F;&#xFF01;</p>
<p>&#x8C22;&#x8C22;&#x8001;&#x5E08;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-self-introduction-of-a-high-school-graduate" target="_blank" rel="noopener">A Self-introduction of a High School Graduate &#x4E00;&#x4F4D;&#x9AD8;&#x8003;&#x751F;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/写给18岁的我和你︱“高考作文大奖赛”-a-letter-to-you-and-i-who-are-18-years-old/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">写给18岁的我和你︱“高考作文大奖赛” A Letter to You and I Who Are 18 Years Old</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/漫谈上大学-random-thoughts-on-going-to-college/">
                <span class="level-item">漫谈上大学 Random Thoughts on Going to College</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
