
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>散文诗集以及《海燕》 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNqJoVMX6kkkiMCur95NYDPR7T9b28VZY1ifEKXUtrkJj/image.png" alt="散文诗集以及《海燕》">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T11:54:42.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1667 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                散文诗集以及《海燕》
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x804A;&#x4E86;<a href="https://steemit.com/poetry/@oflyhigh/the-rubaiyat-and-you-say-that-you-love-rain" target="_blank" rel="noopener">&#x300A;&#x9C81;&#x62DC;&#x96C6;&#xFF08;The Rubaiyat&#xFF09;&#x300B;&#x4EE5;&#x53CA; You say that you love rain</a>&#xFF0C;&#x9664;&#x4E86;&#x4ECB;&#x7ECD;&#x300A;&#x9C81;&#x62DC;&#x96C6;&#xFF08;The Rubaiyat&#xFF09;&#x300B;&#x4EE5;&#x5916;&#x8FD8;&#x804A;&#x4E86;&#x4E00;&#x4E0B;&#x90ED;&#x6CAB;&#x82E5;&#x4EE5;&#x53CA;&#x9EC4;&#x514B;&#x5B59;&#x7684;&#x8BD1;&#x672C;&#xFF0C;&#x5E76;&#x626F;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x706B;&#x7684;&#x6587;&#x7AE0;&#x4E0A;&#xFF1A;You say that you love rain&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNqJoVMX6kkkiMCur95NYDPR7T9b28VZY1ifEKXUtrkJj/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8BF4;&#x5230;&#x7FFB;&#x8BD1;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x65F6;&#x5E74;&#x5C11;&#xFF0C;&#x6CA1;&#x4E8B;&#x603B;&#x770B;&#x4E00;&#x4E9B;&#x8BD7;&#x6587;&#x3002;&#x770B;&#x61C2;&#x770B;&#x4E0D;&#x61C2;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x628A;&#x8BD7;&#x96C6;&#x5F80;&#x4E66;&#x684C;&#x4E0A;&#x4E00;&#x6446;&#xFF0C;&#x4E66;&#x5377;&#x6C14;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;&#x518D;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x62FD;&#x51E0;&#x53E5;&#x4EC0;&#x4E48;<strong>&#x8179;&#x6709;&#x8BD7;&#x4E66;&#x6C14;&#x81EA;&#x534E;</strong>&#x4E4B;&#x7C7B;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x89C9;&#x5F97;&#x683C;&#x8C03;&#x5C31;&#x4E0A;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x8BDD;&#x8BF4;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x6CE1;&#x4E66;&#x5E97;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4E00;&#x672C;&#x300A;&#x4E2D;&#x5916;&#x6563;&#x6587;&#x8BD7;&#x7CBE;&#x54C1;&#x300B;&#xFF0C;&#x4F60;&#x770B;&#x4EBA;&#x5BB6;&#x8FD9;&#x540D;&#x5B57;&#x8D77;&#x7684;&#xFF0C;&#x53C8;&#x662F;&#x4E2D;&#x5916;&#x53C8;&#x662F;&#x7CBE;&#x54C1;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x4F2A;&#x6587;&#x5B66;&#x5C11;&#x5E74;&#x6709;&#x4E00;&#x4E0B;&#x5B50;&#x88AB;&#x51FB;&#x4E2D;&#x4E86;&#xFF0C;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x4E70;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4E70;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x5F15;&#x7528;&#x9AD8;&#x5C14;&#x57FA;&#x7684;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#x6765;&#x5F62;&#x5BB9;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x6251;&#x5728;&#x4E66;&#x4E0A;&#xFF0C;&#x5C31;&#x50CF;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6251;&#x5728;&#x9762;&#x5305;&#x4E0A;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x771F;&#x53EB;&#x5982;&#x9965;&#x4F3C;&#x6E34;&#x3002;&#x4E66;&#x4E2D;&#x6536;&#x96C6;&#x4E86;&#x5F88;&#x591A;&#x7ECF;&#x5178;&#x4F5C;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x9C81;&#x8FC5;&#x7684;&#x300A;&#x5893;&#x78A3;&#x6587;&#x300B;&#x3001;&#x6731;&#x81EA;&#x6E05;&#x7684;&#x300A;&#x5306;&#x5306;&#x300B;&#x3001;&#x738B;&#x7EDF;&#x7167;&#x7684;&#x300A;&#x70C8;&#x98CE;&#x96F7;&#x96E8;&#x300B;&#x3001;&#x5F90;&#x5FD7;&#x6469;&#x7684;&#x300A;&#x5E38;&#x5DDE;&#x5929;&#x5B81;&#x5BFA;&#x95FB;&#x793C;&#x5FCF;&#x58F0;&#x300B;&#x7B49;&#x4E2D;&#x56FD;&#x540D;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x8981;&#x6CF0;&#x6208;&#x5C14;&#x7684;&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x300A;&#x56ED;&#x4E01;&#x96C6;&#x300B;&#x8282;&#x9009;&#xFF0C;&#x677E;&#x4E0B;&#x5E78;&#x4E4B;&#x52A9;&#x7684;&#x300A;&#x5927;&#x81EA;&#x7136;&#x7684;&#x542F;&#x793A;&#x300B;&#x3001;&#x6B4C;&#x5FB7;&#x7684;&#x300A;&#x81EA;&#x7136;&#x300B;&#x3001;&#x8FBE;&#x82AC;&#x5947;&#x7684;&#x300A;&#x751F;&#x4E0E;&#x6B7B;&#x300B;&#x7B49;&#x540D;&#x7BC7;&#x3002;</p>
<p>&#x4E0D;&#x8BF4;&#x7BC7;&#x7BC7;&#x7ECF;&#x5178;&#x4F46;&#x662F;&#x6BCF;&#x7BC7;&#x90FD;&#x8BA9;&#x6211;&#x6709;&#x6240;&#x6536;&#x83B7;&#xFF0C;&#x6BD4;&#x5982;&#x7EAA;&#x4F2F;&#x4F26;&#x7684;&#x300A;&#x5185;&#x5FC3;&#x7684;&#x544A;&#x8BEB;&#x300B;&#x4E2D;&#xFF1A;</p>
<blockquote>
<p>&#x773C;&#x4E0B;&#x8FD9;&#x4E00;&#x523B;&#x5305;&#x542B;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x5168;&#x90E8;&#x6C49;&#x4EEA;&#xFF0C;&#x53EF;&#x4EE5;&#x671F;&#x671B;&#xFF0C;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#xFF0C;&#x53EF;&#x4EE5;&#x5B9E;&#x8DF5;&#x3002;</p>
<p>&#x6811;&#x6728;&#x6625;&#x5929;&#x5F00;&#x82B1;&#xFF0C;&#x590F;&#x5929;&#x7ED3;&#x679C;&#xFF0C;&#x5B83;&#x4EEC;&#x5E76;&#x4E0D;&#x5962;&#x671B;&#x83B7;&#x5F97;&#x8D5E;&#x7F8E;&#xFF1B;&#x79CB;&#x5929;&#x53F6;&#x5B50;&#x98D8;&#x843D;&#xFF0C;&#x51AC;&#x5929;&#x679D;&#x4E2B;&#x5149;&#x79C3;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x4E0D;&#x6015;&#x906D;&#x53D7;&#x8D23;&#x5907;&#x3002;</p>
</blockquote>
<p>&#x662F;&#x4E0D;&#x662F;&#x6587;&#x7EC9;&#x7EC9;&#x7684;&#xFF1F;&#x6211;&#x62FF;&#x7740;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8BFB;&#x7740;&#x8FD9;&#x4E9B;&#x6587;&#x7EC9;&#x7EC9;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x90FD;&#x53D8;&#x5F97;&#x9AD8;&#x5927;&#x548C;&#x95EA;&#x4EAE;&#x8D77;&#x6765;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWMm9AtLkfEgBAAKw75Cu72PosiZUrhuYwjpr4DpN9UEn/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7136;&#x800C;&#x6211;&#x7684;&#x9AD8;&#x5927;&#x548C;&#x95EA;&#x4EAE;&#x6CA1;&#x6301;&#x7EED;&#x4E0A;&#x591A;&#x534A;&#x5929;&#xFF0C;&#x5C31;&#x88AB;&#x6211;&#x540C;&#x684C;&#x6BC1;&#x4E86;&#xFF0C;&#x786E;&#x5207;&#x5730;&#x8BF4;&#x662F;&#x88AB;&#x8FD9;&#x4E48;&#x6563;&#x6587;&#x8BD7;&#x4E2D;&#x6536;&#x96C6;&#x7684;&#x4E00;&#x7BC7;&#x540D;&#x8457;&#x6BC1;&#x4E86;&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x540D;&#x8457;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x4E0D;&#x964C;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x9AD8;&#x5C14;&#x57FA;&#x7684;&#x300A;&#x6D77;&#x71D5;&#x300B;&#x3002;</p>
<p>&#x9AD8;&#x5C14;&#x57FA;&#x7684;&#x300A;&#x6D77;&#x71D5;&#x300B;&#x600E;&#x4E48;&#x6BC1;&#x7684;&#x6211;&#x8D39;&#x5FC3;&#x8425;&#x9020;&#x7684;&#x9AD8;&#x5927;&#x548C;&#x95EA;&#x4EAE;&#x7684;&#x5F62;&#x8C61;&#x5462;&#xFF1F;&#x6211;&#x9644;&#x4E0A;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x8BFB;&#x8BFB;&#x5C31;&#x6E05;&#x695A;&#x4E86;&#xFF1A;</p>
<blockquote><br>&#x767D;&#x6FDB;&#x6FDB;&#x7684;&#x6D77;&#x9762;&#x7684;&#x4E0A;&#x5934;&#xFF0C;&#x98CE;&#x513F;&#x5728;&#x6536;&#x96C6;&#x7740;&#x9634;&#x4E91;&#x3002;&#x5728;&#x9634;&#x4E91;&#x548C;&#x6D77;&#x7684;&#x4E2D;&#x95F4;&#xFF0C;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#x5730;&#x63A0;&#x8FC7;&#x4E86;&#x6D77;&#x71D5;&#xFF0C;&#x597D;&#x50CF;&#x6DF1;&#x9ED1;&#x8272;&#x7684;&#x95EA;&#x7535;&#x3002;<br><br><strong><em>&#x4E00;&#x5FFD;&#x513F;</em></strong>&#xFF0C;&#x7FC5;&#x8180;&#x78B0;&#x5230;&#x6D6A;&#x82B1;&#xFF0C;<strong><em>&#x4E00;&#x5FFD;&#x513F;</em></strong>&#xFF0C;&#x50CF;&#x7BAD;&#x4F3C;&#x7684;&#x51B2;&#x5230;&#x9634;&#x4E91;&#xFF0C;&#x5B83;&#x5728;&#x53EB;&#x7740;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x9E1F;&#x513F;&#x7684;&#x52C7;&#x731B;&#x7684;&#x53EB;&#x558A;&#x91CC;&#xFF0C;&#x9634;&#x4E91;&#x542C;&#x89C1;&#x4E86;&#x6B22;&#x4E50;&#x3002;<br><br>&#x8FD9;&#x53EB;&#x558A;&#x91CC;&#x9762;&#x2500;&#x2014;&#x6709;&#x7684;&#x662F;&#x5BF9;&#x4E8E;&#x66B4;&#x98CE;&#x96E8;&#x7684;&#x6E34;&#x671B;!&#x6124;&#x6012;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x70ED;&#x60C5;&#x7684;&#x706B;&#x7130;&#x548C;&#x5BF9;&#x4E8E;&#x80DC;&#x5229;&#x7684;&#x786E;&#x4FE1;&#xFF0C;&#x662F;&#x9634;&#x4E91;&#x5728;&#x8FD9;&#x53EB;&#x558A;&#x91CC;&#x6240;&#x542C;&#x89C1;&#x7684;&#x3002;<br><br>&#x6D77;&#x9E25;&#x5728;&#x66B4;&#x98CE;&#x96E8;&#x524D;&#x5934;<strong><em>&#x54FC;&#x7740;&#xFF0C;&#x2500;&#x2014;&#x54FC;&#x7740;</em></strong>&#xFF0C;&#x5728;&#x6D77;&#x9762;&#x4E0A;&#x7A9C;&#x7740;&#xFF0C;&#x613F;&#x610F;&#x628A;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x66B4;&#x98CE;&#x96E8;&#x7684;&#x6050;&#x60E7;&#x85CF;&#x5230;&#x6D77;&#x5E95;&#x91CC;&#x53BB;&#x3002;<br><br>&#x6F5C;&#x6C34;&#x9E1F;&#x4E5F;<strong><em>&#x54FC;&#x7740;</em></strong>&#xFF0C;&#x2500;&#x2014;&#x5B83;&#x4EEC;&#x8FD9;&#x4E9B;&#x6F5C;&#x6C34;&#x9E1F;&#xFF0C;&#x591F;&#x4E0D;&#x4E0A;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#x7684;&#x6218;&#x6597;&#x7684;&#x5FEB;&#x4E50;&#xFF1A;&#x8F70;&#x51FB;&#x7684;&#x96F7;&#x58F0;&#x5C31;&#x628A;&#x5B83;&#x4EEC;&#x5413;&#x574F;&#x4E86;&#x3002;<br><br>&#x8822;&#x7B28;&#x7684;&#x4F01;&#x9E45;&#xFF0C;&#x754F;&#x7F29;&#x5730;&#x5728;&#x5D16;&#x5CB8;&#x5E95;&#x4E0B;&#x8EB2;&#x85CF;&#x7740;&#x80A5;&#x80D6;&#x7684;&#x8EAB;&#x4F53;&#x2026;&#x2026;&#x53EA;&#x6709;&#x9AD8;&#x50B2;&#x7684;&#x6D77;&#x71D5;&#xFF0C;&#x52C7;&#x6562;&#x5730;&#xFF0C;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x5730;&#xFF0C;&#x5728;&#x8FD9;&#x6CDB;&#x7740;&#x767D;&#x6CAB;&#x7684;&#x6D77;&#x4E0A;&#x98DE;&#x63A0;&#x7740;&#x3002;<br><br>&#x9634;&#x4E91;&#x8D8A;&#x6765;&#x8D8A;&#x660F;&#x6697;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x5730;&#x843D;&#x5230;&#x6D77;&#x9762;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x6CE2;&#x6D6A;&#x5728;&#x5531;&#x7740;&#xFF0C;&#x5728;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x8FCE;&#x7740;&#x9AD8;&#x5904;&#x7684;&#x96F7;&#x58F0;&#x3002;<br><br>&#x96F7;&#x54CD;&#x7740;&#x3002;&#x6CE2;&#x6D6A;&#x5728;&#x6124;&#x6012;&#x7684;&#x767D;&#x6CAB;&#x91CC;&#x543C;&#x7740;&#xFF0C;&#x548C;&#x98CE;&#x513F;&#x4E89;&#x8BBA;&#x7740;&#xFF0C;&#x770B;&#x5427;&#xFF0C;&#x98CE;&#x513F;&#x6293;&#x4F4F;&#x4E86;&#x4E00;&#x7FA4;&#x6CE2;&#x6D6A;&#xFF0C;&#x7D27;&#x7D27;&#x5730;&#x62B1;&#x4F4F;&#x4E86;&#xFF0C;&#x6076;&#x72E0;&#x72E0;&#x5730;&#x4E00;&#x6454;&#xFF0C;&#x6254;&#x5728;&#x5D16;&#x5CB8;&#x4E0A;&#xFF0C;&#x628A;&#x8FD9;&#x5927;&#x5757;&#x7684;&#x7FE1;&#x7FE0;&#x77F3;&#x7838;&#x6210;&#x4E86;&#x5C18;&#x96FE;&#x548C;&#x6C34;&#x6CAB;&#x3002;<br><br>&#x6D77;&#x71D5;&#x53EB;&#x558A;&#x7740;&#xFF0C;&#x98DE;&#x63A0;&#x8FC7;&#x53BB;&#xFF0C;&#x597D;&#x50CF;&#x6DF1;&#x9ED1;&#x8272;&#x7684;&#x95EA;&#x7535;&#xFF0C;&#x7BAD;&#x4F3C;&#x7684;&#x5C04;&#x7A7F;&#x90A3;&#x9634;&#x4E91;&#xFF0C;&#x7528;&#x7FC5;&#x8180;&#x522E;&#x8D77;&#x90A3;&#x6D6A;&#x82B1;&#x7684;&#x6CE1;&#x6CAB;&#x3002;<br><br>&#x770B;&#x5427;&#xFF0C;&#x5B83;&#x98DE;&#x821E;&#x7740;&#xFF0C;&#x50CF;&#x4ED9;&#x9B54;&#x4F3C;&#x7684;&#x2500;&#x2014;&#x9AD8;&#x50B2;&#x7684;&#xFF0C;&#x6DF1;&#x9ED1;&#x8272;&#x7684;&#xFF0C;&#x66B4;&#x98CE;&#x96E8;&#x7684;&#x4ED9;&#x9B54;&#xFF0C;&#x2500;&#x2014;<strong><em>&#x5B83;&#x5728;&#x7B11;&#xFF0C;&#x53C8;&#x5728;&#x568E;&#x53EB;&#x2026;&#x2026;&#x5B83;&#x7B11;&#x90A3;&#x9634;&#x4E91;&#xFF0C;&#x5B83;&#x6B22;&#x4E50;&#x5F97;&#x568E;&#x53EB;!</em></strong><br><br>&#x5728;&#x96F7;&#x58F0;&#x7684;&#x9707;&#x6012;&#x91CC;&#xFF0C;&#x5B83;&#x8FD9;&#x654F;&#x611F;&#x7684;&#x4ED9;&#x9B54;&#x2500;&#x2014;&#x65E9;&#x5C31;&#x542C;&#x89C1;&#x4E86;&#x75B2;&#x4E4F;&#xFF1B;&#x5B83;&#x786E;&#x4FE1;&#xFF0C;&#x9634;&#x4E91;&#x662F;&#x906E;&#x4E0D;&#x4F4F;&#x592A;&#x9633;&#x7684;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x906E;&#x4E0D;&#x4F4F;&#x7684;!<br><br>&#x98CE;&#x543C;&#x7740;&#x2026;&#x2026;&#x96F7;&#x54CD;&#x7740;&#x2026;&#x2026;<br><br>&#x4E00;&#x5806;&#x5806;&#x7684;&#x9634;&#x4E91;&#xFF0C;&#x597D;&#x50CF;&#x6DF1;&#x84DD;&#x7684;&#x706B;&#x7130;&#xFF0C;&#x5728;&#x8FD9;&#x65E0;&#x5E95;&#x7684;&#x6D77;&#x7684;&#x5934;&#x4E0A;&#x6D6E;&#x52A8;&#x3002;&#x6D77;&#x5728;&#x6293;&#x4F4F;&#x95EA;&#x7535;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x628A;&#x5B83;&#x7184;&#x706D;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x6DF1;&#x6E0A;&#xFF0C;&#x50CF;&#x662F;&#x706B;&#x86C7;&#x4F3C;&#x7684;&#xFF0C;&#x5728;&#x6D77;&#x91CC;&#x6E38;&#x52A8;&#x7740;&#xFF0C;&#x6D88;&#x901D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EA;&#x7535;&#x7684;&#x5F71;&#x5B50;&#x3002;<br><br>&#x201C;&#x66B4;&#x98CE;&#x96E8;&#xFF01;&#x66B4;&#x98CE;&#x96E8;&#x5FEB;&#x8981;&#x7206;&#x53D1;&#x4E86;&#xFF01;&#x201D;<br><br>&#x90A3;&#x662F;&#x52C7;&#x731B;&#x7684;&#x6D77;&#x71D5;&#xFF0C;&#x5728;&#x95EA;&#x7535;&#x4E2D;&#x95F4;&#xFF0C;&#x5728;&#x6012;&#x543C;&#x7684;&#x6D77;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#x5730;&#x98DE;&#x63A0;&#x7740;&#xFF1B;&#x8FD9;&#x80DC;&#x5229;&#x7684;&#x9884;&#x8A00;&#x5BB6;&#x53EB;&#x4E86;&#xFF1A;<br><br>&#x201C;&#x8BA9;&#x66B4;&#x98CE;&#x96E8;&#x6765;&#x5F97;&#x66F4;&#x731B;&#x70C8;&#x4E9B;&#x7F62;&#xFF01;&#x201D;<br></blockquote>

<p>&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x548C;&#x6211;&#x4EEC;&#x8BFE;&#x672C;&#x91CC;&#x5B66;&#x5230;&#x7684;&#x300A;&#x6D77;&#x71D5;&#x300B;&#x5DEE;&#x5F02;&#x633A;&#x5927;&#x7684;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x662F;&#x6211;&#x4E70;&#x7684;&#x8FD9;&#x4E2A;&#x6563;&#x6587;&#x8BD7;&#x96C6;&#x4E2D;&#x6536;&#x96C6;&#x7684;&#x662F;<strong><em>&#x77BF;&#x79CB;&#x767D;&#x7684;&#x8BD1;&#x672C;</em></strong>&#x3002;&#x7136;&#x540E;&#x6211;&#x540C;&#x684C;&#xFF0C;&#x5728;&#x8BFE;&#x95F4;&#x5927;&#x58F0;&#x7684;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6717;&#x8BFB;&#x4E00;&#x904D;&#xFF0C;&#x8BFB;&#x5230;<strong><em>&#x4E00;&#x5FFD;&#x513F;&#x3001;&#x4E00;&#x5FFD;&#x513F;</em></strong>&#xFF0C;&#x8BFB;&#x5230;<strong><em>&#x54FC;&#x7740;&#x54FC;&#x7740;</em></strong>&#xFF0C;&#x8BFB;&#x5230;<strong><em>&#x5B83;&#x5728;&#x7B11;&#xFF0C;&#x53C8;&#x5728;&#x568E;&#x53EB;&#x2026;&#x2026;&#x5B83;&#x7B11;&#x90A3;&#x9634;&#x4E91;&#xFF0C;&#x5B83;&#x6B22;&#x4E50;&#x5F97;&#x568E;&#x53EB;!</em></strong>&#xFF0C;&#x6559;&#x5BA4;&#x91CC;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x7B11;&#x5F97;&#x809A;&#x5B50;&#x75BC;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRjqnFh63HDszXhBpA3RmMDB4q1mPshX3VBtRNMGXW6iS/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7136;&#x540E;&#x6211;&#x4E70;&#x7684;&#x8FD9;&#x672C;&#x6563;&#x6587;&#x8BD7;&#x5C31;&#x6210;&#x4E86;&#x5168;&#x73ED;&#x7684;&#x7B11;&#x6599;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x6446;&#x5728;&#x4E66;&#x684C;&#x4E0A;&#x4E86;&#x3002;&#x1F62D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4uxqv2" target="_blank" rel="noopener">&#x6563;&#x6587;&#x8BD7;&#x96C6;&#x4EE5;&#x53CA;&#x300A;&#x6D77;&#x71D5;&#x300B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/literature/">literature</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/52acdg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">千万分之一</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/6pqnju/">
                <span class="level-item">继维修电脑之后，发现了发财新路子</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

