
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2019-how-to-do-a-good-job-in-attracting-investment-in-2019/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNVLps7m5LjFzRmLmdfCVKKVBHWxJkLRivZZqVQvMguBV/mmexport1539091628580.jpeg" alt="2019年如何做好招商引资工作 How to Do a Good Job in Attracting Investment in 2019">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T05:58:21.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1683 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2019-how-to-do-a-good-job-in-attracting-investment-in-2019/">2019年如何做好招商引资工作 How to Do a Good Job in Attracting Investment in 2019</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNVLps7m5LjFzRmLmdfCVKKVBHWxJkLRivZZqVQvMguBV/mmexport1539091628580.jpeg" alt="mmexport1539091628580.jpeg"></p>
<p>&#x4E93;&#x4E66;&#x8BB0;&#x5728;&#x300A;&#x5168;&#x533A;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;&#x63D0;&#x7EB2;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x6811;&#x7ACB;&#x4E00;&#x4E2A;&#x7406;&#x5FF5;&#xFF0C;&#x5C31;&#x662F;&#x575A;&#x6301;&#x201C;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x201D;&#x4E0E;&#x201C;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x201D;&#x5E76;&#x91CD;&#x3002;&#x65E2;&#x7784;&#x51C6;&#x4E16;&#x754C;500&#x5F3A;&#x3001;&#x5927;&#x578B;&#x592E;&#x4F01;&#x548C;&#x77E5;&#x540D;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x62DB;&#x5927;&#x5F15;&#x5F3A;&#xFF0C;&#x4E5F;&#x8981;&#x7784;&#x51C6;&#x6B63;&#x5728;&#x57F9;&#x80B2;&#x7684;3&#x5927;&#x5343;&#x4EBF;&#x7EA7;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x548C;5&#x4E2A;&#x767E;&#x4EBF;&#x7EA7;&#x4F01;&#x4E1A;&#x56ED;&#x533A;&#xFF0C;&#x6DF1;&#x5165;&#x5F00;&#x5C55;&#x201C;&#x8865;&#x94FE;&#x201D;&#x5F0F;&#x62DB;&#x5546;&#xFF0C;&#x63D0;&#x5347;&#x4EA7;&#x4E1A;&#x7684;&#x96C6;&#x805A;&#x5EA6;&#xFF0C;&#x65E2;&#x62B1;&#x201C;&#x5927;&#x897F;&#x74DC;&#x201D;&#xFF0C;&#x53C8;&#x6361;&#x201C;&#x91D1;&#x829D;&#x9EBB;&#x201D;&#x3002;</p>
<p>&#x65E2;&#x8981;&#x6361;&#x897F;&#x74DC;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4E22;&#x4E86;&#x201C;&#x91D1;&#x829D;&#x9EBB;&#x201D;&#x3002;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x201C;&#x5927;&#x897F;&#x74DC;&#x201D;&#x6307;&#x7684;&#x662F;500&#x5F3A;&#x3001;&#x592E;&#x4F01;&#x3001;&#x884C;&#x4E1A;&#x767E;&#x5F3A;&#x7B49;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x829D;&#x9EBB;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x7684;&#x829D;&#x9EBB;&#xFF0C;&#x662F;&#x201C;&#x91D1;&#x829D;&#x9EBB;&#x201D;&#xFF0C;&#x662F;&#x5177;&#x6709;&#x53D1;&#x5C55;&#x6709;&#x6F5C;&#x529B;&#x3001;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x9AD8;&#x3001;&#x5E02;&#x573A;&#x5360;&#x6709;&#x7387;&#x9AD8;&#x7B49;&#x4F18;&#x52BF;&#x7684;&#x5C0F;&#x9879;&#x76EE;&#x3002;&#x201C;&#x62DB;&#x5C0F;&#x5F15;&#x5927;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x201C;&#x62DB;&#x5927;&#x653E;&#x5C0F;&#x201D;&#x3002;&#x4F18;&#x8D28;&#x7684;&#x5C0F;&#x9879;&#x76EE;&#x843D;&#x6237;&#x3001;&#x805A;&#x96C6;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5B83;&#x4EEC;&#x5C31;&#x4F1A;&#x624E;&#x6839;&#xFF0C;&#x751F;&#x957F;&#xFF0C;&#x58EE;&#x5927;&#xFF0C;&#x5C31;&#x4F1A;&#x5F62;&#x6210;&#x96C6;&#x805A;&#x6548;&#x5E94;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x4EA7;&#x4E1A;&#xFF0C;&#x5C31;&#x53C8;&#x4F1A;&#x5F62;&#x6210;&#x65B0;&#x7684;&#x4EA7;&#x4E1A;&#x94FE;&#x6761;&#x3002;&#x8FD9;&#x6837;&#x5927;&#x7684;&#x4EA7;&#x4E1A;&#x96C6;&#x56E2;&#x5C31;&#x4F1A;&#x524D;&#x6765;&#x5408;&#x8D44;&#x5408;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x6F4D;&#x67F4;&#x96C6;&#x56E2;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x4E86;&#xFF0C;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x4E16;&#x754C;500&#x5F3A;&#x5361;&#x7279;&#x5F7C;&#x52D2;&#x7B49;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x3002;</p>
<p>1.&#x4EE5;&#x56ED;&#x533A;&#x4E3A;&#x8F7D;&#x4F53;&#xFF0C;&#x56ED;&#x533A;&#x6210;&#x4E3A;&#x62DB;&#x5546;&#x7684;&#x4E3B;&#x9635;&#x5730;&#xFF0C;&#x7531;&#x4E8E;&#x53D7;&#x571F;&#x5730;&#x3001;&#x89C4;&#x5212;&#x3001;&#x4EA7;&#x4E1A;&#x3001;&#x6307;&#x6807;&#x7B49;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5927;&#x9879;&#x76EE;&#x96BE;&#x4EE5;&#x5728;&#x9547;&#x8857;&#x843D;&#x5730;&#x3002;</p>
<p>2.&#x6309;&#x7167;&#x4E94;&#x5927;&#x767E;&#x4EBF;&#x7EA7;&#x3001;&#x4E09;&#x5927;&#x5343;&#x4EBF;&#x7EA7;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x89C4;&#x5212;&#xFF0C;&#x6210;&#x7ACB;&#x4E13;&#x95E8;&#x73ED;&#x5B50;&#xFF0C;&#x4ECE;&#x89C4;&#x5212;&#x3001;&#x571F;&#x5730;&#x3001;&#x653F;&#x7B56;&#x3001;&#x9879;&#x76EE;&#x7B49;&#x65B9;&#x9762;&#x505A;&#x8D77;&#xFF0C;&#x771F;&#x6B63;&#x6293;&#x51FA;&#x5B9E;&#x6548;&#x3002;</p>
<p>3.&#x5BF9;&#x4F18;&#x8D28;&#x5C0F;&#x9879;&#x76EE;&#x53EF;&#x91C7;&#x53D6;&#x4EE3;&#x5EFA;&#x5382;&#x623F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x56ED;&#x533A;&#x5185;&#x5212;&#x51FA;&#x4E00;&#x5B9A;&#x533A;&#x57DF;&#xFF0C;&#x9AD8;&#x8D28;&#x91CF;&#x5EFA;&#x8BBE;&#x6807;&#x51C6;&#x5316;&#x5382;&#x623F;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x7EB3;&#x7A0E;&#x60C5;&#x51B5;&#x7ED9;&#x4E88;&#x79DF;&#x91D1;&#x51CF;&#x514D;&#xFF0C;&#x6BD4;&#x5982;&#x6BCF;&#x5E73;&#x65B9;&#x7C73;&#x7EB3;&#x7A0E;&#x8FBE;&#x5230;200&#x5143;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x7559;&#x4F4F;&#x4E00;&#x4E9B;&#x597D;&#x7684;&#x5C0F;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x4F9D;&#x6258;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#xFF0C;&#x4EE5;&#x5546;&#x5F15;&#x5546;&#xFF0C;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x6BD4;&#x8F83;&#x5B9E;&#x7528;&#x800C;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x68B3;&#x7406;&#x672C;&#x5730;&#x4E3B;&#x5BFC;&#x4EA7;&#x4E1A;&#xFF0C;&#x987A;&#x7740;&#x4EA7;&#x4E1A;&#x94FE;&#x6761;&#x53D1;&#x5C55;&#x9879;&#x76EE;&#xFF1B;&#x4E86;&#x89E3;&#x672C;&#x5730;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x826F;&#x597D;&#x4F01;&#x4E1A;&#x7684;&#x73B0;&#x72B6;&#x548C;&#x53D1;&#x5C55;&#x76EE;&#x6807;&#xFF0C;&#x4E0E;&#x4F01;&#x4E1A;&#x5EFA;&#x7ACB;&#x5E7F;&#x6CDB;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x7275;&#x7EBF;&#x642D;&#x6865;&#xFF0C;&#x5E2E;&#x52A9;&#x4F01;&#x4E1A;&#x5BFB;&#x6C42;&#x5408;&#x8D44;&#x5408;&#x4F5C;&#xFF0C;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x505A;&#x597D;&#x670D;&#x52A1;&#xFF0C;&#x8FBE;&#x5230;&#x8001;&#x6811;&#x53D1;&#x65B0;&#x679D;&#xFF0C;&#x5F15;&#x6765;&#x51E4;&#x51F0;&#x7684;&#x6210;&#x6548;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTE4LN2SAKL6mNFk9wvsQ9ngw2onMcdxcnhdyoHtP3DVK/mmexport1539091606519.jpeg" alt="mmexport1539091606519.jpeg"></p>
<p>&#x4E00;&#x3001;&#x8981;&#x5BF9;&#x672C;&#x5730;&#x4E3B;&#x5BFC;&#x4EA7;&#x4E1A;&#x7684;&#x4EA7;&#x4E1A;&#x94FE;&#x6709;&#x4E2A;&#x6E05;&#x695A;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x660E;&#x786E;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4EA7;&#x4E1A;&#x94FE;&#x7684;&#x5EF6;&#x4F38;&#x6709;&#x4E2A;&#x5927;&#x81F4;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x76F4;&#x7EBF;&#x8DDD;&#x79BB;&#x5728;100-150&#x516C;&#x91CC;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x8D85;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x8DDD;&#x79BB;&#xFF0C;&#x65F6;&#x95F4;&#x6210;&#x672C;&#x3001;&#x7269;&#x6D41;&#x6210;&#x672C;&#x5C31;&#x52A0;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x5F62;&#x6210;&#x914D;&#x5957;&#xFF0C;&#x9879;&#x76EE;&#x5C31;&#x6CA1;&#x6709;&#x843D;&#x6237;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x4EA7;&#x4E1A;&#x660E;&#x786E;&#x5B9A;&#x4F4D;&#x540E;&#x518D;&#x53BB;&#x7814;&#x7A76;&#x76F8;&#x5173;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x6837;&#x5728;&#x62DB;&#x5546;&#x4E2D;&#x624D;&#x4F1A;&#x6709;&#x7684;&#x653E;&#x77E2;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x6293;&#x624B;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x53D1;&#x5E03;&#x300A;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#xFF08;2018&#x5E74;&#x672C;&#xFF09;&#x300B;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x4E5F;&#x53D1;&#x5E03;&#x4E86;&#x300A;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x300B;&#xFF0C;&#x5404;&#x5730;&#x5E02;&#x5728;&#x627F;&#x63A5;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x4E0A;&#x6709;&#x4E86;&#x660E;&#x786E;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x52A0;&#x5F3A;&#x4E0E;&#x533A;&#x5185;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#xFF0C;&#x5145;&#x5206;&#x8C03;&#x52A8;&#x8F96;&#x533A;&#x5185;&#x4F01;&#x4E1A;&#x8D44;&#x6E90;&#xFF0C;&#x7D27;&#x76EF;&#x91CD;&#x70B9;&#x4F01;&#x4E1A;&#x3001;&#x91CD;&#x70B9;&#x9879;&#x76EE;&#x3001;&#x91CD;&#x70B9;&#x5BA2;&#x5546;&#xFF0C;&#x5B9E;&#x884C;&#x201C;&#x9762;&#x5BF9;&#x9762;&#x201D;&#x3001;&#x201C;&#x70B9;&#x5BF9;&#x70B9;&#x201D;&#x3001;&#x5927;&#x5458;&#x4E0A;&#x9635;&#xFF0C;&#x5F3A;&#x529B;&#x63A8;&#x8FDB;&#x3002;</p>
<p>&#x7EC4;&#x7EC7;&#x53D1;&#x52A8;&#x4F01;&#x4E1A;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#xFF0C;&#x5B9E;&#x65BD;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#xFF0C;&#x9F13;&#x52B1;&#x5F15;&#x5BFC;&#x672C;&#x571F;&#x4F01;&#x4E1A;&#x56F4;&#x7ED5;&#x4EA7;&#x4E1A;&#x94FE;&#x3001;&#x5BA2;&#x5546;&#x94FE;&#x3001;&#x4F01;&#x4E1A;&#x94FE;&#xFF0C;&#x4E0E;&#x5883;&#x5185;&#x5916;&#x5927;&#x4F01;&#x4E1A;&#x3001;&#x5927;&#x8D22;&#x56E2;&#x8FDB;&#x884C;&#x6218;&#x7565;&#x5408;&#x4F5C;&#xFF0C;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF1B;&#x9F13;&#x52B1;&#x5F15;&#x5BFC;&#x5916;&#x6765;&#x4F01;&#x4E1A;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x8D44;&#x6269;&#x80A1;&#xFF0C;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x57F9;&#x5927;&#x80B2;&#x5927;&#xFF1B;&#x9F13;&#x52B1;&#x5F15;&#x5BFC;&#x4EE5;&#x5185;&#x5F15;&#x5916;&#x3001;&#x4EE5;&#x5916;&#x5F15;&#x5916;&#xFF0C;&#x62C9;&#x957F;&#x4EA7;&#x4E1A;&#x94FE;&#x6761;&#xFF0C;&#x5F62;&#x6210;&#x4EA7;&#x4E1A;&#x96C6;&#x805A;&#xFF0C;&#x58EE;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x7FA4;&#x3002;&#x786E;&#x4FDD;&#x65B0;&#x6478;&#x6392;&#x4E00;&#x6279;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#x53CA;&#x4EBA;&#x8109;&#x8D44;&#x6E90;&#xFF0C;&#x7B7E;&#x7EA6;&#x4E00;&#x6279;&#x5927;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x5145;&#x5206;&#x53D1;&#x6325;&#x81EA;&#x8EAB;&#x4F18;&#x52BF;&#xFF0C;&#x6DF1;&#x6316;&#x8D44;&#x6E90;&#xFF0C;&#x4E3B;&#x52A8;&#x63D0;&#x4F9B;&#x62DB;&#x5546;&#x7EBF;&#x7D22;&#xFF0C;&#x5E7F;&#x8F9F;&#x6E20;&#x9053;&#xFF0C;&#x79EF;&#x6781;&#x9080;&#x8BF7;&#x6709;&#x5B9E;&#x529B;&#x3001;&#x610F;&#x5411;&#x660E;&#x786E;&#x7684;&#x4F01;&#x4E1A;&#x9AD8;&#x7BA1;&#x6765;&#x533A;&#x8003;&#x5BDF;&#x3001;&#x4E0E;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x5BC6;&#x5207;&#x914D;&#x5408;&#xFF0C;&#x5171;&#x540C;&#x52AA;&#x529B;&#x63A8;&#x8FDB;&#x9879;&#x76EE;&#x5BF9;&#x63A5;&#x6D3D;&#x8C08;&#x3002;</p>
<p>&#x56F4;&#x7ED5;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#xFF0C;&#x7D27;&#x76EF;&#x4E0A;&#x4E0B;&#x6E38;&#x5173;&#x8054;&#x4EA7;&#x4E1A;&#xFF0C;&#x7784;&#x51C6;&#x56FD;&#x5185;&#x5916;500&#x5F3A;&#x3001;&#x9F99;&#x5934;&#x4F01;&#x4E1A;&#x3001;&#x77E5;&#x540D;&#x54C1;&#x724C;&#xFF0C;&#x89C4;&#x6A21;&#x5927;&#x3001;&#x5E26;&#x52A8;&#x80FD;&#x529B;&#x5F3A;&#x3001;&#x81EA;&#x4E3B;&#x7814;&#x53D1;&#x80FD;&#x529B;&#x5F3A;&#x7684;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x3002;&#x5EFA;&#x94FE;&#x3001;&#x8865;&#x94FE;&#x3001;&#x5F3A;&#x94FE;&#xFF0C;&#x9760;&#x5927;&#x8054;&#x5F3A;&#xFF1B;&#x91C7;&#x53D6;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x5F15;&#x8FDB;&#x6218;&#x7565;&#x6295;&#x8D44;&#x8005;&#x3002;&#x529B;&#x4E89;&#x65B0;&#x4E0A;&#x4E00;&#x6279;&#x6269;&#x80FD;&#x3001;&#x63D0;&#x6548;&#x3001;&#x9AD8;&#x7AEF;&#x7684;&#x6218;&#x7565;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#xFF0C;&#x52A0;&#x5FEB;&#x53D1;&#x5C55;&#xFF0C;&#x63D0;&#x9AD8;&#x4F01;&#x4E1A;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x63A8;&#x8FDB;&#x63AA;&#x65BD;</p>
<p>&#x5236;&#x5B9A;&#x51FA;&#x53F0;&#x6211;&#x533A;&#x300A;&#x8058;&#x8BF7;&#x62DB;&#x5546;&#x987E;&#x95EE;&#x7684;&#x5B9E;&#x65BD;&#x529E;&#x6CD5;&#x300B;&#xFF0C;&#x901A;&#x8FC7;&#x8058;&#x8BF7;&#x4E00;&#x6279;&#x62DB;&#x5546;&#x987E;&#x95EE;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x5F00;&#x5C55;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#xFF0C;&#x642D;&#x5EFA;&#x62DB;&#x5546;&#x5E73;&#x53F0;&#xFF0C;&#x5B9E;&#x65BD;&#x9879;&#x76EE;&#x7684;&#x6709;&#x6548;&#x5BF9;&#x63A5;&#xFF0C;&#x6784;&#x5EFA;&#x59D4;&#x6258;&#x62DB;&#x5546;&#x3001;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#x7B49;&#x957F;&#x6548;&#x673A;&#x5236;&#x3002;</p>
<p>&#x6211;&#x533A;&#x8D1F;&#x8D23;&#x63D0;&#x4F9B;&#x62DB;&#x5546;&#x987E;&#x95EE;&#x5F00;&#x5C55;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;&#x6240;&#x9700;&#x7684;&#x6709;&#x5173;&#x6570;&#x548C;&#x8D44;&#x6599;&#xFF0C;&#x5E76;&#x9002;&#x65F6;&#x4E88;&#x4EE5;&#x534F;&#x52A9;&#xFF0C;&#x540C;&#x65F6;&#x89C6;&#x60C5;&#x51B5;&#x7ED9;&#x4E88;&#x5BF9;&#x6211;&#x533A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x6709;&#x4E00;&#x5B9A;&#x5E2E;&#x52A9;&#x7684;&#x987E;&#x95EE;&#x5355;&#x4F4D;&#x4E00;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x8D39;&#x652F;&#x6301;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E88;&#x4EE5;&#x4E00;&#x5B9A;&#x7684;&#x8865;&#x8D34;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5EFA;&#x8BAE;</p>
<p>&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x53BF;&#x5E02;&#x533A;&#x4E0D;&#x80FD;&#x8DDF;&#x9752;&#x5C9B;&#x3001;&#x6D4E;&#x5357;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x914D;&#x5957;&#x3001;&#x4EA7;&#x4E1A;&#x4E0E;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8D70;&#x4E24;&#x6761;&#x7EBF;&#xFF0C;&#x4E00;&#x6761;&#x662F;&#x4E25;&#x683C;&#x6309;&#x7167;&#x8003;&#x6838;&#x6765;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x662F;&#x5FC5;&#x987B;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53E6;&#x4E00;&#x6761;&#x7EBF;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x533A;&#x5185;&#x7684;&#x8FD8;&#x662F;&#x533A;&#x5916;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x597D;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x6276;&#x6301;&#xFF0C;&#x5C31;&#x8981;&#x5F15;&#x8FDB;&#xFF0C;&#x8FD9;&#x4F1A;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x4ECE;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x7701;&#x5185;&#x7684;&#x9879;&#x76EE;&#x66F4;&#x5BB9;&#x6613;&#x843D;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x5730;&#x7684;&#x4F01;&#x4E1A;&#x66F4;&#x5E94;&#x8BE5;&#x6276;&#x6301;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbJX5dT8UXqtLaehGzAmojLXecyGcx7MDgZAq1Z7Y3Rb3/mmexport1539070396347.jpeg" alt="mmexport1539070396347.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2019-how-to-do-a-good-job-in-attracting-investment-in-2019" target="_blank" rel="noopener">2019&#x5E74;&#x5982;&#x4F55;&#x505A;&#x597D;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C; How to Do a Good Job in Attracting Investment in 2019</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-impression-of-malaysia/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZudyybDjhbn1DRgx6DnD37i6fJdqSbQxGuFN1p5p6s2B/u=2985185146,1299670942&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="马国印象 My Impression of Malaysia">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T02:48:27.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1146 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-impression-of-malaysia/">马国印象 My Impression of Malaysia</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZudyybDjhbn1DRgx6DnD37i6fJdqSbQxGuFN1p5p6s2B/u=2985185146,1299670942&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=2985185146,1299670942&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>92&#x5C81;&#x9AD8;&#x9F84;&#x7684;&#x9A6C;&#x54C8;&#x8482;&#x5C14;&#x518D;&#x5EA6;&#x51FA;&#x4EFB;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x603B;&#x7406;&#x4E09;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x4E8E;2018&#x5E74;8&#x6708;&#x8BBF;&#x534E;&#xFF0C;&#x6211;&#x6700;&#x521D;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x6D88;&#x606F;&#x662F;&#x5728;CGTN&#xFF08;China Global Television Network &#x4E2D;&#x56FD;&#x56FD;&#x9645;&#x7535;&#x89C6;&#x53F0;&#xFF0C;&#x522B;&#x79F0;&#x4E2D;&#x56FD;&#x73AF;&#x7403;&#x7535;&#x89C6;&#x7F51;&#xFF09;&#x4E0A;&#x3002;Ninety-two? &#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x542C;&#x9519;&#x4E86;&#xFF0C;&#x63A5;&#x7740;&#x4E0A;&#x7F51;&#x67E5;&#x8BC1;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x662F;&#x771F;&#x7684;&#x3002;92&#x5C81;&#x9AD8;&#x9F84;&#x7684;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#xFF0C;&#x8FD8;&#x80FD;&#x51FA;&#x4EFB;&#x603B;&#x7406;&#xFF0C;&#x8FD8;&#x80FD;&#x8BBF;&#x534E;&#xFF0C;&#x8FD9;&#x5728;&#x4E2D;&#x56FD;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x3002;&#x6211;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x89E3;&#x5230;&#x4E86;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x540D;&#x5B57;&#x7684;&#x7531;&#x6765;</p>
<p>&#x6211;&#x559C;&#x6B22;&#x5228;&#x6839;&#x95EE;&#x5E95;&#xFF0C;&#x4E5F;&#x66F4;&#x60F3;&#x63A2;&#x7A76;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x8FD9;&#x56FD;&#x540D;&#x7684;&#x7531;&#x6765;&#x3002;&#x201C;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#xFF0C;&#x4E2D;&#x56FD;&#x53E4;&#x79F0;&#xFF1A;&#x67D4;&#x4F5B; / &#x9A6C;&#x516D;&#x7532;&#x3002;Malay &#x662F;&#x4E9A;&#x6B27;&#x5927;&#x9646;&#x6700;&#x5357;&#x7AEF;&#x7684;&#x534A;&#x5C9B;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x534A;&#x5C9B;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x53C8;&#x79F0;&#x4E3A; Malay &#x4EBA;&#x3002;&#x540E;&#x6765;&#x628A;&#x6574;&#x4E2A;&#x4E1C;&#x5357;&#x4E9A;&#x7684;&#x6240;&#x6709;&#x7FA4;&#x5C9B;&#xFF0C;&#x7EDF;&#x79F0; Malay &#x7FA4;&#x5C9B;&#x3002;&#x67D4;&#x4F5B;&#x4E3A; Malay &#x534A;&#x5C9B;&#x53E4;&#x56FD;&#x3002;15&#x4E16;&#x7EAA;&#x521D;&#x4EE5;&#x9A6C;&#x516D;&#x7532;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x6EE1;&#x523A;&#x52A0;&#x738B;&#x56FD;&#x7EDF;&#x4E00;&#x4E86; Malay &#x534A;&#x5C9B;&#x7684;&#x5927;&#x90E8;&#x5206;&#x3002;1963&#x5E74;&#xFF0C;Malay&#x4E0E;&#x52A0;&#x91CC;&#x66FC;&#x4E39;&#x5C9B;&#x4E0A;&#x7684;&#x6C99;&#x635E;&#x8D8A;&#x548C;&#x6C99;&#x5DF4;&#x5730;&#x533A;&#xFF0C;&#x5171;&#x540C;&#x7EC4;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x8054;&#x90A6;&#x56FD;&#x5BB6;&#xFF0C;&#x5C31;&#x53EB; Malaysia&#x3002;&#x201D;</p>
<p>&#x4F46;&#x8FD9;&#x7F51;&#x4E0A;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x6EE1;&#x8DB3;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x6211;&#x4FBF;&#x6C42;&#x52A9;&#x4E8E;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x590D;&#x3002;</p>
<p>The name &#x201C;Malaysia&#x201D; is a combination of the word &#x201C;Malay&#x201D; and the Latin-Greek suffix &#x201C;-sia&#x201D;. The word &#x201C;melayu&#x201D; in Malay may derive from the Tamil words &#x201C;malai&#x201D; and &#x201C;ur&#x201D; meaning &#x201C;mountain&#x201D; and &#x201C;city, land&#x201D;, respectively. (From Wikipedia)</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x6211;&#x4E5F;&#x5BF9;&#x201C;China&#x201D;&#x4E00;&#x8BCD;&#x7684;&#x7531;&#x6765;&#x8FDB;&#x884C;&#x4E86;&#x67E5;&#x8BC1;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x53EA;&#x662F;&#x5927;&#x7EA6;&#x77E5;&#x9053;&#x6765;&#x6E90;&#x4E8E;&#x201C;&#x79E6;&#x201D;&#xFF08;chin&#xFF09;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x62FC;&#x97F3;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x897F;&#x65B9;&#x5546;&#x4EBA;&#x5BF9;&#x79E6;&#x671D;&#x7684;&#x6307;&#x79F0;&#x3002;</p>
<p>The English word &#x201C;China&#x201D; is first attested in Richard Eden&#x2019;s 1555 translation of the 1516 journal of the Portuguese explorer Duarte Barbosa. The demonym, that is, the name for the people, and adjectival form &#x201C;Chinese&#x201D; developed later on the model of Portuguese chin&#xEA;s and French chinois.Portuguese China is thought to derive from Persian Ch&#x12B;n (&#x686;&#x6CC;&#x646;), which may be traced further back to Sanskrit C&#x12B;na. (From Wikipedia)</p>
<p><img src="https://cdn.steemitimages.com/DQmUw9tPM4DtstCwMDKcoXcCQZ74YhRSbZUNStp9dv9AbAm/u=355913882,607790797&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=355913882,607790797&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x4E8C;&#x3001;&#x60A0;&#x95F2;&#x7684;&#x751F;&#x6D3B;</p>
<p>&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x534E;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x636E;&#x8BF4;&#x5360;&#x5230;&#x603B;&#x4EBA;&#x53E3;&#x7684;25%&#x5DE6;&#x53F3;&#x3002;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x5E94;&#x8BE5;&#x540C;&#x65B0;&#x52A0;&#x5761;&#x7B49;&#x6709;&#x7740;&#x76F8;&#x4F3C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x534E;&#x4EBA;&#x5C45;&#x591A;&#x3002;&#x56FD;&#x5BB6;&#x5730;&#x65B9;&#x4E0D;&#x5927;&#xFF0C;&#x5374;&#x5BB9;&#x7EB3;&#x4E86;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x80CC;&#x666F;&#x7684;&#x591A;&#x4E2A;&#x79CD;&#x65CF;&#xFF0C;&#x6211;&#x60F3;&#x5F00;&#x653E;&#x548C;&#x5305;&#x5BB9;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x523B;&#x5728;&#x9AA8;&#x5B50;&#x91CC;&#x7684;&#x3002;</p>
<p>&#x6211;&#x6CA1;&#x6709;&#x53BB;&#x8FC7;&#x9A6C;&#x56FD;&#xFF0C;&#x66FE;&#x53BB;&#x8FC7;&#x6D77;&#x5357;&#x5C9B;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x89C9;&#x5F97;&#x6D77;&#x5357;&#x5C9B;&#x5E94;&#x8BE5;&#x4E0E;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x5F88;&#x662F;&#x76F8;&#x4F3C;&#x3002;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x68EE;&#x6797;&#x591A;&#x3001;&#x7A7A;&#x6C14;&#x597D;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x590F;&#x5B63;&#xFF0C;&#x7A7A;&#x6C14;&#x4E5F;&#x975E;&#x5E38;&#x6ECB;&#x6DA6;&#x3002;&#x851A;&#x84DD;&#x7684;&#x6D77;&#x6C34;&#xFF0C;&#x6E7F;&#x6DA6;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x6C99;&#x6EE9;&#xFF0C;&#x8FD8;&#x6709;&#x6F2B;&#x6B65;&#x60A0;&#x95F2;&#x7684;&#x4EBA;&#x4EEC;&#x2026;&#x2026;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x6BD4;&#x8F83;&#x52E4;&#x594B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x52E4;&#x52B3;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x751F;&#x6D3B;&#x8282;&#x594F;&#x5FEB;&#xFF0C;&#x5F53;&#x7136;&#x538B;&#x529B;&#x4E5F;&#x5927;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x4E0E;&#x6C14;&#x5019;&#x3001;&#x73AF;&#x5883;&#x6709;&#x7740;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5C24;&#x5176;&#x662F;&#x56FD;&#x5185;&#x7684;&#x5185;&#x9646;&#x5730;&#x533A;&#xFF0C;&#x6C14;&#x5019;&#x5DEE;&#x5F02;&#x5927;&#xFF0C;&#x590F;&#x5B63;&#x708E;&#x70ED;&#xFF0C;&#x51AC;&#x5B63;&#x4E25;&#x5BD2;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x51ED;&#x501F;&#x81EA;&#x7136;&#x7684;&#x9988;&#x8D60;&#xFF0C;&#x4F18;&#x54C9;&#x6E38;&#x54C9;&#x5730;&#x751F;&#x6D3B;&#x3002;&#x5357;&#x7F8E;&#x7684;&#x5DF4;&#x897F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x5C31;&#x5F88;&#x60A0;&#x95F2;&#x3002;&#x76DB;&#x4EA7;&#x7684;&#x5404;&#x79CD;&#x6C34;&#x679C;&#x3001;&#x5145;&#x8DB3;&#x7684;&#x6D77;&#x4EA7;&#x54C1;&#xFF0C;&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x7684;&#x6C14;&#x5019;&#xFF0C;&#x65E0;&#x9700;&#x6574;&#x65E5;&#x52B3;&#x4F5C;&#xFF0C;&#x8EBA;&#x5728;&#x6C99;&#x6EE9;&#x4E0A;&#x6652;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x968F;&#x4FBF;&#x627E;&#x70B9;&#x4E1C;&#x897F;&#x5C31;&#x80FD;&#x586B;&#x9971;&#x809A;&#x5B50;&#xFF0C;&#x4F55;&#x4E0D;&#x4EAB;&#x53D7;&#x5927;&#x81EA;&#x7136;&#x7684;&#x7F8E;&#x666F;&#x3002;</p>
<p>&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4EBA;&#x751F;&#x6D3B;&#x5B89;&#x9038;&#xFF0C;&#x8282;&#x594F;&#x6162;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x6E90;&#x4E8E;&#x6B64;&#xFF0C;&#x8FD9;&#x662F;&#x4E0E;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x7684;&#x4E0D;&#x540C;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x6709;&#x5176;&#x81EA;&#x8EAB;&#x7684;&#x95EE;&#x9898;&#x548C;&#x4E0D;&#x8DB3;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x4E5F;&#x90FD;&#x6709;&#x5B83;&#x53EF;&#x7231;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x53F6;&#x969C;&#x76EE;&#x3002;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#xFF0C;&#x5E76;&#x4E3A;&#x6B64;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXCo7ehq3hUcd8W2ybmbr4FVSJBxVu5d2LdSYEMjr6LAU/u=2534667396,1377419722&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=2534667396,1377419722&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x4EE5;&#x4E0A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-impression-of-malaysia" target="_blank" rel="noopener">&#x9A6C;&#x56FD;&#x5370;&#x8C61; My Impression of Malaysia</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-you-can-only-rely-on-your-abilities-and-strength-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmatmRcUQe2kJgwRqs79D7v3zQLkhpHGJSbVW7wV8JhBRL/mmexport1539091594366.jpeg" alt="Steemit平台上靠的还是实力 You Can Only Rely on Your Abilities and Strength on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T05:33:18.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 997 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-you-can-only-rely-on-your-abilities-and-strength-on-steemit/">Steemit平台上靠的还是实力 You Can Only Rely on Your Abilities and Strength on Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmatmRcUQe2kJgwRqs79D7v3zQLkhpHGJSbVW7wV8JhBRL/mmexport1539091594366.jpeg" alt="mmexport1539091594366.jpeg"></p>
<p>&#x6211;&#x60CA;&#x8BB6;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x540C;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#x5728;&#x76F8;&#x540C;&#x65F6;&#x95F4;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;&#x6211;&#x8FD8;&#x665A;&#x6765;&#x5230;Steemit&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x7B49;&#x7EA7;&#xFF08;&#x58F0;&#x671B;&#x503C;&#xFF09;&#x90FD;&#x5DF2;&#x8D85;&#x8FC7;&#x4E86;&#x6211;&#x3002;&#x5982;&#x679C;&#x8BF4;SP&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6295;&#x5165;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x6765;&#x5B9E;&#x73B0;&#x63D0;&#x5347;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x7B49;&#x7EA7;&#x662F;&#x65E0;&#x6CD5;&#x9760;&#x91D1;&#x94B1;&#x6295;&#x5165;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x4EC5;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x6211;&#x662F;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;&#x7684;&#xFF0C;&#x76EE;&#x524D;&#x7B49;&#x7EA7;&#x4E3A;63.36&#x3002;</p>
<p>&#x8D26;&#x6237;&#x540D;     &#x52A0;&#x5165;&#x65F6;&#x95F4;    &#x76EE;&#x524D;&#x7B49;&#x7EA7;&#xFF08;&#x622A;&#x81F3;2019&#x5E74;1&#x6708;23&#x65E5;8:00&#xFF09;</p>
<p>@angelina6688&#xFF0C;2017&#x5E74;10&#x6708;&#xFF0C; 64.76<br>@aafeng&#xFF0C;2017&#x5E74;7&#x6708;&#xFF0C;67.67<br>@victory622&#xFF0C;2017&#x5E74;8&#x6708;&#xFF0C;66.67<br>@catwomanteresa&#xFF0C;2017&#x5E74;7&#x6708;&#xFF0C;68.91<br>@ericet&#xFF0C;2018&#x5E74;1&#x6708;&#xFF0C;65.35<br>@fr3eze&#xFF0C;2017&#x5E74;7&#x6708;&#xFF0C;67.65<br>@honor&#xFF0C;2018&#x5E74;3&#x6708;&#xFF0C;65.79<br>@softmetal&#xFF0C;2018&#x5E74;2&#x6708;&#xFF0C;64.92<br>@tvb&#xFF0C;2017&#x5E74;7&#x6708;&#xFF0C;64.46<br>@itchyfeetdonica&#xFF0C;2017&#x5E74;10&#x6708;&#xFF0C;63.75<br>@leftbank&#xFF0C;2017&#x5E74;12&#x6708;&#xFF0C;67.65</p>
<p>&#x7C97;&#x7565;&#x7B97;&#x6765;&#xFF0C;&#x6211;&#x5728;2018&#x5E74;&#x6574;&#x6574;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x7B49;&#x7EA7;&#x53EA;&#x63D0;&#x9AD8;&#x4E86;&#x5927;&#x7EA6;0.3&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x4F53;&#x81EA;2018&#x5E74;&#x5143;&#x6708;&#x5F00;&#x59CB;&#xFF0C;&#x5E01;&#x503C;&#x4E00;&#x8DEF;&#x4E0B;&#x6ED1;&#xFF0C;Steemit&#x53D8;&#x5F97;&#x8427;&#x6761;&#x8D77;&#x6765;&#xFF0C;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x4E0D;&#x53CA;&#x539F;&#x6765;&#x7684;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x4EBA;&#x5458;&#x5927;&#x51CF;&#xFF0C;&#x4E0D;&#x53CA;&#x539F;&#x6765;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x66FE;&#x7ECF;&#x641E;&#x5F97;&#x5982;&#x706B;&#x5982;&#x837C;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x4E5F;&#x505C;&#x6B62;&#x4E86;&#x8FD0;&#x884C;&#x3002;&#x6211;&#x4E5F;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x5F98;&#x5F8A;&#xFF0C;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x52A8;&#x6447;&#x3002;&#x5199;&#x6587;&#x7AE0;&#x4E5F;&#x662F;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#xFF0C;&#x751A;&#x81F3;&#x534A;&#x4E2A;&#x591A;&#x6708;&#x4E5F;&#x4E0D;&#x5149;&#x987E;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x529F;&#x5229;&#x76EE;&#x7684;&#x6027;&#x592A;&#x5F3A;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x88AB;&#x8FDC;&#x8FDC;&#x843D;&#x5728;&#x4E86;&#x540E;&#x9762;&#xFF0C;&#x53EA;&#x6709;&#x671B;&#x6D0B;&#x5174;&#x53F9;&#x7684;&#x4EFD;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x521B;&#x4E1A;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x751F;&#x8D22;&#xFF0C;&#x901A;&#x8FC7;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#x3002;Steemit&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#xFF08;blockchain&#xFF09;&#x7684;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#xFF0C;&#x5F53;&#x4F60;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x80FD;&#x591F;&#x6293;&#x4F4F;&#x4EBA;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x80FD;&#x591F;&#x8D5A;&#x94B1;&#x3002;&#x9760;&#x77E5;&#x8BC6;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x8E0F;&#x5B9E;&#x957F;&#x4E45;&#x7684;&#x8D5A;&#x94B1;&#xFF0C;&#x77E5;&#x8BC6;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x5728;Steemit&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4E0A;&#x62FC;&#x7684;&#x8FD8;&#x662F;&#x5B9E;&#x529B;&#x548C;&#x80FD;&#x529B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTE4LN2SAKL6mNFk9wvsQ9ngw2onMcdxcnhdyoHtP3DVK/mmexport1539091606519.jpeg" alt="mmexport1539091606519.jpeg"></p>
<p>&#x7ED3;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x7B49;&#x7EA7;&#x3002;</p>
<p>1.&#x79EF;&#x6781;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x4F18;&#x79C0;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD9;&#x6837;&#x522B;&#x4EBA;&#x624D;&#x53EF;&#x80FD;&#x4F1A;&#x5173;&#x6CE8;&#x5230;&#x4F60;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x6295;&#x51FA;&#x7684;&#x7968;&#x4E0D;&#x662F;&#x611F;&#x60C5;&#x7968;&#x3001;&#x4EBA;&#x60C5;&#x7968;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x6B23;&#x8D4F;&#x6295;&#x51FA;&#x7684;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x8D5E;&#x8D4F;&#x7968;&#x3002;</p>
<p>2.&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x4E3E;&#x529E;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x5F53;&#x7136;&#x8981;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#x91CF;&#x529B;&#x800C;&#x884C;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x83B7;&#x5956;&#xFF0C;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x88AB;&#x5173;&#x6CE8;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x63A8;&#x5E7F;&#x3002;</p>
<p>3.&#x591A;&#x5173;&#x6CE8;&#x5927;&#x4F6C;&#x4EEC;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7559;&#x8A00;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x72EC;&#x5230;&#x7684;&#x89C1;&#x89E3;&#x548C;&#x4E3B;&#x5F20;&#xFF0C;&#x8BA9;&#x5927;&#x795E;&#x4EEC;&#x7559;&#x610F;&#x4F60;&#x3002;</p>
<p>4.&#x5982;&#x679C;&#x4F60;&#x82F1;&#x6587;&#x5C1A;&#x53EF;&#xFF0C;&#x591A;&#x5230;&#x5916;&#x6587;&#x533A;&#x8F6C;&#x8F6C;&#xFF0C;&#x8FD9;&#x6837;&#x773C;&#x754C;&#x4F1A;&#x66F4;&#x5F00;&#x9614;&#xFF0C;&#x4F1A;&#x7ED3;&#x8BC6;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#x3002;</p>
<p>5.&#x7ECF;&#x5E38;&#x767B;&#x5F55;Steemit&#xFF0C;&#x6BCF;&#x5929;&#x81F3;&#x5C11;&#x53D1;&#x8868;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x9752;&#x7750;&#x7684;&#x673A;&#x4F1A;&#x624D;&#x4F1A;&#x591A;&#x8D77;&#x6765;&#xFF0C;&#x7B49;&#x7EA7;&#x624D;&#x4F1A;&#x63D0;&#x5347;&#x3002;&#x52E4;&#x80FD;&#x8865;&#x62D9;&#x662F;&#x826F;&#x8BAD;&#xFF0C;&#x4E00;&#x4EFD;&#x8F9B;&#x82E6;&#x4E00;&#x5206;&#x624D;!</p>
<p>&#x4EE5;&#x4E0A;&#x53EA;&#x662F;&#x6211;&#x7684;&#x62D9;&#x89C1;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x6B63;&#x786E;&#x6216;&#x8005;&#x6709;&#x7528;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x81EA;&#x5DF1;&#x8981;&#x62B1;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3;&#xFF0C;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x6240;&#x63D0;&#x5347;&#x7684;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x662F;&#x524D;&#x6709;&#x6807;&#x5175;&#xFF0C;&#x540E;&#x6709;&#x8FFD;&#x5175;&#x3002;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x6807;&#x5175;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x8FFD;&#x5175;&#x5DF2;&#x65E0;&#x8E2A;&#x5F71;&#xFF0C;&#x6B63;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x6807;&#x5175;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x624D;&#x662F;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x8DEF;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmNVLps7m5LjFzRmLmdfCVKKVBHWxJkLRivZZqVQvMguBV/mmexport1539091628580.jpeg" alt="mmexport1539091628580.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-you-can-only-rely-on-your-abilities-and-strength-on-steemit" target="_blank" rel="noopener">Steemit&#x5E73;&#x53F0;&#x4E0A;&#x9760;&#x7684;&#x8FD8;&#x662F;&#x5B9E;&#x529B; You Can Only Rely on Your Abilities and Strength on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-my-another-concern-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaPKDskMr3HLyE9dDFiv729UHQzGnFkjbzJJc73hb4muK/13.jpg" alt="我在Steemit上的另一种牵挂 My Another Concern on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T06:22:24.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1015 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-my-another-concern-on-steemit/">我在Steemit上的另一种牵挂 My Another Concern on Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaPKDskMr3HLyE9dDFiv729UHQzGnFkjbzJJc73hb4muK/13.jpg" alt="13.jpg"></p>
<p>&#x5973;&#x513F;&#x5F88;&#x5C0F;&#x5C31;&#x8FDB;&#x4E86;&#x6258;&#x513F;&#x6240;&#xFF0C;&#x5382;&#x91CC;&#x7684;&#x6258;&#x513F;&#x6240;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x76F8;&#x8FDE;&#x7740;&#xFF0C;&#x7A7F;&#x8FC7;&#x82B1;&#x5899;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x91CC;&#x9762;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#x7684;&#x54ED;&#x58F0;&#x66F4;&#x662F;&#x542C;&#x5F97;&#x6E05;&#x695A;&#x3002;&#x5973;&#x513F;&#x81EA;&#x7136;&#x4E0D;&#x613F;&#x53BB;&#x6258;&#x513F;&#x6240;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x751F;&#x75C5;&#x7684;&#x65F6;&#x5019;&#x3002;&#x66FE;&#x5728;&#x4E2D;&#x5348;&#x63A5;&#x51FA;&#x6765;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x5973;&#x513F;&#x4EE5;&#x540E;&#x5C31;&#x8EBA;&#x5728;&#x6258;&#x513F;&#x6240;&#x7684;&#x5C0F;&#x5E8A;&#x4E0A;&#xFF0C;&#x77AA;&#x7740;&#x4E24;&#x53EA;&#x5927;&#x773C;&#x775B;&#x4E0D;&#x7761;&#x89C9;&#xFF0C;&#x7B49;&#x7740;&#x7238;&#x7238;&#x5988;&#x5988;&#x6765;&#x63A5;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x5973;&#x513F;&#x5403;&#x8FC7;&#x5348;&#x996D;&#x540E;&#x628A;&#x5979;&#x63A5;&#x51FA;&#x6765;&#xFF0C;&#x5728;&#x529E;&#x516C;&#x684C;&#x4E0A;&#x94FA;&#x4E0A;&#x5C0F;&#x8925;&#x5B50;&#xFF0C;&#x5973;&#x513F;&#x8EBA;&#x5728;&#x4E0A;&#x9762;&#x7761;&#xFF0C;&#x6211;&#x4FBF;&#x8DB4;&#x5728;&#x4E00;&#x8FB9;&#x3002;&#x7B49;&#x5230;3&#x70B9;&#x4EE5;&#x540E;&#xFF0C;&#x59BB;&#x5B50;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#xFF0C;&#x5C31;&#x628A;&#x5973;&#x513F;&#x63A5;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x76F4;&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x90A3;&#x9897;&#x60AC;&#x7740;&#x7684;&#x5FC3;&#x624D;&#x4F1A;&#x5B89;&#x7A33;&#x4E0B;&#x6765;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x8D70;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x540E;&#x6765;&#x5973;&#x513F;3&#x5C81;&#x4E86;&#xFF0C;&#x5230;&#x5BBF;&#x820D;&#x533A;&#x53BB;&#x4E0A;&#x4E86;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5C0F;&#x73ED;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x624D;&#x7B97;&#x5F00;&#x59CB;&#x6B65;&#x5165;&#x4E86;&#x6B63;&#x8F68;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5728;&#x6258;&#x513F;&#x6240;&#x7684;&#x90A3;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x6211;&#x5FC3;&#x91CC;&#x7684;&#x4E00;&#x79CD;&#x7275;&#x6302;&#xFF0C;&#x6211;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x62C5;&#x5FC3;&#xFF0C;&#x4E00;&#x79CD;&#x7126;&#x8651;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQVV4nn9BM3Exba6Gja2QEeNr9DhMveCkQ4ztHSmHMJUt/801443900415992505.jpg" alt="801443900415992505.jpg"></p>
<p>&#x53EF;&#x6709;&#x4E00;&#x79CD;&#x7275;&#x6302;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6211;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x9C9C;&#x6709;&#x4EBA;&#x4E86;&#x89E3;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8C08;Steemit&#x4E86;&#x3002;&#x521A;&#x52A0;&#x5165;Steemit&#x65F6;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x5927;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x4E0D;&#x5230;&#x534A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x5199;&#x4E86;300&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6536;&#x83B7;&#x4E86;30000&#x5143;&#x771F;&#x91D1;&#x767D;&#x94F6;&#xFF0C;&#x672A;&#x66FE;&#x6295;&#x5165;&#x4E00;&#x5206;&#x94B1;&#x3002;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x201C;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x201D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x66FE;&#x8BA9;&#x6211;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x60CA;&#x559C;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x79CD;&#x75AF;&#x957F;&#x7684;&#x80CC;&#x540E;&#x5B9A;&#x662F;&#x63A2;&#x4E0D;&#x7740;&#x5E95;&#x7684;&#x8DCC;&#x843D;&#x3002;&#x8D8A;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x5931;&#x53BB;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x5411;Steemit&#x503E;&#x8BC9;&#xFF0C;&#x90A3;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#x4FBF;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x609F;&#x3001;&#x5FC3;&#x58F0;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x53BB;&#x3001;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x6709;&#x559C;&#x60A6;&#x4E5F;&#x6709;&#x60B2;&#x4F24;&#xFF0C;&#x5982;&#x6B4C;&#xFF0C;&#x5982;&#x8BC9;&#x3002;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x6211;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5E26;&#x7740;&#x7A1A;&#x6C14;&#x3001;&#x5766;&#x8BDA;&#x548C;&#x61F5;&#x61C2;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x6587;&#x7AE0;&#x7559;&#x5B58;&#x5230;&#x4E86;&#x529E;&#x516C;&#x5BA4;&#x548C;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x3002;&#x6BCF;&#x53F0;&#x7535;&#x8111;&#x4E0A;&#x5404;&#x6709;&#x4E24;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x6BCF;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x4FDD;&#x5B58;&#x4E86;&#x5927;&#x7EA6;&#x6709;150&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7C97;&#x7565;&#x7B97;&#x6765;&#xFF0C;&#x8FC4;&#x4ECA;&#x5DF2;&#x6709;600&#x4F59;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x628A;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x53D1;&#x8868;&#x5728;&#x6211;&#x7684;&#x201C;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x201D;&#x4E0A;&#xFF0C;&#x81F3;&#x4ECA;&#x6587;&#x6863;&#x88AB;&#x4E0B;&#x8F7D;37587&#x6B21;&#xFF0C;&#x6536;&#x83B7;&#x79EF;&#x5206;10375&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x957F;&#x77ED;&#x4E0D;&#x4E00;&#xFF0C;&#x8D28;&#x91CF;&#x5404;&#x5F02;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x6211;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x540C;&#x6837;&#x5173;&#x7231;&#x7740;&#x6211;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x3002;&#x95F2;&#x6687;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x4F1A;&#x5728;Steemit&#x4E0A;&#x4E00;&#x904D;&#x904D;&#x7FFB;&#x9605;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8D70;&#x8FDB;&#x4E86;&#x5F80;&#x6614;&#x548C;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x5982;&#x540C;&#x4E0E;&#x6211;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x4FC3;&#x819D;&#x957F;&#x8C08;&#xFF0C;&#x5520;&#x7740;&#x5BB6;&#x5E38;&#xFF0C;&#x56DE;&#x5473;&#x5F80;&#x6614;&#xFF0C;&#x5C55;&#x671B;&#x672A;&#x6765;&#x3002;</p>
<p>&#x6211;&#x7684;&#x6587;&#x7AE0;&#x2014;&#x2014;&#x6211;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5728;Steemit&#x4E0A;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x7684;&#x7275;&#x6302;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x8FD8;&#x6709;&#x4F17;&#x591A;&#x4EB2;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x548C;&#x539A;&#x7231;&#x3002;@rivalhw&#x8001;&#x5E08;&#x66FE;&#x4E3A;&#x6211;&#x53D1;&#x8868;&#x8FD1;7&#x5929;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD8;&#x6709;&#x524D;&#x8F88;@lemooljiang @lanhange @tumutanzi @deanliu&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x8FD8;&#x8981;&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x9ED8;&#x9ED8;&#x7ED9;&#x6211;&#x652F;&#x6301;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6055;&#x6211;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#xFF0C;&#x5728;&#x6B64;&#x8868;&#x793A;&#x656C;&#x610F;&#x3002;</p>
<p>&#x4E00;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x767B;&#x5F55;Steemit&#xFF0C;&#x4E00;&#x904D;&#x904D;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x6216;&#x6709;&#x8DA3;&#x6216;&#x771F;&#x631A;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x611F;&#x6168;&#x4E07;&#x5343;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x60F3;&#x7740;&#x53BB;&#x505A;&#xFF0C;&#x613F;&#x610F;&#x505A;&#x751A;&#x81F3;&#x6E34;&#x671B;&#x53BB;&#x505A;&#x4E00;&#x4EF6;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmW9FdwwKQf3P5nX3UUXEVHhTc7zw7b2gyP3iCr78z2Fm7/841548786668594252.jpg" alt="841548786668594252.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-my-another-concern-on-steemit" target="_blank" rel="noopener">&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x7275;&#x6302; My Another Concern on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/we-should-pay-attention-to-investigation-and-study-in-investment-promotion/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQaJKnx4K9BP8NfSJw8nWJwfoXpwaLYtuaytmq1QRRiNn/mmexport1535003808833.jpg" alt="招商引资应注重调查研究 We Should Pay Attention to Investigation and Study in Investment Promotion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T03:01:48.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 856 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/we-should-pay-attention-to-investigation-and-study-in-investment-promotion/">招商引资应注重调查研究 We Should Pay Attention to Investigation and Study in Investment Promotion</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQaJKnx4K9BP8NfSJw8nWJwfoXpwaLYtuaytmq1QRRiNn/mmexport1535003808833.jpg" alt="mmexport1535003808833.jpg"></p>
<p>&#x300A;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x4E09;&#x5341;&#x8BB2;&#x300B;&#x7B2C;29&#x8BB2;&#x7B2C;&#x516D;&#x6761;&#x662F;&#x575A;&#x6301;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x4E60;&#x4E3B;&#x5E2D;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x662F;&#x8C0B;&#x4E8B;&#x4E4B;&#x57FA;&#x3001;&#x6210;&#x4E8B;&#x4E4B;&#x9053;&#x3002;&#x6CA1;&#x6709;&#x8C03;&#x67E5;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x8A00;&#x6743;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x51B3;&#x7B56;&#x6743;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7EB8;&#x4E0A;&#x5F97;&#x6765;&#x7EC8;&#x89C9;&#x6D45;&#xFF0C;&#x7EDD;&#x77E5;&#x6B64;&#x4E8B;&#x8981;&#x8EAC;&#x884C;&#x3002;&#x201D;&#x8054;&#x7CFB;&#x5230;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x500D;&#x611F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x7684;&#x91CD;&#x8981;&#x6027;&#x548C;&#x5FC5;&#x8981;&#x6027;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5BF9;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x8F7D;&#x4F53;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x5305;&#x62EC;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x60C5;&#x51B5;&#x3001;&#x53EF;&#x5229;&#x7528;&#x571F;&#x5730;&#x60C5;&#x51B5;&#xFF0C;&#x56ED;&#x533A;&#x8F7D;&#x4F53;&#x7684;&#x89C4;&#x5212;&#x3001;&#x4EA7;&#x4E1A;&#x73B0;&#x72B6;&#x548C;&#x5165;&#x9A7B;&#x4F01;&#x4E1A;&#x60C5;&#x51B5;&#xFF0C;&#x53D1;&#x5C55;&#x96C6;&#x7FA4;&#x89C4;&#x5212;&#xFF0C;&#x9053;&#x8DEF;&#x51E0;&#x7EB5;&#x51E0;&#x6A2A;&#x5E03;&#x5C40;&#xFF0C;&#x4F01;&#x4E1A;&#x4F4D;&#x7F6E;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x843D;&#x6237;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8054;&#x7CFB;&#x4E0A;&#x7B49;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x5230;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x9879;&#x76EE;&#x843D;&#x5730;&#x7684;&#x7B5B;&#x9009;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x638C;&#x63E1;&#x4E3B;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x9879;&#x76EE;&#x7684;&#x843D;&#x5730;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x8981;&#x6709;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x662F;&#x5426;&#x5C5E;&#x4E8E;&#x4EA7;&#x4E1A;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x9F13;&#x52B1;&#x7C7B;&#x9879;&#x76EE;&#x3001;&#x73AF;&#x8BC4;&#x3001;&#x80FD;&#x8BC4;&#x3001;&#x5B89;&#x8BC4;&#x7B49;&#x662F;&#x5426;&#x8FC7;&#x5173;&#x3001;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x7684;&#x989D;&#x5EA6;&#x3001;&#x4EA7;&#x503C;&#x3001;&#x5B9E;&#x73B0;&#x7684;&#x7A0E;&#x6536;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x5E02;&#x573A;&#x60C5;&#x51B5;&#x3001;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x638C;&#x63E1;&#x5728;&#x624B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x7F51;&#x7EDC;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x4E0D;&#x5FC5;&#x4E0E;&#x6295;&#x8D44;&#x5546;&#x9762;&#x5BF9;&#x9762;&#x8FDB;&#x884C;&#x54A8;&#x8BE2;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x4E0D;&#x6613;&#x9762;&#x5BF9;&#x9762;&#x5730;&#x4EA4;&#x6D41;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#xFF0C;&#x5BFB;&#x627E;&#x76F8;&#x5173;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x7531;&#x6B64;&#x6765;&#x5224;&#x65AD;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x548C;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E5F;&#x662F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x3002;&#x5982;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x524D;&#x5F80;&#x6295;&#x8D44;&#x5546;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x8FDB;&#x884C;&#x5B9E;&#x5730;&#x8003;&#x5BDF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x8C03;&#x7814;&#x603B;&#x7ED3;&#xFF0C;&#x5B66;&#x4E60;&#x6210;&#x529F;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5438;&#x53D6;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x672A;&#x80FD;&#x843D;&#x6237;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x67E5;&#x627E;&#x539F;&#x56E0;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0A;&#x5347;&#x5230;&#x7406;&#x8BBA;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x603B;&#x7ED3;&#x51FA;&#x4E00;&#x5957;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x7528;&#x6765;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#x3002;&#x7136;&#x540E;&#x518D;&#x603B;&#x7ED3;&#xFF0C;&#x518D;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#xFF0C;&#x4E0D;&#x65AD;&#x63D0;&#x5347;&#x62DB;&#x5546;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4E60;&#x4E3B;&#x5E2D;&#x8BB2;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x201C;&#x8981;&#x79EF;&#x6781;&#x5F00;&#x5C55;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x6251;&#x4E0B;&#x8EAB;&#x5B50;&#x3001;&#x6C89;&#x5230;&#x4E00;&#x7EBF;&#xFF0C;&#x8FC8;&#x5F00;&#x6B65;&#x5B50;&#x3001;&#x8D70;&#x51FA;&#x9662;&#x5B50;&#xFF0C;&#x5230;&#x8F66;&#x95F4;&#x7801;&#x5934;&#xFF0C;&#x5230;&#x7530;&#x95F4;&#x5730;&#x5934;&#xFF0C;&#x5230;&#x5E02;&#x573A;&#x793E;&#x533A;&#xFF0C;&#x4EB2;&#x8EAB;&#x5BDF;&#x770B;&#x3001;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x3002;&#x201D;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4F7F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x548C;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x4ECA;&#x540E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYJy712p6EsWNeufeoq2ptTVJm8sCEXGVrjbZ71oMfofR/mmexport1535003716234.jpg" alt="mmexport1535003716234.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/we-should-pay-attention-to-investigation-and-study-in-investment-promotion" target="_blank" rel="noopener">&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5E94;&#x6CE8;&#x91CD;&#x8C03;&#x67E5;&#x7814;&#x7A76; We Should Pay Attention to Investigation and Study in Investment Promotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-is-shandong-in-decline/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV2awjqRLEqr7h4JzrXZ3H9M8qNoVvRzz7SToKgDpPaB7/1.jpg" alt="山东为什么在衰落？ Why is Shandong in Decline?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T23:50:39.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1065 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-is-shandong-in-decline/">山东为什么在衰落？ Why is Shandong in Decline?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV2awjqRLEqr7h4JzrXZ3H9M8qNoVvRzz7SToKgDpPaB7/1.jpg" alt="1.jpg"></p>
<p>&#x4ECA;&#x5929;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x539F;&#x6807;&#x9898;&#x4E3A;&#x300A;&#x5C71;&#x4E1C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8870;&#x843D;&#xFF1F;&#x4EE5;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#x5BF9;&#x8BDD;&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x4E00;&#x4F4D;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x7701;&#x5916;&#x4E00;&#x6240;&#x9AD8;&#x6821;&#x653B;&#x8BFB;&#x653F;&#x6CBB;&#x5B66;&#x535A;&#x58EB;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x5218;&#x5BB6;&#x4E49;&#x5148;&#x751F;&#x300A;&#x5728;&#x5C71;&#x4E1C;&#x7701;&#x5168;&#x9762;&#x5C55;&#x5F00;&#x65B0;&#x65E7;&#x52A8;&#x80FD;&#x8F6C;&#x6362;&#x91CD;&#x5927;&#x5DE5;&#x7A0B;&#x52A8;&#x5458;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;&#x300B;&#x4E00;&#x6587;&#x5237;&#x7206;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#xFF0C;&#x4E00;&#x628A;&#x624B;&#x5982;&#x6B64;&#x76F4;&#x63A5;&#x900F;&#x5F7B;&#x5730;&#x75DB;&#x9648;&#x5C71;&#x4E1C;&#x7701;&#x53D1;&#x5C55;&#x7684;&#x5F0A;&#x7AEF;&#x5B9E;&#x5C5E;&#x7F55;&#x89C1;&#x3002;&#x5218;&#x4E66;&#x8BB0;&#x75DB;&#x65A5;&#x5C71;&#x4E1C;&#x5404;&#x65B9;&#x9762;&#x7684;&#x5F0A;&#x75C5;&#xFF0C;&#x5217;&#x4E3E;&#x4E86;&#x5C71;&#x4E1C;&#x5728;&#x8BF8;&#x591A;&#x65B9;&#x9762;&#x843D;&#x540E;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x9610;&#x660E;&#x843D;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF1B;&#x6307;&#x51FA;&#x4E86;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x62FF;&#x51FA;&#x5BF9;&#x5E94;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x5218;&#x5BB6;&#x4E49;&#x4E66;&#x8BB0;&#x4E0D;&#x662F;&#x4E0D;&#x80FD;&#x591F;&#x9610;&#x660E;&#x843D;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x62FF;&#x4E0D;&#x51FA;&#x89E3;&#x51B3;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x662F;&#x8981;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x8FD9;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7EDD;&#x975E;&#x6613;&#x4E8B;&#x3002;</p>
<p>&#x53EA;&#x7F18;&#x8EAB;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x5E78;&#x8033;&#x95FB;&#x76EE;&#x7779;&#x4E86;&#x673A;&#x5173;&#x4E2D;&#x7684;&#x67D0;&#x4E9B;&#x771F;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DE5;&#x8D44;&#x5E73;&#x5E73;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x90A3;&#x4E48;&#x6709;&#x94B1;&#xFF1F;&#x8863;&#x51A0;&#x695A;&#x695A;&#xFF0C;&#x6709;&#x8F66;&#xFF0C;&#x6709;&#x623F;&#xFF0C;&#x6574;&#x65E5;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x6D88;&#x8D39;&#xFF0C;&#x5403;&#x559D;&#xFF0C;&#x65C5;&#x6E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x90A3;&#x4E00;&#x70B9;&#x5DE5;&#x8D44;&#x53C8;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF1F;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x89E3;&#x91CA;&#xFF1F;&#x6BCF;&#x4E00;&#x4E2A;&#x725B;&#x903C;&#x54C4;&#x54C4;&#x7684;&#x4EBA;&#x80CC;&#x540E;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#x7684;&#x7239;&#xFF0C;&#x800C;&#x7ED9;&#x4ED6;&#x8FD9;&#x4E2A;&#x7239;&#x6491;&#x8170;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6743;&#x529B;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x771F;&#x662F;&#x5165;&#x6728;&#x4E09;&#x5206;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4F55;&#x516C;&#x52A1;&#x5458;&#x770B;&#x8D77;&#x6765;&#x90A3;&#x4E48;&#x6709;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5BB6;&#x91CC;&#x6709;&#x94B1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6709;&#x5F88;&#x591A;&#x673A;&#x5173;&#x4EBA;&#x5458;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x5E72;&#xFF0C;&#x7167;&#x6837;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#xFF0C;&#x4E0D;&#x4F5C;&#x4E3A;&#x751A;&#x81F3;&#x4E71;&#x4F5C;&#x4E3A;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x7BA1;&#x7406;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x80CC;&#x540E;&#x7684;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x548C;&#x80CC;&#x666F;&#x3002;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x5F71;&#x54CD;&#x6076;&#x52A3;&#xFF0C;&#x8D25;&#x574F;&#x4E86;&#x98CE;&#x6C14;&#xFF0C;&#x4E5F;&#x8BA9;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x5E72;&#x4E8B;&#x8005;&#x5FC3;&#x5BD2;&#xFF0C;&#x5BFC;&#x81F4;&#x656C;&#x4E1A;&#x8005;&#x6D88;&#x6781;&#x6020;&#x5DE5;&#xFF0C;&#x88AB;&#x52A8;&#x5E94;&#x4ED8;&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x624B;&#x4E2D;&#x63E1;&#x6709;&#x6743;&#x529B;&#x8005;&#xFF0C;&#x6BCF;&#x65E5;&#x6240;&#x60F3;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x3001;&#x4EB2;&#x621A;&#x7B49;&#x7B49;&#x5B89;&#x6392;&#x4E2A;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x751A;&#x81F3;&#x4ED6;&#x4EEC;&#x9000;&#x4F11;&#x540E;&#xFF0C;&#x8FD8;&#x6273;&#x7740;&#x624B;&#x6307;&#x5934;&#x6570;&#x4E00;&#x6570;&#xFF0C;&#x7ED9;&#x8C01;&#x5B89;&#x6392;&#x4E86;&#x5DE5;&#x4F5C;&#x4E91;&#x4E91;&#xFF0C;&#x8138;&#x4E0A;&#x4E0D;&#x65F6;&#x9732;&#x51FA;&#x5F97;&#x610F;&#x4E4B;&#x8272;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x5728;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#xFF0C;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x5229;&#x7528;&#x5404;&#x79CD;&#x80CC;&#x666F;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5347;&#x8FC1;&#xFF0C;&#x4E0E;&#x5DE5;&#x4F5C;&#x5E72;&#x5F97;&#x597D;&#x574F;&#x5E76;&#x65E0;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x6709;&#x8C01;&#x4F1A;&#x53BB;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmbFyjw8hv2dbqKXdPQHRfuPVSGZSWuz7B3dszafYEndLm/8.jpg" alt="8.jpg"></p>
<p>&#x6211;&#x53EA;&#x60F3;&#x627E;&#x4E00;&#x627E;&#x6839;&#x6CBB;&#x7684;&#x826F;&#x65B9;&#xFF0C;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x4E25;&#x628A;&#x8FDB;&#x4EBA;&#x3001;&#x7528;&#x4EBA;&#x5173;&#xFF0C;&#x62DB;&#x8003;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8981;&#x4E25;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9762;&#x8BD5;&#x73AF;&#x8282;&#xFF0C;&#x8981;&#x8058;&#x8BF7;&#x7B2C;&#x4E09;&#x65B9;&#x673A;&#x6784;&#x4E13;&#x5BB6;&#x9762;&#x8BD5;&#xFF0C;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x3001;&#x516C;&#x5F00;&#x3002;&#x5728;&#x4EBA;&#x5458;&#x7684;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4E0A;&#xFF0C;&#x675C;&#x7EDD;&#x8D70;&#x540E;&#x95E8;&#x3001;&#x6253;&#x62DB;&#x547C;&#x3001;&#x9012;&#x6761;&#x5B50;&#x3001;&#x62C9;&#x9009;&#x7968;&#x7B49;&#x884C;&#x4E3A;&#xFF0C;&#x4E00;&#x65E6;&#x67E5;&#x51FA;&#xFF0C;&#x4E25;&#x5389;&#x60E9;&#x6CBB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5B66;&#x4E60;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x5BF9;&#x8425;&#x79C1;&#x821E;&#x5F0A;&#x8005;&#x548C;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#xFF0C;&#x8981;&#x91CD;&#x7F5A;&#x4E25;&#x60E9;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E0D;&#x6562;&#x8D2A;&#x3002;&#x8FD8;&#x8981;&#x52A0;&#x5F3A;&#x76D1;&#x7763;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x8D2A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x4E1A;&#x7EE9;&#x5168;&#x9762;&#x8003;&#x8BC4;&#xFF0C;&#x5F7B;&#x5E95;&#x6253;&#x7834;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x4E0D;&#x80FD;&#x5E72;&#x4E0E;&#x4E0D;&#x5E72;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x4E5F;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x79CD;&#x5371;&#x673A;&#x611F;&#x3002;&#x4ECA;&#x5929;&#x4E0D;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x52AA;&#x529B;&#x627E;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmetLzuH4FTvQrMyZ2YDSZyYTDcz4cH8s3Vwo8TFmTzJmE/708124755032326066.jpg" alt="708124755032326066.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-is-shandong-in-decline" target="_blank" rel="noopener">&#x5C71;&#x4E1C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8870;&#x843D;&#xFF1F; Why is Shandong in Decline?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/18/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/20/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/18/">18</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/19/">19</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/20/">20</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

