
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-many-cards-do-you-have/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="问君拥有几张卡？ How Many Cards Do You Have?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-15T06:12:24.000Z">2020-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-many-cards-do-you-have/">问君拥有几张卡？ How Many Cards Do You Have?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="4a36acaf2edda3ccc820e75dec5f5404233f92c7.png"></p>
<p>&#x968F;&#x7740;&#x5404;&#x7C7B;&#x5361;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6700;&#x521D;&#x5E26;&#x6765;&#x7684;&#x662F;&#x4FBF;&#x5229;&#x548C;&#x5FEB;&#x6377;&#xFF0C;&#x800C;&#x540E;&#x6765;&#x4E0D;&#x52A0;&#x4EE5;&#x63A7;&#x5236;&#x5374;&#x662F;&#x6CDB;&#x6EE5;&#x6210;&#x707E;&#xFF0C;&#x6E10;&#x6E10;&#x6F14;&#x5316;&#x6210;&#x4E00;&#x79CD;&#x8D1F;&#x62C5;&#x3001;&#x7D2F;&#x8D58;&#xFF0C;&#x751A;&#x81F3;&#x70E6;&#x607C;&#x3002;&#x65E0;&#x5361;&#x65F6;&#x4EE3;&#xFF0C;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#xFF1B;&#x5361;&#x591A;&#x6CDB;&#x6EE5;&#xFF0C;&#x7D2F;&#x4EBA;&#x7D2F;&#x5FC3;&#x3002;&#x6B63;&#x662F;&#x5E94;&#x4E86;&#x53E4;&#x8BED;&#xFF0C;&#x51E1;&#x4E8B;&#x5E94;&#x6709;&#x8282;&#x5236;&#xFF0C;&#x4E0D;&#x53EF;&#x8FC7;&#x5EA6;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x3002;</p>
<p>&#x5728;&#x6211;&#x7684;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x5BB6;&#x91CC;&#x6700;&#x65E9;&#x7528;&#x7684;&#x5361;&#x5E94;&#x662F;&#x7535;&#x5361;&#xFF0C;&#x9700;&#x8981;&#x5230;&#x7535;&#x4E1A;&#x516C;&#x53F8;&#x7ED9;&#x5361;&#x5145;&#x4E0A;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x628A;&#x5361;&#x91CC;&#x7684;&#x94B1;&#x5237;&#x5230;&#x697C;&#x4E0B;&#x667A;&#x80FD;&#x7535;&#x8868;&#x91CC;&#x53BB;&#xFF0C;&#x94B1;&#x6CA1;&#x4E86;&#x81EA;&#x7136;&#x7535;&#x4E5F;&#x5C31;&#x65AD;&#x4E86;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x7535;&#x8D39;&#x3001;&#x71C3;&#x6C14;&#x8D39;&#x4FBF;&#x662F;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x4EE3;&#x6263;&#x4E86;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x603B;&#x6BD4;&#x5230;&#x5E02;&#x91CC;&#x7684;&#x7535;&#x4E1A;&#x516C;&#x53F8;&#x3001;&#x7164;&#x6C14;&#xFF08;&#x71C3;&#x6C14;&#xFF09;&#x516C;&#x53F8;&#x6392;&#x961F;&#x529E;&#x7406;&#x5F3A;&#x5F97;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x4EE3;&#x6263;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x529E;&#x5F20;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x6709;&#x65F6;&#x8981;&#x6307;&#x5B9A;&#x94F6;&#x884C;&#xFF0C;&#x5404;&#x4E2A;&#x94F6;&#x884C;&#x7684;&#x5361;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x7528;&#x6765;&#x4EA4;&#x7535;&#x8D39;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x4EA4;&#x71C3;&#x6C14;&#x8D39;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x4EA4;&#x6C34;&#x8D39;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x5DE5;&#x8D44;&#x5361;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x8D37;&#x6B3E;&#x5361;&#xFF0C;&#x8FD8;&#x8981;&#x8BB0;&#x4F4F;&#x5BC6;&#x7801;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x79BB;&#x5F00;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x66FE;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5355;&#x4F4D;&#x5E72;&#x8FC7;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x6709;&#x4E00;&#x5BB6;&#x94F6;&#x884C;&#x7684;&#x5DE5;&#x8D44;&#x5361;&#x3002;&#x53C8;&#x56E0;&#x4E3A;&#x5DE5;&#x8D44;&#x662F;&#x540E;&#x53D1;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x540E;&#x53D1;&#x7684;&#x5DE5;&#x8D44;&#x6EDE;&#x7559;&#x5728;&#x5361;&#x91CC;&#x88AB;&#x9057;&#x5FD8;&#x4E86;&#x597D;&#x591A;&#x5E74;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x4F55;&#x539F;&#x56E0;&#xFF0C;&#x5DE5;&#x8D44;&#x5361;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x6362;&#x94F6;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x5927;&#x7EA6;&#x662F;&#x94F6;&#x884C;&#x548C;&#x653F;&#x5E9C;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x4F5C;&#x5427;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x6765;&#x901A;&#x8FC7;&#x54EA;&#x5BB6;&#x94F6;&#x884C;&#x6765;&#x53D1;&#x653E;&#x5DE5;&#x8D44;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x53EF;&#x5BF9;&#x94F6;&#x884C;&#x6765;&#x8BF4;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x7684;&#x793E;&#x4FDD;&#x5361;&#x548C;&#x533B;&#x7597;&#x5361;&#x662F;&#x5206;&#x5F00;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E24;&#x5BB6;&#x94F6;&#x884C;&#xFF0C;&#x4E5F;&#x5C31;&#x62E5;&#x6709;&#x4E24;&#x5F20;&#x5361;&#x3002;&#x52A0;&#x4E0A;&#x5DE5;&#x8D44;&#x5361;&#xFF0C;&#x6C34;&#x3001;&#x7535;&#x3001;&#x6C14;&#x5361;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x59BB;&#x5B50;&#x7684;&#x51E0;&#x5F20;&#x5DE5;&#x8D44;&#x5361;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;10&#x5F20;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x5F00;&#x59CB;&#xFF0C;&#x4E58;&#x516C;&#x4EA4;&#x8F66;&#x529E;&#x4E86;&#x4E24;&#x5F20;&#x516C;&#x4EA4;&#x5361;&#xFF0C;&#x5546;&#x573A;&#x8D2D;&#x7269;&#x8FD8;&#x6709;&#x4F1A;&#x5458;&#x5361;&#xFF0C;&#x4E00;&#x5BB6;&#x5546;&#x573A;&#x4E00;&#x4E2A;&#xFF0C;&#x4E5F;&#x6709;&#x4E09;&#x56DB;&#x5F20;&#x3002;&#x5C31;&#x8FDE;&#x8FDE;&#x9501;&#x9910;&#x5385;&#x3001;&#x7406;&#x53D1;&#x5E97;&#x3001;&#x4E66;&#x5E97;&#x3001;&#x836F;&#x5E97;&#x3001;&#x666F;&#x70B9;&#x4E5F;&#x529E;&#x8D77;&#x4E86;&#x4F1A;&#x5458;&#x4E1A;&#x52A1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x529E;&#x5361;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXe3BnXGTCW5QnDswzWEmCBz1SrvHzrG9KVYh2QTjQ6GB/060828381f30e924998609c7a1be03031c95f766.png" alt="060828381f30e924998609c7a1be03031c95f766.png"></p>
<p>&#x6700;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#xFF0C;&#x662F;&#x533B;&#x9662;&#x770B;&#x75C5;&#x8981;&#x529E;&#x7684;&#x201C;&#x533B;&#x5361;&#x901A;&#x201D;&#x5361;&#xFF0C;&#x5148;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x529E;&#x7406;&#x5F20;&#x533B;&#x5361;&#x901A;&#xFF0C;&#x518D;&#x628A;&#x94B1;&#x6253;&#x5230;&#x5361;&#x91CC;&#x53BB;&#xFF0C;&#x62FF;&#x7740;&#x8FD9;&#x5F20;&#x5361;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x91CC;&#x5C31;&#x533B;&#x4E86;&#x3002;&#x53BB;&#x4E00;&#x5BB6;&#x533B;&#x9662;&#x8981;&#x529E;&#x4E00;&#x5F20;&#x5361;&#xFF0C;&#x4F60;&#x7A76;&#x7ADF;&#x8981;&#x53BB;&#x54EA;&#x5BB6;&#x533B;&#x9662;&#xFF0C;&#x6709;&#x65F6;&#x5E76;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x7684;&#x3002;&#x5168;&#x5E02;&#x6709;&#x540D;&#x4E00;&#x70B9;&#x7684;&#x533B;&#x9662;&#x4E5F;&#x6709;&#x56DB;&#x4E94;&#x5BB6;&#xFF0C;&#x4E5F;&#x5C31;&#x529E;&#x4E86;&#x56DB;&#x4E94;&#x5F20;&#x5361;&#x3002;&#x53EF;&#x603B;&#x4F1A;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4F60;&#x6BCF;&#x6B21;&#x53BB;&#x770B;&#x75C5;&#x672A;&#x5FC5;&#x8BB0;&#x7740;&#x5E26;&#x4E0A;&#x90A3;&#x5F20;&#x5361;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x660E;&#x786E;&#x8981;&#x5E26;&#x54EA;&#x4E00;&#x5F20;&#x3002;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#x5C31;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x533B;&#x5361;&#x901A;&#x5361;&#x5728;10&#x5F20;&#x4EE5;&#x4E0A;&#xFF0C;&#x6211;&#x7684;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#xFF0C;&#x5973;&#x513F;&#x7684;&#x3002;</p>
<p>&#x8FD1;&#x6765;&#x8BA9;&#x6211;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6765;&#x5355;&#x4F4D;&#x91CC;&#x529E;&#x7406;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x3002;&#x91D1;&#x878D;&#x9886;&#x57DF;&#x6539;&#x9769;&#x5F00;&#x653E;&#x641E;&#x6D3B;&#xFF0C;&#x5730;&#x65B9;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x4E89;&#x76F8;&#x7ADE;&#x5F00;&#xFF0C;&#x65B9;&#x5174;&#x672A;&#x827E;&#x3002;&#x53EF;&#x5E02;&#x573A;&#x5C31;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x72FC;&#x591A;&#x8089;&#x5C11;&#xFF0C;&#x50E7;&#x591A;&#x7CA5;&#x5C11;&#xFF0C;&#x5982;&#x80FD;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x4E2D;&#x5206;&#x5F97;&#x4E00;&#x676F;&#x7FB9;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6709;&#x975E;&#x5E38;&#x7684;&#x624B;&#x6BB5;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x65F6;&#x6709;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6765;&#x5355;&#x4F4D;&#x91CC;&#x529E;&#x7406;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x7684;&#x5E94;&#x662F;&#x8BA9;&#x4F60;&#x6D88;&#x8D39;&#x3001;&#x8D37;&#x6B3E;&#xFF0C;&#x53EF;&#x90A3;&#x4E9B;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F3C;&#x4E4E;&#x5954;&#x7740;&#x529E;&#x5361;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x4F60;&#x5C06;&#x6765;&#x662F;&#x5426;&#x7528;&#x7684;&#x4E0A;&#x8FD9;&#x5F20;&#x5361;&#xFF0C;&#x597D;&#x4F3C;&#x5E76;&#x4E0D;&#x5728;&#x4ED6;&#x4EEC;&#x5173;&#x6CE8;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x589E;&#x52A0;&#x529E;&#x5361;&#x7684;&#x8BF1;&#x60D1;&#x529B;&#x548C;&#x6210;&#x529F;&#x7387;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x793C;&#x54C1;&#xFF0C;&#x5C0F;&#x81F3;&#x6625;&#x8282;&#x65F6;&#x7684;&#x53F0;&#x5386;&#x548C;&#x5BF9;&#x8054;&#x3001;&#x798F;&#x5B57;&#xFF0C;&#x8FD0;&#x52A8;&#x624B;&#x73AF;&#xFF0C;&#x5927;&#x81F3;&#x65C5;&#x884C;&#x6C34;&#x676F;&#xFF0C;&#x5496;&#x5561;&#x716E;&#x9505;&#xFF0C;&#x65C5;&#x884C;&#x7BB1;&#x7B49;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x529E;&#x5361;&#xFF0C;&#x5C31;&#x6709;&#x793C;&#x54C1;&#x76F8;&#x9001;&#x3002;&#x4E0D;&#x540C;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x793C;&#x54C1;&#xFF0C;&#x4F60;&#x65B9;&#x5531;&#x7F62;&#x6211;&#x65B9;&#x767B;&#x53F0;&#xFF0C;&#x94F6;&#x884C;&#x4E3B;&#x52A8;&#x6765;&#x627E;&#x5BA2;&#x6237;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BA2;&#x6237;&#x53BB;&#x6C42;&#x94F6;&#x884C;&#xFF0C;&#x8FD9;&#x662F;&#x79F0;&#x5F97;&#x4E0A;&#x5929;&#x7FFB;&#x5730;&#x8986;&#x7684;&#x53D8;&#x5316;&#x3002;&#x6211;&#x7684;&#x5F88;&#x591A;&#x540C;&#x4E8B;&#x529E;&#x7406;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x800C;&#x80FD;&#x4E0D;&#x80FD;&#x7528;&#x5F97;&#x4E0A;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x66FE;&#x4E0E;&#x4E00;&#x4F4D;&#x6765;&#x529E;&#x5361;&#x7684;&#x94F6;&#x884C;&#x4EBA;&#x5458;&#x6500;&#x8C08;&#xFF0C;&#x8BF4;&#x4ED6;&#x662F;&#x6709;&#x529E;&#x5361;&#x4EFB;&#x52A1;&#x7684;&#xFF0C;&#x6BCF;&#x6708;&#x8981;&#x529E;&#x7406;100&#x5F20;&#x5361;&#x3002;&#x8FD9;&#x5BB6;&#x94F6;&#x884C;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x52A1;&#x4EBA;&#x5458;&#x5462;&#xFF1F;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x5BB6;&#x94F6;&#x884C;&#x5728;&#x529E;&#x7406;&#x8FD9;&#x6837;&#x7684;&#x5361;&#x5462;&#xFF1F;</p>
<p>&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x6E05;&#x70B9;&#x8FC7;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x4F60;&#x6709;&#x591A;&#x5C11;&#x5F20;&#x5361;&#x5462;&#xFF1F;&#x662F;&#x5426;&#x6E05;&#x6670;&#x8BB0;&#x5F97;&#x6BCF;&#x5F20;&#x5361;&#x7684;&#x7528;&#x9014;&#x548C;&#x5BC6;&#x7801;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x8EBA;&#x5728;&#x62BD;&#x5C49;&#x3001;&#x94B1;&#x5939;&#x91CC;&#x6216;&#x8005;&#x67D0;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x597D;&#x4F3C;&#x88AB;&#x9057;&#x5FD8;&#xFF0C;&#x53C8;&#x4F3C;&#x9E21;&#x808B;&#x822C;&#x4E0D;&#x820D;&#x5F97;&#x4E22;&#x5F03;&#xFF1F;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8BB8;&#x591A;&#x5361;&#x7684;&#x529F;&#x80FD;&#x88AB;&#x7F51;&#x7EDC;&#x3001;app&#x66FF;&#x4EE3;&#xFF0C;&#x6BD4;&#x5982;&#x652F;&#x4ED8;&#x5B9D;&#x5C31;&#x53EF;&#x4EE5;&#x7F34;&#x7EB3;&#x6C34;&#x7535;&#x6C14;&#x8D39;&#x7528;&#x4E86;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x4F7F;&#x7528;&#x5404;&#x7C7B;&#x5361;&#x4E86;&#x3002;&#x533B;&#x9662;&#x91CC;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x5F20;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x533B;&#x5361;&#x901A;&#x4E86;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4FE1;&#x7528;&#x5361;&#x4E5F;&#x4F1A;&#x5931;&#x53BB;&#x4ECA;&#x65E5;&#x7684;&#x98CE;&#x91C7;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6C34;&#x846B;&#x82A6;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x5F15;&#x8FDB;&#x662F;&#x4E3A;&#x4E86;&#x7F8E;&#x89C2;&#x548C;&#x51C0;&#x5316;&#x6C34;&#x6E90;&#xFF0C;&#x53EF;&#x5F85;&#x5176;&#x6CDB;&#x6EE5;&#x5374;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>
<p>&#x5728;&#x63A2;&#x7D22;&#x4E2D;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x4FDD;&#x5B88;&#x4E0D;&#x5192;&#x8FDB;&#xFF1B;&#x5728;&#x670D;&#x52A1;&#x4E2D;&#x6C42;&#x771F;&#xFF0C;&#x4E0D;&#x865A;&#x5938;&#x4E0D;&#x4F5C;&#x79C0;&#xFF0C;&#x771F;&#x6B63;&#x505A;&#x5230;&#x4E3A;&#x8001;&#x767E;&#x59D3;&#x670D;&#x52A1;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x624D;&#x662F;&#x529E;&#x5361;&#x4E3B;&#x4F53;&#x65B9;&#x5FC3;&#x4E4B;&#x6240;&#x7CFB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfGkMJvsgvbxSnBaokuYDEhcjjiVSdzvn3oFiAisAKhDZ/d1160924ab18972bebe275c8127b168c9f510a17.png" alt="d1160924ab18972bebe275c8127b168c9f510a17.png"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-many-cards-do-you-have" target="_blank" rel="noopener">&#x2018;&#x95EE;&#x541B;&#x62E5;&#x6709;&#x51E0;&#x5F20;&#x5361;&#xFF1F; How Many Cards Do You Have?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-wish-is-like-a-flying-bird/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmejr7oXQdw6xt7s1j8egfCmY7KTnHkA97mCBbyiAyRpMu/83025aafa40f4bfbee1388175e7725f5f636186a.jpeg" alt="心愿像飞翔的鸟儿 My Wish Is Like a Flying Bird">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-14T06:01:57.000Z">2020-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 313 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-wish-is-like-a-flying-bird/">心愿像飞翔的鸟儿 My Wish Is Like a Flying Bird</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmejr7oXQdw6xt7s1j8egfCmY7KTnHkA97mCBbyiAyRpMu/83025aafa40f4bfbee1388175e7725f5f636186a.jpeg" alt="83025aafa40f4bfbee1388175e7725f5f636186a.jpeg"></p>
<p>&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5FC3;&#x613F;<br>&#x4F60;&#x770B;&#xFF0C;&#x4F60;&#x770B;<br>&#x6211;&#x90A3;66.89&#x7684;&#x58F0;&#x671B;<br>&#x662F;&#x4E0D;&#x662F;&#x8D70;&#x5F97;&#x592A;&#x6162;<br>&#x8FD8;&#x5269;&#x4E0B;&#x5341;&#x4F59;&#x5929;&#x7684;&#x65F6;&#x95F4;<br>&#x5B83;&#x600E;&#x4E48;&#x4E0D;&#x9614;&#x6B65;&#x5411;&#x524D;</p>
<p>&#x81EA;&#x7531;&#x81EA;&#x5728;&#x7684;&#x9E1F;&#x513F;<br>&#x82E5;&#x6210;&#x4E3A;&#x8C01;&#x7684;&#x5FC3;&#x613F;<br>&#x5B83;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x7126;&#x8651;&#x4E0D;&#x5B89;<br>&#x5B83;&#x8981;&#x5411;&#x7740;&#x76EE;&#x7684;&#x5730;&#x98DE;&#x7FD4;<br>&#x90A3;&#x91CC;&#x624D;&#x662F;&#x5B83;&#x7684;&#x84DD;&#x5929;</p>
<p>&#x6211;&#x7684;&#x5FC3;&#x613F;&#x5C31;&#x50CF;&#x90A3;&#x53EA;&#x9E1F;&#x513F;<br>&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;<br>&#x5C31;&#x662F;&#x4E0D;&#x8FC8;&#x8FDB;&#x6211;&#x7684;&#x5C0F;&#x9662;<br>&#x98DE;&#x7FD4;&#x7684;&#x9E1F;&#x513F;&#x554A;<br>&#x4F60;&#x662F;&#x5426;&#x80CC;&#x8D1F;&#x7740;&#x8C01;&#x7684;&#x5B8F;&#x613F;<br>&#x6CA1;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x6B22;&#x4E50;&#x548C;&#x7B11;&#x8138;<br>&#x53EA;&#x987E;&#x5411;&#x524D;</p>
<p>&#x5FC3;&#x613F;&#x672A;&#x80FD;&#x5B9E;&#x73B0;<br>&#x4EE4;&#x4EBA;&#x627C;&#x8155;&#x611F;&#x53F9;<br>&#x5FC3;&#x613F;&#x50CF;&#x9E1F;&#x513F;&#x98DE;&#x8FDB;&#x5C0F;&#x9662;<br>&#x662F;&#x5426;&#x4E5F;&#x611F;&#x5230;&#x6709;&#x70B9;&#x5931;&#x610F;&#x60C6;&#x6005;&#xFF1F;<br>&#x56E0;&#x4E3A;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#x4E0B;&#x4E00;&#x4E2A;&#x5FC3;&#x613F;<br>&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x5FC3;&#x613F;</p>
<p>&#x5018;&#x82E5;&#x6211;&#x662F;&#x4E00;&#x53EA;&#x9E1F;&#x513F;<br>&#x6211;&#x7EDD;&#x4E0D;&#x6210;&#x4E3A;&#x8C01;&#x7684;&#x5FC3;&#x613F;<br>&#x6211;&#x8981;&#x81EA;&#x7531;&#x81EA;&#x5728;<br>&#x5C55;&#x7FC5;&#x7FF1;&#x7FD4;<br>&#x80FD;&#x98DE;&#x591A;&#x9AD8;<br>&#x80FD;&#x98DE;&#x591A;&#x8FDC;<br>&#x5C3D;&#x529B;&#x4E86;<br>&#x4FBF;&#x662F;&#x4E86;&#x4E86;&#x5FC3;&#x613F;</p>
<p><img src="https://cdn.steemitimages.com/DQmerZGR7EnyAMtRLhysT2eNhNbNtCC1NeZa77VgDjB3PSs/8218683565511982951.jpg" alt="8218683565511982951.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-wish-is-like-a-flying-bird" target="_blank" rel="noopener">&#x2018;&#x5FC3;&#x613F;&#x50CF;&#x98DE;&#x7FD4;&#x7684;&#x9E1F;&#x513F; My Wish Is Like a Flying Bird&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/awarding-a-prize-to-yourself/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYpsxW2oQuc5CjcESjwHEFqibcb16TtsDdeti4KrSeGhW/50e51ac56cc94683889b25f7cd634823.jpg" alt="给自己颁个奖 Awarding a Prize to Myself">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-13T02:55:54.000Z">2020-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/awarding-a-prize-to-yourself/">给自己颁个奖 Awarding a Prize to Myself</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYpsxW2oQuc5CjcESjwHEFqibcb16TtsDdeti4KrSeGhW/50e51ac56cc94683889b25f7cd634823.jpg" alt="50e51ac56cc94683889b25f7cd634823.jpg"></p>
<p>&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x624B;&#x673A;&#x4E0A;&#x7684;Wherein&#x767B;&#x5F55;&#x4E0D;&#x4E0A;&#x4E86;&#xFF0C;&#x4E5F;&#x80FD;&#x70B9;&#x8D5E;&#xFF0C;&#x6536;&#x53D6;&#x5956;&#x52B1;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x4E0D;&#x5F00;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x9875;&#x9762;&#x4E86;&#x3002;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;Wherein&#x4EA4;&#x6D41;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x6709;&#x7684;&#x7F51;&#x53CB;&#x4E0E;&#x6211;&#x6709;&#x540C;&#x6837;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x88AB;&#x201C;&#x5899;&#x201D;&#x4E86;&#x3002;&#x5728;Steemit&#x8427;&#x6761;&#x3001;&#x60E8;&#x6DE1;&#x7684;&#x4ECA;&#x65E5;&#xFF0C;&#x65E0;&#x7591;&#x53C8;&#x662F;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x3002;</p>
<p>&#x597D;&#x5728;&#x6B64;&#x524D;&#x4ECE;&#x54E5;&#x54E5;&#x90A3;&#x91CC;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x7FFB;&#x5899;&#x201D;&#x8F6F;&#x4EF6;&#x84DD;&#x706F;&#xFF0C;&#x53EF;&#x6253;&#x5F00;&#x84DD;&#x706F;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x662F;&#x663E;&#x793A;&#x201C;&#x7F51;&#x7EDC;&#x5F02;&#x5E38;&#x201D;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x53C8;&#x7528;&#x624B;&#x673A;&#x8BD5;&#x7740;&#x767B;&#x5F55;<a href="http://steemcn.herokuapp.com&#xFF0C;&#x4E00;&#x76F4;&#x663E;&#x793A;&#x201C;&#x5F53;&#x524D;&#x7F51;&#x7EDC;&#x4E0D;&#x7A33;&#x5B9A;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x662F;&#x52A0;&#x8F7D;&#x5931;&#x8D25;&#x3002;&#x5F1F;&#x5F1F;@xiaoshancun&#x90A3;&#x91CC;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x6B63;&#x5E38;&#xFF0C;&#x4ED6;&#x628A;&#x7F51;&#x5740;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7F51;&#x5740;&#x539F;&#x6765;&#x5C11;&#x4E86;&#x4E2A;s&#xFF0C;&#x5E94;&#x662F;https://steemcn.herokuapp.com&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;" target="_blank" rel="noopener">http://steemcn.herokuapp.com&#xFF0C;&#x4E00;&#x76F4;&#x663E;&#x793A;&#x201C;&#x5F53;&#x524D;&#x7F51;&#x7EDC;&#x4E0D;&#x7A33;&#x5B9A;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x662F;&#x52A0;&#x8F7D;&#x5931;&#x8D25;&#x3002;&#x5F1F;&#x5F1F;@xiaoshancun&#x90A3;&#x91CC;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x6B63;&#x5E38;&#xFF0C;&#x4ED6;&#x628A;&#x7F51;&#x5740;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7F51;&#x5740;&#x539F;&#x6765;&#x5C11;&#x4E86;&#x4E2A;s&#xFF0C;&#x5E94;&#x662F;https://steemcn.herokuapp.com&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;</a></p>
<p>&#x4E00;&#x3001;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x574E;&#x574E;&#x5777;&#x5777;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x5374;&#x5B66;&#x4F1A;&#x4E86;&#x8BB8;&#x591A;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x770B;&#x4F3C;&#x5929;&#x4E66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x77E5;&#x6653;&#x4E86;&#x4E00;&#x4E9B;&#x66FE;&#x89C9;&#x5F97;&#x662F;&#x6D77;&#x5929;&#x4E4B;&#x9065;&#x7684;&#x7528;&#x8BED;&#x3002;</p>
<p>&#x5899;&#x8FD9;&#x4E1C;&#x897F;&#x672C;&#x6765;&#x662F;&#x7528;&#x4F5C;&#x9632;&#x62A4;&#x7528;&#x7684;&#xFF0C;&#x7528;&#x6765;&#x4FDD;&#x62A4;&#x4F4F;&#x5728;&#x91CC;&#x9762;&#x4EBA;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x53EF;&#x5BF9;&#x4E8E;&#x5916;&#x9762;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x9053;&#x5C4F;&#x969C;&#xFF0C;&#x4E00;&#x6761;&#x9E3F;&#x6C9F;&#xFF0C;&#x963B;&#x788D;&#x4E86;&#x5916;&#x4EBA;&#x7684;&#x8FDB;&#x5165;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x5C31;&#x9700;&#x8981;&#x642C;&#x6765;&#x4E00;&#x4E2A;&#x68AF;&#x5B50;&#xFF0C;&#x624D;&#x80FD;&#x7FFB;&#x5899;&#x800C;&#x8FC7;&#x3002;&#x5C31;&#x662F;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x201C;&#x5899;&#x201D;&#x3001;&#x201C;&#x7FFB;&#x5899;&#x201D;&#x3001;&#x201C;&#x68AF;&#x5B50;&#x201D;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x610F;&#x4E49;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x7981;&#x8D5E;&#x53F9;&#x8FD9;&#x7528;&#x8BED;&#x53D1;&#x660E;&#x8005;&#x7684;&#x806A;&#x660E;&#x548C;&#x624D;&#x667A;&#x3002;</p>
<p>&#x5728;Steemit&#x4E0A;&#x4F17;&#x591A;&#x7CBE;&#x5F69;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#xFF0C;&#x5728;Steemit&#x5FAE;&#x4FE1;&#x4EA4;&#x6D41;&#x7FA4;&#x4E2D;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x8BF8;&#x5982;&#x6C34;&#x6587;&#x3001;&#x642C;&#x7816;&#x3001;&#x6253;&#x5361;&#x3001;&#x6253;call&#x7684;&#x7528;&#x8BED;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4E91;&#xFF0C;&#x6216;&#x8005;&#x6700;&#x591A;&#x5C31;&#x662F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF0C;&#x77E5;&#x5176;&#x7136;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4EE5;&#x7136;&#x3002;&#x8FD9;&#x5012;&#x662F;&#x6FC0;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x548C;&#x5228;&#x6839;&#x95EE;&#x5E95;&#x3001;&#x63A2;&#x7D22;&#x77E5;&#x8BC6;&#x7684;&#x6B32;&#x671B;&#x4E86;&#xFF0C;&#x6211;&#x4FBF;&#x4E0A;&#x7F51;&#x53BB;&#x95EE;&#x5EA6;&#x5A18;&#x3002;</p>
<p>&#x6C34;&#x6587;&#xFF1A;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x662F;&#x53E3;&#x6C34;&#x6587;&#xFF1F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x548C;&#x6548;&#x7387;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x63A8;&#x6572;&#x548C;&#x4FEE;&#x9970;&#xFF0C;&#x7C97;&#x5236;&#x6EE5;&#x9020;&#xFF0C;&#x5982;&#x540C;&#x7528;&#x5634;&#x5DF4;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x767D;&#x8BDD;&#x6587;&#x7AE0;&#xFF0C;&#x6CA1;&#x6709;&#x6587;&#x91C7;&#xFF0C;&#x7F3A;&#x5C11;&#x7F8E;&#x611F;&#xFF0C;&#x7F3A;&#x4E4F;&#x9605;&#x8BFB;&#x6027;&#x3002;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x6C34;&#x5206;&#x592A;&#x591A;&#x7684;&#x6587;&#x7AE0;&#xFF1F;</p>
<p>&#x642C;&#x7816;&#xFF1A;&#x60F3;&#x4E0D;&#x5230;&#x201C;&#x642C;&#x7816;&#x201D;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x662F;&#x6307;&#x5DE5;&#x4F5C;&#x8F9B;&#x82E6;&#x3001;&#x91CD;&#x590D;&#x673A;&#x68B0;&#x3001;&#x8D5A;&#x94B1;&#x4E0D;&#x591A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x5728;Steemit&#x4E0A;&#x6211;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x8BA4;&#x4E3A;&#x662F;&#x8F6C;&#x5E16;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x53D1;&#x8868;&#x8FC7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x62FF;&#x6765;&#x518D;&#x53D1;&#x8868;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x6253;&#x5361;&#xFF1A;&#x8FD9;&#x4E2A;&#x8BCD;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x539F;&#x6307;&#x628A;&#x8003;&#x52E4;&#x5361;&#x63D2;&#x5165;&#x78C1;&#x5361;&#x673A;&#x4E2D;&#x8BB0;&#x5F55;&#x5230;&#x8FBE;&#x6216;&#x79BB;&#x5F00;&#x5355;&#x4F4D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7B7E;&#x5230;&#x7684;&#x610F;&#x601D;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6765;&#x8FC7;&#xFF0C;&#x6211;&#x8D70;&#x8FC7;&#xFF0C;&#x6211;&#x62CD;&#x8FC7;&#xFF0C;&#x6211;&#x8BFB;&#x8FC7;&#x7B49;&#x7B49;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x6253;call&#xFF1A;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E0D;&#x592A;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x8FD8;&#x8BA4;&#x4E3A;&#x662F;&#x7C7B;&#x4F3C;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x62FF;&#x7740;&#x8BDD;&#x7B52;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x770B;&#x8D77;&#x6765;&#x4FE1;&#x5FC3;&#x575A;&#x5B9A;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x5BF9;&#x67D0;&#x4EBA;&#x652F;&#x6301;&#x7684;&#x575A;&#x51B3;&#x6001;&#x5EA6;&#xFF1F;&#x60F3;&#x4E0D;&#x5230;&#x539F;&#x6765;&#x662F;&#x4E00;&#x79CD;&#x5450;&#x558A;&#x3001;&#x6325;&#x821E;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x8868;&#x793A;&#x5BF9;&#x67D0;&#x4EBA;&#x7684;&#x559C;&#x7231;&#x548C;&#x5E94;&#x63F4;&#x3002;</p>
<p>&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x8FD8;&#x5B66;&#x4F1A;&#x4E86;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x7528;&#x8BED;&#xFF0C;&#x4E0D;&#x89C1;&#x5176;&#x4EBA;&#xFF0C;&#x4F60;&#x80FD;&#x4ECE;&#x6587;&#x7AE0;&#x4E2D;&#x770B;&#x5230;&#x6211;&#x7684;&#x5E74;&#x9F84;&#xFF1F;&#x6211;&#x771F;&#x7684;&#x8981;&#x611F;&#x8C22;Steemit&#xFF0C;&#x4E5F;&#x611F;&#x8C22;&#x597D;&#x5947;&#x597D;&#x5B66;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x81EA;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x4E5F;&#x5199;&#x4E86;&#x5927;&#x7EA6;900&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7B97;&#x8D77;&#x6765;&#x51E0;&#x4E4E;&#x4E00;&#x65E5;&#x4E00;&#x7BC7;&#x3002;&#x6211;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x6709;&#x56DB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x90FD;&#x662F;Steemit&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x540C;&#x6B65;&#x5230;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x4FDD;&#x5B58;&#x8D77;&#x6765;&#xFF0C;&#x56DB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x5171;&#x8BA1;510&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x4E0A;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5171;&#x8BA1;360&#x4F59;&#x7BC7;&#xFF0C;&#x6709;&#x7684;&#x53EF;&#x80FD;&#x81F3;&#x4ECA;&#x8FD8;&#x4FDD;&#x5B58;&#x5728;&#x7535;&#x8111;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x5E76;&#x672A;&#x8F6C;&#x5230;&#x8FD9;&#x4E09;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x91CC;&#x533A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x7684;&#x6587;&#x7AE0;&#x6570;&#x91CF;&#x8981;&#x63A5;&#x8FD1;900&#x7BC7;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x7684;&#x7B97;&#x4E0D;&#x4E0A;&#x8BD7;&#x7684;&#x8BD7;&#x4EE5;&#x5916;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x611F;&#x6240;&#x609F;&#xFF0C;&#x6700;&#x5C11;&#x7684;&#x4E5F;&#x5728;500&#x5B57;&#x5DE6;&#x53F3;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x4E0D;&#x53D1;&#x6C34;&#x6587;&#xFF0C;&#x4E0D;&#x642C;&#x7816;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6284;&#x88AD;&#x501F;&#x7528;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x5E7C;&#x7A1A;&#x751A;&#x81F3;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x8F9B;&#x52E4;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E11;&#x964B;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x51DD;&#x805A;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x8840;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x575A;&#x6301;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x80FD;&#x591F;&#x4F4E;&#x5934;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x800C;&#x4E0D;&#x6155;&#x865A;&#x8363;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x7684;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x6536;&#x76CA;&#x800C;&#x4E0D;&#x7070;&#x5FC3;&#x4E27;&#x6C14;&#xFF0C;&#x4E5F;&#x4E0D;&#x52A8;&#x6447;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x4F69;&#x670D;&#x8D77;&#x81EA;&#x5DF1;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x6587;&#x533A;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x65E0;&#x6CD5;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#x7684;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x6587;&#x533A;&#x7E41;&#x8363;&#x7684;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#xFF0C;&#x5728;&#x8FD9;&#x60E8;&#x6DE1;&#x7684;&#x51AC;&#x5B63;&#xFF0C;&#x5728;Steemit&#x7684;&#x51AC;&#x5929;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x4E1D;&#x6170;&#x85C9;&#x548C;&#x6696;&#x610F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x591F;&#xFF0C;&#x7406;&#x5E94;&#x7ED9;&#x4ED6;&#x4EEC;&#x9881;&#x4E00;&#x4E2A;&#x5956;&#x9879;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x65E0;&#x529B;&#x505A;&#x5230;&#xFF0C;&#x9664;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x6FC0;&#x548C;&#x656C;&#x4EF0;&#x3002;</p>
<p>&#x4E3A;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x3001;&#x4F3C;&#x8001;&#x9EC4;&#x725B;&#x822C;&#x62C9;&#x8F66;&#x524D;&#x884C;&#x800C;&#x4E0D;&#x77E5;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E3A;&#x5F04;&#x61C2;&#x4E86;&#x65F6;&#x5C1A;&#x7684;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x3001;&#x65B0;&#x5947;&#x8BCD;&#x6C47;&#x800C;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x9881;&#x53D1;&#x4E2A;&#x5E74;&#x5EA6;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#x5956;&#x9879;&#xFF0C;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x524D;&#x884C;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUFt6r1UYx47qYjhqR8CUBD9JVYZRZgnHjTaLGTC7MYGg/ce0094b3f1af4690a04b381da300d6a6.png" alt="ce0094b3f1af4690a04b381da300d6a6.png"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/awarding-a-prize-to-yourself" target="_blank" rel="noopener">&#x2018;&#x7ED9;&#x81EA;&#x5DF1;&#x9881;&#x4E2A;&#x5956; Awarding a Prize to Myself&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1578626330227/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTSj1JziTEhQsxPdRbwqVD1F3xe4hYTFjMiSgHesUT4yJ/166b76ae9fdb59abb0629ec2471dd55.jpg" alt="生命中那些闪光的记忆 Those Shining Memories in Life">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-10T03:18:54.000Z">2020-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 967 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1578626330227/">生命中那些闪光的记忆 Those Shining Memories in Life</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTSj1JziTEhQsxPdRbwqVD1F3xe4hYTFjMiSgHesUT4yJ/166b76ae9fdb59abb0629ec2471dd55.jpg" alt="166b76ae9fdb59abb0629ec2471dd55.jpg"></p>
<p>&#x5BB6;&#x91CC;&#x9633;&#x53F0;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x7EB8;&#x7BB1;&#x5B50;&#xFF0C;&#x88C5;&#x7740;&#x6742;&#x5FD7;&#x548C;&#x5973;&#x513F;&#x4E0A;&#x5B66;&#x65F6;&#x7684;&#x8BED;&#x6587;&#x9605;&#x8BFB;&#x6750;&#x6599;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x5DF2;&#x9648;&#x65E7;&#xFF0C;&#x4F46;&#x603B;&#x4E0D;&#x820D;&#x5F97;&#x5F53;&#x505A;&#x5E9F;&#x54C1;&#x5356;&#x6389;&#x4E86;&#x3002;&#x559C;&#x7231;&#x6587;&#x5B66;&#x5199;&#x4F5C;&#x7684;&#x6211;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E0D;&#x65F6;&#x7FFB;&#x627E;&#x51FA;&#x51E0;&#x672C;&#x6765;&#xFF0C;&#x5BFB;&#x91CC;&#x9762;&#x90A3;&#x5B9D;&#x8D35;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x8BFB;&#x3002;</p>
<p>&#x6628;&#x65E5;&#xFF0C;&#x59BB;&#x5B50;&#x5728;&#x6574;&#x7406;&#x7EB8;&#x7BB1;&#x4E2D;&#x7684;&#x4E66;&#x7C4D;&#x65F6;&#xFF0C;&#x7ADF;&#x60F3;&#x4E0D;&#x5230;&#x6709;&#x610F;&#x5916;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x662F;&#x5973;&#x513F;&#x5728;&#x4E00;&#x4E2A;&#x672C;&#x5B50;&#x4E0A;&#x7559;&#x4E0B;&#x7684;&#x7C7B;&#x4F3C;&#x201C;&#x8BC1;&#x660E;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x5DE5;&#x4F5C;&#x5931;&#x610F;&#x3001;&#x5F77;&#x5FA8;&#x3001;&#x4E3A;&#x96BE;&#x4E4B;&#x65F6;&#x3002;&#x4F01;&#x4E1A;&#x4E0D;&#x666F;&#x6C14;&#xFF0C;&#x5973;&#x513F;&#x53C8;&#x5C0F;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x81EA;&#x5DF1;&#x9AD8;&#x4E0D;&#x6210;&#x4F4E;&#x4E0D;&#x5C31;&#xFF0C;&#x8F9E;&#x6389;&#x5DE5;&#x4F5C;&#x53E6;&#x8C0B;&#x9AD8;&#x5C31;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x7684;&#x80FD;&#x529B;&#x548C;&#x80C6;&#x91CF;&#xFF0C;&#x53EF;&#x5FC3;&#x53C8;&#x4E0D;&#x7518;&#x3002;&#x5BF9;&#x73B0;&#x5B9E;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x9664;&#x4E86;&#x90C1;&#x95F7;&#xFF0C;&#x8499;&#x5934;&#x5927;&#x7761;&#xFF0C;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8BB8;&#x662F;&#x5973;&#x513F;&#x653E;&#x4E86;&#x5047;&#x5728;&#x5BB6;&#x65E0;&#x804A;&#xFF0C;&#x53C8;&#x8BB8;&#x662F;&#x4E0D;&#x613F;&#x9762;&#x5BF9;&#x6211;&#x7684;&#x90A3;&#x5F20;&#x6101;&#x7709;&#x82E6;&#x8138;&#x3002;&#x5979;&#x4FBF;&#x60F3;&#x7740;&#x53BB;&#x519C;&#x6751;&#x91CC;&#x7684;&#x5976;&#x5976;&#x5BB6;&#xFF0C;&#x4E0E;&#x80E1;&#x540C;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x5E74;&#x9F84;&#x76F8;&#x4EFF;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x73A9;&#x800D;&#x3002;&#x53BB;&#x4E86;&#x5979;&#x59D1;&#x59D1;&#x5BB6;&#x4E00;&#x6B21;&#xFF0C;&#x53D1;&#x73B0;&#x59D1;&#x59D1;&#x5BB6;&#x8FD8;&#x517B;&#x7740;&#x4E00;&#x53EA;&#x522B;&#x4EBA;&#x9001;&#x7684;&#x5BA0;&#x7269;&#x72D7;&#xFF0C;&#x767D;&#x8272;&#x7684;&#x6BDB;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x70B9;&#x70B9;&#x3002;&#x5973;&#x513F;&#x559C;&#x51FA;&#x671B;&#x5916;&#xFF0C;&#x7B97;&#x662F;&#x627E;&#x5230;&#x4E86;&#x4E50;&#x8DA3;&#xFF0C;&#x4FBF;&#x603B;&#x60F3;&#x7740;&#x53BB;&#x5976;&#x5976;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53BB;&#x59D1;&#x59D1;&#x5BB6;&#xFF0C;&#x53BB;&#x8DDF;&#x90A3;&#x201C;&#x70B9;&#x70B9;&#x201D;&#x73A9;&#xFF0C;&#x7275;&#x7740;&#x5B83;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x905B;&#x3002;</p>
<p>&#x6BCF;&#x9022;&#x5047;&#x65E5;&#xFF0C;&#x5973;&#x513F;&#x6015;&#x81EA;&#x5DF1;&#x7684;&#x613F;&#x671B;&#x843D;&#x7A7A;&#xFF0C;&#x6015;&#x6211;&#x4E0D;&#x7B54;&#x5E94;&#x518D;&#x53BB;&#x5979;&#x59D1;&#x59D1;&#x5BB6;&#x53BB;&#x8DDF;&#x201C;&#x70B9;&#x70B9;&#x201D;&#x73A9;&#xFF0C;&#x5979;&#x4FBF;&#x7528;&#x753B;&#x753B;&#x7684;&#x989C;&#x8272;&#x7B14;&#x8D77;&#x8349;&#x4E86;&#x4E00;&#x4EFD;&#x8BC1;&#x660E;&#xFF1A;&#x201C;&#x6211;&#x53BB;&#x59D1;&#x59D1;&#x5BB6;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x7ED9;&#x6211;&#x59D1;&#x59D1;&#x8BF4;&#xFF0C;&#x8BA9;&#x6211;&#x53BB;&#x6211;&#x59D1;&#x59D1;&#x5BB6;&#x3002;&#x201D;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x7ACB;&#x6B64;&#x4E3A;&#x8BC1;&#xFF0C;&#x5728;&#x4E0B;&#x9762;&#x7528;&#x7EA2;&#x8272;&#x7B14;&#x5199;&#x4E0A;&#x201C;&#x8BC1;&#x660E;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8BA9;&#x7B7E;&#x540D;&#x8005;&#x627F;&#x8BFA;&#x4FDD;&#x8BC1;&#x7684;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x6211;&#x5F53;&#x65F6;&#x662F;&#x7B7E;&#x4E86;&#x540D;&#x5B57;&#x7684;&#x3002;&#x53EF;&#x5973;&#x513F;&#x8FD8;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x5C31;&#x5728;&#x9875;&#x9762;&#x8FB9;&#x7528;&#x7EA2;&#x8272;&#x7B14;&#x5199;&#x4E0B;&#x4E86;&#x201C;&#x5982;&#x800D;&#x8D56;&#x5C31;&#x6263;35&#x5143;&#x201D;&#x7684;&#x5B57;&#x6837;&#xFF0C;&#x53EA;&#x662F;&#x800D;&#x8D56;&#x4E8C;&#x5B57;&#x4E0D;&#x4F1A;&#x5199;&#xFF0C;&#x4FBF;&#x7528;&#x6C49;&#x8BED;&#x62FC;&#x97F3;&#x4EE3;&#x66FF;&#x4E86;&#x3002;&#x4E0A;&#x4E86;&#x5C0F;&#x5B66;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x94B1;&#x7684;&#x91CD;&#x8981;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4EF6;&#x4E8B;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E00;&#x76F4;&#x8FD8;&#x7559;&#x5B58;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x53EA;&#x662F;&#x5BF9;&#x5973;&#x513F;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x70B9;&#x6A21;&#x7CCA;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x539F;&#x7A3F;&#x624D;&#x4F1A;&#x66F4;&#x6E05;&#x6670;&#x5730;&#x8BB0;&#x8D77;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#x6765;&#x3002;</p>
<p>&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x81EA;&#x6709;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x5FEB;&#x4E50;&#x548C;&#x5C0F;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x4EE5;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x8868;&#x8FBE;&#x7740;&#x5BF9;&#x7F8E;&#x597D;&#x524D;&#x666F;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x4E5F;&#x5728;&#x7528;&#x7B14;&#x63CF;&#x7ED8;&#x7740;&#x5FC3;&#x4E2D;&#x7F8E;&#x597D;&#x591A;&#x5F69;&#x7684;&#x4E16;&#x754C;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x5973;&#x513F;&#x5E74;&#x5C11;&#x65E0;&#x77E5;&#xFF0C;&#x5979;&#x4E0D;&#x53EF;&#x80FD;&#x61C2;&#x5F97;&#x591A;&#x6101;&#x5584;&#x611F;&#x7236;&#x4EB2;&#x5FC3;&#x91CC;&#x7684;&#x70E6;&#x607C;&#x548C;&#x5FE7;&#x6101;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x88AB;&#x5973;&#x513F;&#x7684;&#x8FD9;&#x79CD;&#x201C;&#x521B;&#x610F;&#x201D;&#x9017;&#x5F97;&#x4E00;&#x4E50;&#xFF0C;&#x4E5F;&#x4FBF;&#x723D;&#x5FEB;&#x5730;&#x5728;&#x4E0A;&#x9762;&#x7B7E;&#x5B57;&#x753B;&#x62BC;&#x4E86;&#x3002;&#x6211;&#x66FE;&#x4E3A;&#x6211;&#x7684;&#x5FE7;&#x4F24;&#x7ED9;&#x5973;&#x513F;&#x548C;&#x8FD9;&#x4E2A;&#x5BB6;&#x5E26;&#x6765;&#x7684;&#x6C89;&#x95F7;&#x800C;&#x61CA;&#x6094;&#xFF0C;&#x7EC8;&#x662F;&#x65E0;&#x6CD5;&#x8865;&#x6551;&#xFF0C;&#x597D;&#x5728;&#x968F;&#x7740;&#x5973;&#x513F;&#x7684;&#x6E10;&#x6E10;&#x957F;&#x5927;&#xFF0C;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x4E8B;&#x4E1A;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x6839;&#x672C;&#x6027;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8138;&#x4E0A;&#x4E5F;&#x96BE;&#x89C1;&#x5230;&#x6101;&#x4E91;&#x5BC6;&#x5E03;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x751F;&#x547D;&#x4E2D;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x95EA;&#x7740;&#x5149;&#xFF0C;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x7ED9;&#x5B64;&#x72EC;&#x7684;&#x884C;&#x8005;&#x4E00;&#x4E1D;&#x6170;&#x85C9;&#x548C;&#x6E29;&#x6696;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcnQTnrXwMfzEkCzE4XGM8WbiNib52zp5GTvcynMZUnyB/cd6df81cfc206be6de2676e27a469e6.jpg" alt="cd6df81cfc206be6de2676e27a469e6.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1578626330227" target="_blank" rel="noopener">&#x2018;&#x751F;&#x547D;&#x4E2D;&#x90A3;&#x4E9B;&#x95EA;&#x5149;&#x7684;&#x8BB0;&#x5FC6; Those Shining Memories in Life&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1578462958477/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200108/500828ed05c146c196ff81ef0864e710.jpg" alt="想起岳父读书的日子 Thinking of Those Days When My  Father-in-law Was Reading">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-08T05:56:03.000Z">2020-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1036 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1578462958477/">想起岳父读书的日子 Thinking of Those Days When My  Father-in-law Was Reading</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200108/500828ed05c146c196ff81ef0864e710.jpg" alt=""></p>
<p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x5728;&#x4E66;&#x67B6;&#x4E0A;&#x7FFB;&#x51FA;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x300A;&#x91CE;&#x8349;&#x300B;&#x6765;&#xFF0C;&#x8584;&#x8584;&#x7684;&#x53EA;&#x6709;60&#x4F59;&#x9875;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x88C5;&#x8BA2;&#x5904;&#x5F00;&#x88C2;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x53C8;&#x8BA2;&#x4E86;&#x4E24;&#x4E2A;&#x8BA2;&#x4E66;&#x9489;&#xFF0C;&#x8FD8;&#x7528;&#x80F6;&#x5E26;&#x7F20;&#x4E86;&#x8FB9;&#x3002;&#x8FD9;&#x662F;1973&#x5E74;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x5B9A;&#x4EF7;&#x4E5F;&#x53EA;&#x6709;0.20&#x5143;&#x3002;&#x8BB0;&#x5F97;&#x8FD9;&#x662F;&#x6211;&#x4ECE;&#x5CB3;&#x7236;&#x5BB6;&#x62FF;&#x6765;&#x7684;&#xFF0C;&#x4E66;&#x7684;&#x5C01;&#x9762;&#x4E0A;&#x4E5F;&#x7528;&#x94A2;&#x7B14;&#x5199;&#x7740;&#x5CB3;&#x7236;&#x540D;&#x5B57;&#x7684;&#x6C49;&#x8BED;&#x62FC;&#x97F3;&#x2014;&#x2014;kong fansen&#x3002;&#x662F;&#x7684;&#xFF0C;&#x5B54;&#x7E41;&#x68EE;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x5CB3;&#x7236;&#x4E0E;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#x7684;&#x6977;&#x6A21;&#x6709;&#x7740;&#x4E00;&#x6837;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x4ECA;&#x5E74;87&#x5C81;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x786C;&#x6717;&#xFF0C;&#x79BB;&#x4F11;&#x6559;&#x5E08;&#xFF0C;&#x5982;&#x4E0D;&#x662F;&#x4ED6;&#x5F00;&#x6717;&#x4E50;&#x89C2;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x6050;&#x6015;&#x771F;&#x7684;&#x96BE;&#x4EE5;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x59BB;&#x5B50;&#x4E0E;&#x5CB3;&#x7236;&#x6027;&#x683C;&#x4E0A;&#x7ADF;&#x6709;&#x90A3;&#x4E48;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x6027;&#x683C;&#x803F;&#x76F4;&#xFF0C;&#x8BF4;&#x8BDD;&#x76F4;&#x6765;&#x76F4;&#x53BB;&#xFF0C;&#x5BB9;&#x6613;&#x5F97;&#x7F6A;&#x4EBA;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x5728;&#x6587;&#x9769;&#x4E2D;&#x88AB;&#x6253;&#x6210;&#x53F3;&#x6D3E;&#xFF0C;&#x4E0B;&#x653E;&#x5230;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x59BB;&#x5B50;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x51FA;&#x751F;&#x7684;&#x3002;</p>
<p>&#x4E22;&#x4E86;&#x6559;&#x5E08;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x53BB;&#x8D2B;&#x7A77;&#x7684;&#x519C;&#x6751;&#x751F;&#x6D3B;&#xFF0C;&#x5176;&#x8270;&#x96BE;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x53EF;&#x5CB3;&#x7236;&#x603B;&#x5FD8;&#x4E0D;&#x4E86;&#x627E;&#x65F6;&#x95F4;&#x8BFB;&#x4E66;&#xFF0C;&#x590F;&#x65E5;&#x708E;&#x708E;&#xFF0C;&#x8EB2;&#x5728;&#x6811;&#x6797;&#x5B50;&#x91CC;&#x4E58;&#x51C9;&#x8BFB;&#x4E66;&#x7684;&#x5CB3;&#x7236;&#x88AB;&#x8001;&#x767E;&#x59D3;&#x53D1;&#x73B0;&#xFF0C;&#x7ADF;&#x60F9;&#x6765;&#x4E86;&#x4E00;&#x9635;&#x5632;&#x7B11;&#x3002;&#x519C;&#x6751;&#x4EBA;&#x4E0D;&#x5B66;&#x7740;&#x79CD;&#x5730;&#xFF0C;&#x8BFB;&#x4E66;&#x80FD;&#x5F53;&#x996D;&#x5403;&#xFF1F;</p>
<p>&#x5CB3;&#x7236;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x53D7;&#x90A3;&#x4E9B;&#x98CE;&#x8A00;&#x98CE;&#x8BED;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x81EA;&#x6211;&#x9676;&#x9189;&#x5728;&#x6587;&#x5B66;&#x7684;&#x5929;&#x5730;&#x91CC;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x8A00;&#x7684;&#x201C;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#x201D;&#xFF0C;&#x7528;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x5F88;&#x6070;&#x5F53;&#x3002;</p>
<p>&#x8FEB;&#x4E8E;&#x751F;&#x8BA1;&#xFF0C;&#x53C8;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#xFF0C;&#x5CB3;&#x7236;&#x4FBF;&#x5728;&#x53BF;&#x57CE;&#x4E00;&#x4E2D;&#x7684;&#x6821;&#x95E8;&#x53E3;&#x6446;&#x8D77;&#x4E86;&#x4E66;&#x644A;&#x3002;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4EE5;&#x540E;&#xFF0C;&#x539F;&#x5C5E;&#x9769;&#x59D4;&#x4F1A;&#x7684;&#x4E00;&#x4E9B;&#x5355;&#x4F4D;&#x8981;&#x5904;&#x7406;&#x6389;&#x539F;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x85CF;&#x4E66;&#xFF0C;&#x5F97;&#x5230;&#x6D88;&#x606F;&#x7684;&#x5CB3;&#x7236;&#x5927;&#x559C;&#x8FC7;&#x671B;&#xFF0C;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#xFF0C;&#x4FBF;&#x5168;&#x90E8;&#x4E70;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x4FBF;&#x6210;&#x4E86;&#x4E66;&#x644A;&#x4E0A;&#x90E8;&#x5206;&#x4E66;&#x7C4D;&#x7684;&#x6765;&#x6E90;&#x3002;</p>
<p>&#x6211;&#x624B;&#x5934;&#x4E0A;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x91CE;&#x8349;&#x300B;&#xFF0C;&#x6249;&#x9875;&#x4E0A;&#x5370;&#x7740;&#x201C;&#x5C71;&#x4E1C;&#x7701;&#x6D4E;&#x5B81;&#x5E02;&#x9769;&#x547D;&#x59D4;&#x5458;&#x4F1A;&#x673A;&#x68B0;&#x5DE5;&#x4E1A;&#x5C40;&#x201D;&#x7684;&#x5370;&#x7AE0;&#xFF0C;&#x8FD9;&#x5E94;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6765;&#x6E90;&#x4E86;&#x3002;&#x91CC;&#x9762;&#x7684;&#x6709;&#x4E9B;&#x53E5;&#x5B50;&#xFF0C;&#x5CB3;&#x7236;&#x5728;&#x4E0B;&#x9762;&#x505A;&#x4E86;&#x6807;&#x8BB0;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x9875;&#x8FB9;&#x52A0;&#x4E86;&#x6CE8;&#x3002;&#x8FD9;&#x662F;&#x5CB3;&#x7236;&#x8BFB;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200108/641521d25ee647baaa9d542d0b0c003f.jpg" alt=""></p>
<p>&#x4ECE;&#x4E66;&#x644A;&#x3001;&#x4E66;&#x5C4B;&#xFF0C;&#x5230;&#x4E66;&#x5E97;&#xFF0C;&#x5CB3;&#x7236;&#x7684;&#x751F;&#x610F;&#x8D8A;&#x505A;&#x8D8A;&#x5927;&#xFF0C;&#x53EF;&#x4ED6;&#x8BFB;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#x4E00;&#x76F4;&#x672A;&#x53D8;&#x3002;&#x5404;&#x79CD;&#x6742;&#x5FD7;&#x3001;&#x6587;&#x5B66;&#x4E66;&#x7C4D;&#x662F;&#x4ED6;&#x559C;&#x7231;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5CB3;&#x7236;&#x5BB6;&#x91CC;&#x4E5F;&#x6446;&#x6EE1;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x6BCF;&#x6B21;&#x53BB;&#x5CB3;&#x7236;&#x5BB6;&#xFF0C;&#x6C99;&#x53D1;&#x4E0A;&#x3001;&#x5E8A;&#x5934;&#x4E0A;&#x3001;&#x5199;&#x5B57;&#x53F0;&#x4E0A;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x4E66;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#x5148;&#x5F97;&#x6708;&#xFF0C;&#x4E5F;&#x6536;&#x83B7;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x4E66;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x4E2A;&#x5B50;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x518D;&#x4FEF;&#x8EAB;&#x8BFB;&#x4E66;&#xFF0C;&#x663E;&#x5F97;&#x5C31;&#x66F4;&#x77EE;&#x4E86;&#xFF0C;&#x53EF;&#x5CB3;&#x7236;&#x603B;&#x662F;&#x8BA4;&#x771F;&#x5730;&#x8BFB;&#x4E66;&#xFF0C;&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x7231;&#x597D;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x5230;&#x73B0;&#x5728;&#x3002;&#x5373;&#x4F7F;&#x6765;&#x6211;&#x8FD9;&#x91CC;&#x5C0F;&#x4F4F;&#x4E0A;&#x51E0;&#x65E5;&#xFF0C;&#x4E5F;&#x4F1A;&#x770B;&#x5230;&#x5CB3;&#x7236;&#x5728;&#x706F;&#x4E0B;&#x8BFB;&#x4E66;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x4E66;&#x4E2D;&#x81EA;&#x6709;&#x9EC4;&#x91D1;&#x5C4B;&#xFF0C;&#x8BFB;&#x4E66;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF0C;&#x8FD9;&#x662F;&#x5CB3;&#x7236;&#x7684;&#x4FE1;&#x6761;&#xFF0C;&#x800C;&#x5CB3;&#x7236;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x547D;&#x8FD0;&#x7684;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x88AB;&#x4E0B;&#x653E;&#x5230;&#x519C;&#x6751;&#x65F6;&#x5DF2;&#x8FD1;40&#x5C81;&#x4E86;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x77E2;&#x5FD7;&#x4E0D;&#x79FB;&#xFF0C;&#x575A;&#x5FCD;&#x4E0D;&#x62D4;&#xFF0C;&#x4E0D;&#x5760;&#x9752;&#x4E91;&#x4E4B;&#x5FD7;&#xFF0C;&#x7528;&#x8BFB;&#x4E66;&#x6539;&#x53D8;&#x4E86;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x519C;&#x6751;&#x8270;&#x96BE;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x4E5F;&#x65F6;&#x65F6;&#x96BE;&#x5FD8;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x611F;&#x5230;&#x5F77;&#x5FA8;&#xFF0C;&#x611F;&#x5230;&#x65E0;&#x52A9;&#xFF0C;&#x611F;&#x5230;&#x5931;&#x671B;&#x3001;&#x60B2;&#x4F24;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x60F3;&#x8D77;&#x5CB3;&#x7236;&#x5F53;&#x5E74;&#x8BFB;&#x4E66;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x9053;&#x4EAE;&#x5149;&#xFF0C;&#x7167;&#x7740;&#x6211;&#x52AA;&#x529B;&#x524D;&#x884C;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200108/8ebd78a1d6c04ca0a32804b2eed9b664.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1578462958477" target="_blank" rel="noopener">&#x2018;&#x60F3;&#x8D77;&#x5CB3;&#x7236;&#x8BFB;&#x4E66;&#x7684;&#x65E5;&#x5B50; Thinking of Those Days When My  Father-in-law Was Reading&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1578376597993/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200107/95340c47ee51444baf696f440d81a6b8.jpg" alt="好人是如何变成坏人的? What Turn a Good Man into a Bad Man?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-07T05:56:42.000Z">2020-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 966 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1578376597993/">好人是如何变成坏人的? What Turn a Good Man into a Bad Man?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200107/95340c47ee51444baf696f440d81a6b8.jpg" alt=""></p>
<p>&#x7A97;&#x5916;&#x98D8;&#x7740;&#x96EA;&#x82B1;&#xFF0C;&#x6C14;&#x6E29;&#x9AA4;&#x964D;&#x7684;&#x5929;&#x6C14;&#x5BD2;&#x6C14;&#x903C;&#x4EBA;&#xFF0C;&#x8FD9;&#x624D;&#x662F;2020&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x6709;&#x5200;&#x90CE;&#x7684;&#x6B4C;&#x58F0;&#x3002;&#x8FD9;&#x573A;&#x96EA;&#x6765;&#x5F97;&#x8FD8;&#x7B97;&#x65E9;&#x4E00;&#x4E9B;&#xFF0C;&#x53EA;&#x662F;&#x9057;&#x61BE;&#x5C0F;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x6211;&#x51DD;&#x89C6;&#x7740;&#x7A97;&#x5916;&#x98D8;&#x843D;&#x7684;&#x96EA;&#x82B1;&#xFF0C;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x7A97;&#x5916;&#x7684;&#x5317;&#x98CE;&#x51CC;&#x51BD;&#xFF0C;&#x8FD1;&#x65E5;&#x7684;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#x8BA9;&#x6211;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#xFF1A;&#x597D;&#x4EBA;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x53D8;&#x6210;&#x574F;&#x4EBA;&#x7684;&#xFF1F;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x8FC7;&#x9A6C;&#x8DEF;&#x8981;&#x9075;&#x5B88;&#x7EA2;&#x706F;&#x505C;&#x7EFF;&#x706F;&#x884C;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x53EF;&#x6709;&#x4E9B;&#x4EBA;&#x770B;&#x770B;&#x6CA1;&#x6709;&#x6A2A;&#x7A7F;&#x7684;&#x8F66;&#x8F86;&#xFF0C;&#x5C31;&#x95EF;&#x7740;&#x7EA2;&#x706F;&#x75BE;&#x9A76;&#x800C;&#x8FC7;&#x3002;&#x7A7F;&#x8FC7;&#x8005;&#x6D0B;&#x6D0B;&#x5F97;&#x610F;&#xFF0C;&#x8D70;&#x5728;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x524D;&#x9762;&#xFF0C;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x5236;&#x6B62;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x60E9;&#x7F5A;&#x3002;&#x800C;&#x5728;&#x539F;&#x5730;&#x4E00;&#x76F4;&#x7B49;&#x7EFF;&#x706F;&#x7684;&#x4EBA;&#x5374;&#x88AB;&#x843D;&#x5728;&#x4E86;&#x540E;&#x9762;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x53D7;&#x5230;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x5632;&#x7B11;&#x3002;&#x7167;&#x6B64;&#x4E0B;&#x53BB;&#xFF0C;&#x90A3;&#x4E9B;&#x9075;&#x7EAA;&#x5B88;&#x6CD5;&#x7684;&#x597D;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x6162;&#x6162;&#x4EFF;&#x6548;&#x800C;&#x884C;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E0D;&#x9075;&#x7EAA;&#x5B88;&#x6CD5;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x5F53;&#x4E00;&#x5C0F;&#x64AE;&#x4EBA;&#x5229;&#x7528;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x83B7;&#x53D6;&#x4E86;&#x5229;&#x76CA;&#x6216;&#x8005;&#x5F97;&#x5230;&#x4E86;&#x4FBF;&#x5229;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x4ED8;&#x51FA;&#x4EFB;&#x4F55;&#x4EE3;&#x4EF7;&#x65F6;&#xFF0C;&#x90A3;&#x5269;&#x4E0B;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x5219;&#x4E86;&#x3002;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x4FBF;&#x5229;&#x548C;&#x597D;&#x5904;&#xFF0C;&#x4E0D;&#x7528;&#x4ED8;&#x51FA;&#x6210;&#x672C;&#x548C;&#x4EE3;&#x4EF7;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p>
<p>&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x77DB;&#x76FE;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x7740;&#x6076;&#x9B54;&#x548C;&#x5929;&#x4F7F;&#xFF0C;&#x5F53;&#x5929;&#x4F7F;&#x7684;&#x6210;&#x5206;&#x5360;&#x4E3B;&#x5BFC;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5584;&#x4EBA;&#xFF0C;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x8D21;&#x732E;&#xFF0C;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x798F;&#x97F3;&#xFF1B;&#x5F53;&#x6076;&#x9B54;&#x7684;&#x6210;&#x5206;&#x5360;&#x4E3B;&#x5BFC;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6076;&#x4EBA;&#xFF0C;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x5371;&#x5BB3;&#xFF0C;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x3002;&#x800C;&#x5F53;&#x5929;&#x4F7F;&#x6210;&#x5206;&#x548C;&#x6076;&#x9B54;&#x6210;&#x5206;&#x52BF;&#x5747;&#x529B;&#x654C;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x3002;</p>
<p>&#x800C;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x6076;&#x9B54;&#x7684;&#x5462;&#xFF1F;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5E0C;&#x671B;&#x843D;&#x7A7A;&#xFF0C;&#x5E7B;&#x60F3;&#x5316;&#x4E3A;&#x6CE1;&#x5F71;&#x4E4B;&#x65F6;&#xFF0C;&#x4ED6;&#x5FC3;&#x4E2D;&#x7684;&#x6076;&#x9B54;&#x5C31;&#x4F1A;&#x88AB;&#x5524;&#x9192;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x826F;&#x77E5;&#x3001;&#x81EA;&#x5F8B;&#x3001;&#x9053;&#x5FB7;&#x3001;&#x5584;&#x826F;&#x7B49;&#x54C1;&#x884C;&#x4F1A;&#x7EA6;&#x675F;&#x7740;&#x6076;&#x9B54;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x53EF;&#x6BD5;&#x7ADF;&#x4FEE;&#x4E3A;&#x548C;&#x7D20;&#x8D28;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x538B;&#x6291;&#x7740;&#x6076;&#x9B54;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x6CD5;&#x5F8B;&#x548C;&#x5236;&#x5EA6;&#xFF0C;&#x800C;&#x4E14;&#x5FC5;&#x987B;&#x662F;&#x4E25;&#x683C;&#x516C;&#x6B63;&#x7684;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#x5B9E;&#x65BD;&#x3002;&#x51E1;&#x4E8B;&#x4F9D;&#x636E;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#xFF0C;&#x4E0D;&#x7ED9;&#x4EFB;&#x4F55;&#x4EBA;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4EFB;&#x4F55;&#x8FDD;&#x53CD;&#x8FDD;&#x6CD5;&#x5F97;&#x5230;&#x7684;&#x662F;&#x4E25;&#x683C;&#x7684;&#x5236;&#x88C1;&#x751A;&#x81F3;&#x5211;&#x7F5A;&#x3002;</p>
<p>&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x53D8;&#x6210;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x4E3A;&#x5B89;&#x5168;&#x7684;&#x56FD;&#x5BB6;&#x4E4B;&#x4E00;&#xFF1F;&#x9760;&#x7684;&#x5C31;&#x662F;&#x4E25;&#x683C;&#x4E25;&#x5389;&#x7684;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x5BF9;&#x6CD5;&#x5F8B;&#x7684;&#x85D0;&#x89C6;&#x548C;&#x8FDD;&#x53CD;&#xFF0C;&#x90FD;&#x5C06;&#x53D7;&#x5230;&#x4E25;&#x5389;&#x7684;&#x60E9;&#x5904;&#x3002;</p>
<p>&#x9760;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x6211;&#x7EA6;&#x675F;&#x5FC3;&#x4E2D;&#x7684;&#x6076;&#x9B54;&#xFF0C;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x5E38;&#x5E38;&#x4E0B;&#x4E0D;&#x4E86;&#x72E0;&#x5FC3;&#xFF0C;&#x51B5;&#x4E14;&#x6076;&#x9B54;&#x7684;&#x51FA;&#x73B0;&#x8FD8;&#x4F1A;&#x5E26;&#x6765;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x5229;&#x76CA;&#x3001;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x4EAB;&#x53D7;&#x4EE5;&#x53CA;&#x884C;&#x4E3A;&#x4E0A;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x76DB;&#x60C5;&#x96BE;&#x5374;&#xFF0C;&#x96BE;&#x4EE5;&#x63A8;&#x8F9E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x597D;&#x4EBA;&#x53D8;&#x6210;&#x574F;&#x4EBA;&#xFF0C;&#x662F;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#x4E4B;&#x8FC7;&#x3002;&#x5F53;&#x4E00;&#x79CD;&#x6CD5;&#x5F8B;&#x548C;&#x5236;&#x5EA6;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x548C;&#x6446;&#x8BBE;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x6076;&#x9B54;&#x4FBF;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x6076;&#x88AB;&#x5524;&#x9192;&#xFF0C;&#x5F00;&#x59CB;&#x4E0A;&#x6F14;&#x4E00;&#x51FA;&#x51FA;&#x95F9;&#x5267;&#x548C;&#x4E11;&#x884C;&#x3002;&#x6CA1;&#x6709;&#x4E86;&#x597D;&#x4EBA;&#x548C;&#x574F;&#x4EBA;&#x4E4B;&#x5206;&#xFF0C;&#x4EBA;&#x4EBA;&#x4FBF;&#x6210;&#x4E86;&#x4E3A;&#x540D;&#x5229;&#x4E3A;&#x751F;&#x8BA1;&#x800C;&#x76F8;&#x4E92;&#x6495;&#x54AC;&#x62FC;&#x547D;&#x7684;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVcousUf7NHpefBhTYHdEd6oZQ6JqMgH21zFBRfwgu9hG/24105327u2o6.JPG" alt="24105327u2o6.JPG"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;<br>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1578376597993" target="_blank" rel="noopener">&#x2018;&#x597D;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x53D8;&#x6210;&#x574F;&#x4EBA;&#x7684;? What Turn a Good Man into a Bad Man?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/18/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/20/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/18/">18</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/19/">19</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/20/">20</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

