
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1590453303954/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200526/6f069a736fb54bd6b711d3cd79bbf48a.jpg" alt="黄昏漫笔：酸涩的百香果 Articles at Dusk: Sour Passion Fruit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-26T00:35:15.000Z">2020-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1590453303954/">黄昏漫笔：酸涩的百香果 Articles at Dusk: Sour Passion Fruit</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200526/6f069a736fb54bd6b711d3cd79bbf48a.jpg" alt=""></p>
<p>&#x6628;&#x65E5;&#x9EC4;&#x660F;&#x65F6;&#x5206;&#xFF0C;&#x6211;&#x7167;&#x4F8B;&#x5750;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x6216;&#x900F;&#x8FC7;&#x73BB;&#x7483;&#x51DD;&#x671B;&#x7740;&#x8FDC;&#x5904;&#x7684;&#x884C;&#x4EBA;&#x548C;&#x98CE;&#x666F;&#xFF0C;&#x6216;&#x7FFB;&#x770B;&#x7740;&#x5C0F;&#x5C0F;&#x4E66;&#x684C;&#x4E0A;&#x5806;&#x7740;&#x7684;&#x90A3;&#x4E9B;&#x6742;&#x5FD7;&#x3001;&#x62A5;&#x7EB8;&#x548C;&#x51E0;&#x672C;&#x4E66;&#x3002;&#x62A5;&#x7EB8;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x53EA;&#x504F;&#x7231;&#x6587;&#x5B66;&#x7C7B;&#x7684;&#x7248;&#x9762;&#xFF0C;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x5E7F;&#x897F;&#x8D2B;&#x56F0;&#x5C71;&#x533A;&#x91CC;&#x7684;&#x4E00;&#x4E2A;10&#x5C81;&#x5973;&#x5B69;&#xFF0C;&#x5728;&#x5356;&#x5B8C;&#x767E;&#x9999;&#x679C;&#x56DE;&#x5BB6;&#x9014;&#x4E2D;&#xFF0C;&#x7ADF;&#x88AB;&#x4E00;&#x4E2A;29&#x5C81;&#x7684;&#x5149;&#x68CD;&#x6C49;&#x5F3A;&#x5978;&#x540E;&#x6740;&#x5BB3;&#x3002;&#x6211;&#x611F;&#x5230;&#x975E;&#x5E38;&#x7684;&#x9707;&#x60CA;&#xFF0C;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;40&#x591A;&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x7ADF;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4E16;&#x4E0A;&#x7ADF;&#x8FD8;&#x6709;&#x5982;&#x6B64;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x6076;&#x9B54;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x4ECE;&#x5C0F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x7236;&#x4EB2;&#xFF0C;&#x6BCD;&#x4EB2;&#x5E26;&#x7740;&#x4ED6;&#x4EEC;&#x5144;&#x5F1F;&#x59CA;&#x59B9;5&#x4E2A;&#x751F;&#x6D3B;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x8D2B;&#x56F0;&#x7684;&#x5927;&#x5C71;&#x6DF1;&#x5904;&#xFF0C;&#x751F;&#x6D3B;&#x7A98;&#x5883;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x4E3A;&#x751F;&#x8BA1;&#x6240;&#x8FEB;&#xFF0C;&#x5B69;&#x5B50;&#x53C8;&#x591A;&#xFF0C;&#x75B2;&#x4E8E;&#x5954;&#x547D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x5B69;&#x5B50;&#x51FA;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x8BF4;&#x5BB6;&#x5EAD;&#x4E5F;&#x6709;&#x7740;&#x96BE;&#x4EE5;&#x63A8;&#x8131;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x53EF;&#x66F4;&#x591A;&#x7684;&#x8D23;&#x4EFB;&#x8BE5;&#x7531;&#x8C01;&#x8D1F;&#x8D23;&#x5462;&#xFF1F;&#x662F;&#x90A3;&#x4E2A;&#x5343;&#x5200;&#x4E07;&#x5250;&#x7684;&#x6076;&#x9B54;&#x5417;&#xFF1F;&#x50CF;&#x8FD9;&#x6837;&#x7684;&#x5BB3;&#x7FA4;&#x4E4B;&#x9A6C;&#xFF0C;&#x6740;&#x4E4B;&#x4E5F;&#x4E0D;&#x8DB3;&#x4EE5;&#x5E73;&#x6C11;&#x6124;&#x3002;&#x4F55;&#x51B5;&#xFF0C;&#x4E00;&#x5BA1;&#x53EA;&#x662F;&#x5224;&#x4E86;&#x4E2A;&#x6B7B;&#x7F13;&#x3002;&#x6211;&#x771F;&#x7684;&#x611F;&#x5230;&#x6C14;&#x6124;&#x4E4B;&#x6781;&#x3002;</p>
<p>&#x4E09;&#x5E74;&#x524D;&#x7684;&#x5341;&#x6708;&#x4EFD;&#xFF0C;&#x6211;&#x53BB;&#x6DF1;&#x5733;&#x53C2;&#x52A0;&#x4E00;&#x4E2A;&#x57F9;&#x8BAD;&#x73ED;&#x7684;&#x6388;&#x8BFE;&#xFF0C;&#x665A;&#x4E0A;&#x540C;&#x9886;&#x5BFC;&#x901B;&#x8857;&#x8D2D;&#x4E70;&#x6C34;&#x679C;&#x65F6;&#xFF0C;&#x6211;&#x624D;&#x8BA4;&#x8BC6;&#x4E86;&#x8FD9;&#x79CD;&#x6C34;&#x679C;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x767E;&#x9999;&#x679C;&#x5DF2;&#x662F;&#x5E72;&#x6241;&#x6241;&#x7684;&#xFF0C;&#x5F88;&#x8F7B;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E2A;&#x76AE;&#x4E86;&#x3002;&#x6C34;&#x679C;&#x8001;&#x677F;&#x8BA9;&#x6211;&#x514D;&#x8D39;&#x54C1;&#x5C1D;&#x4E86;&#x4E00;&#x4E2A;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x662F;&#x90A3;&#x6837;&#x7684;&#x9178;&#x6DA9;&#x3002;&#x6211;&#x4E70;&#x4E86;&#x51E0;&#x4E2A;&#x5E26;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x662F;&#x90A3;&#x6837;&#x5E72;&#x6241;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x9178;&#x7684;&#x53EA;&#x8BA9;&#x4EBA;&#x5482;&#x5634;&#x3002;&#x767E;&#x9999;&#x679C;&#xFF0C;&#x7ADF;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x9178;&#x6DA9;&#xFF0C;&#x5C1D;&#x4E0D;&#x51FA;&#x6709;&#x767E;&#x9999;&#x7684;&#x5473;&#x9053;&#x6765;&#xFF0C;&#x771F;&#x662F;&#x6789;&#x8D39;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x540D;&#x5B57;&#x3002;</p>
<p>10&#x5C81;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x6458;&#x4E0B;&#x4E00;&#x5851;&#x6599;&#x888B;&#x5B50;&#x7684;&#x767E;&#x9999;&#x679C;&#xFF0C;&#x625B;&#x7740;&#x53BB;&#x4E86;500&#x7C73;&#x8FDC;&#x7684;&#x8DEF;&#x8FB9;&#xFF0C;&#x5356;&#x4E86;32&#x5143;&#x94B1;&#x3002;&#x5728;&#x56DE;&#x5BB6;&#x7684;&#x9014;&#x4E2D;&#xFF0C;&#x7ADF;&#x88AB;&#x6076;&#x4EBA;&#x7CDF;&#x8E4B;&#x8FD8;&#x4E22;&#x6389;&#x4E86;&#x6027;&#x547D;&#xFF0C;&#x5C38;&#x4F53;&#x88AB;&#x88C5;&#x8FDB;&#x86C7;&#x76AE;&#x888B;&#x91CC;&#x6254;&#x8FDB;&#x4E86;&#x5C71;&#x8C37;&#x4E2D;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#x4EE4;&#x4EBA;&#x53D1;&#x6307;&#xFF0C;&#x82B1;&#x4E00;&#x6837;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x6467;&#x6B8B;&#x5F97;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#x3001;&#x60E8;&#x65E0;&#x4EBA;&#x9053;&#xFF01;&#x6211;&#x987F;&#x65F6;&#x60F3;&#x8D77;&#x90A3;&#x767E;&#x9999;&#x679C;&#x7684;&#x9178;&#x6DA9;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x5FCD;&#x53BB;&#x60F3;&#x3002;</p>
<p>&#x9A6C;&#x52A0;&#x7235;&#x540C;&#x6837;&#x6765;&#x81EA;&#x5E7F;&#x897F;&#x5927;&#x5C71;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x5728;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#x7684;&#x89D2;&#x843D;&#x91CC;&#xFF1F;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF0C;&#x4EBA;&#x7A77;&#x4E4B;&#x65F6;&#xFF0C;&#x574F;&#x4EBA;&#x5C31;&#x6765;&#x4E86;&#x3002;&#x5F53;&#x4F60;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#xFF0C;&#x5904;&#x4E8E;&#x5F31;&#x52BF;&#x4E4B;&#x65F6;&#xFF0C;&#x574F;&#x4EBA;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x8FD9;&#x8BDD;&#x771F;&#x7684;&#x6709;&#x9053;&#x7406;&#x3002;</p>
<p>&#x8FD8;&#x662F;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x8BF4;&#x7684;&#x7CBE;&#x8F9F;&#xFF1A;&#x5F3A;&#x8005;&#x62BD;&#x5200;&#x5411;&#x66F4;&#x5F3A;&#x8005;&#xFF0C;&#x5F31;&#x8005;&#x62BD;&#x5200;&#x5411;&#x66F4;&#x5F31;&#x8005;&#x3002;&#x6709;&#x6B64;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x8005;&#xFF0C;&#x7686;&#x662F;&#x7325;&#x7410;&#x61E6;&#x5F31;&#x4E4B;&#x8F88;&#xFF0C;&#x9E21;&#x9E23;&#x72D7;&#x76D7;&#x4E4B;&#x5F92;&#xFF0C;&#x7559;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E5F;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>
<p>&#x6211;&#x613F;&#x6267;&#x4E00;&#x628A;&#x5229;&#x5251;&#xFF0C;&#x65A9;&#x6740;&#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x7684;&#x8D25;&#x7C7B;&#x3002;</p>
<p>&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x66F4;&#x601D;&#x8003;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x624D;&#x5E94;&#x8BE5;&#x4E3E;&#x8D77;&#x6CD5;&#x5F8B;&#x7684;&#x5229;&#x5251;&#xFF0C;&#x65A9;&#x6740;&#x6076;&#x9B54;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x793E;&#x4F1A;&#x3001;&#x793E;&#x533A;&#x3001;&#x6751;&#x5E84;&#x7B49;&#x90FD;&#x80FD;&#x9632;&#x60A3;&#x4E8E;&#x672A;&#x7136;&#xFF0C;&#x8B66;&#x60D5;&#x6253;&#x51FB;&#x72AF;&#x7F6A;&#xFF0C;&#x5171;&#x540C;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x5E73;&#x5B89;&#x7965;&#x548C;&#x7684;&#x793E;&#x4F1A;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200526/872f58060f7847258cf79a508516b8dc.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1590453303954" target="_blank" rel="noopener">&#x2018;&#x9EC4;&#x660F;&#x6F2B;&#x7B14;&#xFF1A;&#x9178;&#x6DA9;&#x7684;&#x767E;&#x9999;&#x679C; Articles at Dusk: Sour Passion Fruit&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1590364700902/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200525/b8291b437a60461ab82c93c80797122d.jpg" alt="游戏结束的根本原因：规则不被遵守 The Root Cause of the End of the Game:  the Rules Are Not Obeyed">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-24T23:58:27.000Z">2020-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 946 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1590364700902/">游戏结束的根本原因：规则不被遵守 The Root Cause of the End of the Game:  the Rules Are Not Obeyed</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200525/b8291b437a60461ab82c93c80797122d.jpg" alt=""></p>
<p>&#x5E38;&#x9047;&#x89C1;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#xFF1A;&#x4E00;&#x7FA4;&#x4EBA;&#x5728;&#x73A9;&#x7740;&#x6251;&#x514B;&#x6E38;&#x620F;&#x2014;&#x2014;&#x5347;&#x7EA7;&#x6216;&#x8005;&#x591F;&#x7EA7;&#xFF0C;&#x6309;&#x8BF4;&#x9700;&#x8981;&#x89C4;&#x5219;&#x51FA;&#x724C;&#xFF0C;&#x53EF;&#x5176;&#x4E2D;&#x5C31;&#x6709;&#x4EBA;&#x505A;&#x8D77;&#x5F0A;&#x6765;&#x3002;&#x770B;&#x4E00;&#x770B;&#x5BF9;&#x624B;&#x4EAE;&#x7684;&#x4E3B;&#x724C;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x624B;&#x6478;&#x4E00;&#x6478;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x793A;&#x610F;&#x540C;&#x4F19;&#x4EAE;&#x7684;&#x724C;&#x662F;&#x9ED1;&#x8272;&#x7684;&#x2014;&#x2014;&#x9ED1;&#x6843;&#x6216;&#x8005;&#x6885;&#x82B1;&#xFF1B;&#x53C8;&#x6216;&#x662F;&#x4F38;&#x51FA;&#x51E0;&#x4E2A;&#x624B;&#x6307;&#x5934;&#x7ED9;&#x540C;&#x4F19;&#x770B;&#xFF0C;&#x8BA9;&#x5176;&#x51FA;&#x51E0;&#x5F20;&#x7684;&#x724C;&#x3002;&#x800C;&#x88AB;&#x5BF9;&#x624B;&#x4E00;&#x4F19;&#x53D1;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x628A;&#x724C;&#x4E00;&#x6254;&#xFF0C;&#x4E0D;&#x6B22;&#x800C;&#x6563;&#xFF0C;&#x6E38;&#x620F;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x8FC7;&#x9A6C;&#x8DEF;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x7EA2;&#x706F;&#xFF0C;&#x53EF;&#x6709;&#x4EBA;&#x5DE6;&#x53F3;&#x4E00;&#x7785;&#xFF0C;&#x6CA1;&#x6709;&#x8F66;&#x8F86;&#x7A7F;&#x8FC7;&#xFF0C;&#x5C31;&#x95EF;&#x7EA2;&#x706F;&#x800C;&#x53BB;&#x3002;&#x8282;&#x7701;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x6293;&#x5230;&#x7F5A;&#x6B3E;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x4EA4;&#x8B66;&#x6765;&#x5236;&#x6B62;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#x6162;&#x6162;&#x6548;&#x4EFF;&#xFF0C;&#x90A3;&#x4E95;&#x7136;&#x6709;&#x5E8F;&#x7684;&#x4EA4;&#x901A;&#x79E9;&#x5E8F;&#x4E5F;&#x5C31;&#x88AB;&#x7834;&#x574F;&#x800C;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x89C4;&#x5219;&#x662F;&#x9760;&#x6CD5;&#x5F8B;&#x6765;&#x7EA6;&#x675F;&#x7684;&#xFF0C;&#x53EF;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x53EA;&#x80FD;&#x9760;&#x4E2A;&#x4EBA;&#x7684;&#x826F;&#x77E5;&#x3001;&#x7D20;&#x8D28;&#x548C;&#x4FEE;&#x517B;&#x6765;&#x7EF4;&#x7CFB;&#x3002;&#x53EF;&#x5F80;&#x5F80;&#x5C31;&#x6709;&#x4EBA;&#x8FDD;&#x80CC;&#x826F;&#x77E5;&#xFF0C;&#x65E0;&#x89C6;&#x7D20;&#x8D28;&#x548C;&#x4FEE;&#x517B;&#xFF0C;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x3002;</p>
<p>STEEM/HIVE&#x7684;&#x70B9;&#x8D5E;&#x89C4;&#x5219;&#xFF0C;&#x662F;&#x628A;&#x7968;&#x6295;&#x7ED9;&#x90A3;&#x4E9B;&#x4F18;&#x8D28;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x53EF;&#x6709;&#x4EBA;&#x5C31;&#x662F;&#x4ED7;&#x7740;&#x81EA;&#x5DF1;&#x624B;&#x4E2D;&#x7684;SP/HP&#xFF0C;&#x53EA;&#x628A;&#x7968;&#x6295;&#x7ED9;&#x76F8;&#x8BC6;&#x6216;&#x662F;&#x6709;&#x5229;&#x76CA;&#x5173;&#x8054;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x6295;&#x7968;&#x5C31;&#x8FDD;&#x80CC;&#x4E86;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x4F1A;&#x9020;&#x6210;&#x793E;&#x533A;&#x73AF;&#x5883;&#x7684;&#x6076;&#x5316;&#xFF0C;&#x7834;&#x574F;&#x4E86;&#x793E;&#x533A;&#x7684;&#x5B81;&#x9759;&#x548C;&#x7E41;&#x8363;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5B59;&#x609F;&#x7A7A;&#x662F;&#x4E2A;&#x65B0;&#x5B66;&#x5458;&#xFF0C;&#x5982;&#x6765;&#x4F5B;&#x662F;&#x4E2A;&#x8001;&#x5B66;&#x5458;&#xFF0C;&#x8FD9;&#x8BDD;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x3002;&#x65B0;&#x5B66;&#x5458;&#x6765;&#x5230;&#x4E16;&#x95F4;&#xFF0C;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8BA4;&#x771F;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x80FD;&#x5E73;&#x6B65;&#x9752;&#x4E91;&#xFF0C;&#x5360;&#x5F97;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#xFF0C;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5F85;&#x9047;&#x3002;&#x53EF;&#x4ED6;&#x4E0D;&#x60F3;&#x683D;&#x5728;&#x4E86;&#x8001;&#x5B66;&#x5458;&#x5982;&#x6765;&#x7684;&#x624B;&#x4E2D;&#xFF0C;&#x90A3;&#x590D;&#x6742;&#x7684;&#x5173;&#x7CFB;&#x7F51;&#xFF0C;&#x80CC;&#x540E;&#x90A3;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5C82;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x5B66;&#x5458;&#x80FD;&#x591F;&#x6323;&#x5F97;&#x8131;&#xFF1F;</p>
<p>&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x5F53;&#x6211;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x4E5F;&#x662F;&#x80F8;&#x6000;&#x58EE;&#x5FD7;&#xFF0C;&#x8BA4;&#x4E3A;&#x53EA;&#x8981;&#x52AA;&#x529B;&#x5E72;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x52E4;&#x52E4;&#x6073;&#x6073;&#xFF0C;&#x505A;&#x51FA;&#x6210;&#x7EE9;&#xFF0C;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x3001;&#x5347;&#x804C;&#x52A0;&#x85AA;&#x81EA;&#x662F;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x51E0;&#x6B21;&#x88AB;&#x73B0;&#x5B9E;&#x51FB;&#x5F97;&#x7C89;&#x788E;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x5E72;&#x7684;&#x597D;&#x4E0D;&#x597D;&#x5E76;&#x4E0D;&#x662F;&#x63D0;&#x62D4;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x80CC;&#x540E;&#x7C97;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x5173;&#x7CFB;&#x7F51;&#x624D;&#x662F;&#x8D77;&#x7740;&#x5173;&#x952E;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x8FDE;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x9886;&#x5BFC;&#x90FD;&#x4E0D;&#x80FD;&#x5DE6;&#x53F3;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x9ED8;&#x9ED8;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x800C;&#x63A5;&#x53D7;&#x8FC7;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x6E10;&#x6E10;&#x53D8;&#x51C9;&#xFF0C;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E1D;&#x826F;&#x77E5;&#x4E86;&#x3002;&#x5BF9;&#x5F97;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x70B9;&#x5DE5;&#x8D44;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD8;&#x8C08;&#x4EC0;&#x4E48;&#x656C;&#x4E1A;&#x5949;&#x732E;&#x3002;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x8FD9;&#x573A;&#x6E38;&#x620F;&#x867D;&#x672A;&#x7ED3;&#x675F;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x60E8;&#x6DE1;&#x7ECF;&#x8425;&#x3001;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#xFF0C;&#x53D8;&#x6210;&#x6548;&#x7387;&#x6700;&#x4F4E;&#x4E0B;&#x7684;&#x5730;&#x65B9;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x89C4;&#x5219;&#x4E0D;&#x88AB;&#x9075;&#x5B88;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EE3;&#x4EF7;&#x4ED8;&#x51FA;&#xFF0C;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x5C31;&#x662F;&#x8427;&#x6761;&#x3001;&#x6CA1;&#x843D;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x4F1A;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x7684;&#x8BDD;&#x3002;</p>
<p>STEEM/HIVE&#x4E0A;&#xFF0C;&#x6211;&#x65F6;&#x5E38;&#x60F3;&#x8D77;@rivalhw @sweetsssj&#x7B49;&#x524D;&#x8F88;&#x4E3A;&#x793E;&#x533A;&#x505A;&#x51FA;&#x7684;&#x4ED8;&#x51FA;&#x548C;&#x8D21;&#x732E;&#x6765;&#x3002;&#x4F60;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x8DB3;&#x591F;&#x8BA4;&#x771F;&#xFF0C;&#x8C01;&#x53C8;&#x80FD;&#x5426;&#x8BA4;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x8FD9;&#x4E24;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x70B9;&#x8D5E;&#x5462;&#xFF1F;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200525/97d688b537304901a99e471bfb68ddf7.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1590364700902" target="_blank" rel="noopener">&#x2018;&#x6E38;&#x620F;&#x7ED3;&#x675F;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF1A;&#x89C4;&#x5219;&#x4E0D;&#x88AB;&#x9075;&#x5B88; The Root Cause of the End of the Game:  the Rules Are Not Obeyed&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1590296190402/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200524/de5b552c4658436992f86108ad999b46.jpg" alt="如果财务自由了，我会做什么？ What Would I Do If I Were Financially Free?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-24T04:56:42.000Z">2020-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1417 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1590296190402/">如果财务自由了，我会做什么？ What Would I Do If I Were Financially Free?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200524/de5b552c4658436992f86108ad999b46.jpg" alt=""></p>
<p>&#x524D;&#x51E0;&#x65E5;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x4E2A;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x201C;&#x5982;&#x679C;&#x5B9E;&#x73B0;&#x4E86;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x6211;&#x4F1A;&#x505A;&#x4EC0;&#x4E48;&#x201D;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x8FD9;&#x5219;&#x5F81;&#x6587;&#x542F;&#x4E8B;&#xFF0C;&#x4FBF;&#x5728;@mrspointm &#x5E16;&#x5B50;&#x540E;&#x9762;&#x7559;&#x8A00;&#xFF0C;&#x8BE2;&#x95EE;&#x6709;&#x5173;&#x5F81;&#x6587;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x8FD9;&#x662F;Matters&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x5F81;&#x6587;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x767B;&#x5F55;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x6709;&#x4F55;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x613F;&#x610F;&#x53C2;&#x52A0;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6BD5;&#x7ADF;&#x7ED9;&#x6211;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x5199;&#x4F5C;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x9762;&#x548C;&#x9636;&#x6BB5;&#xFF0C;&#x901A;&#x884C;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#xFF1A;&#x83DC;&#x573A;&#x81EA;&#x7531;&#x3001;&#x996D;&#x5E97;&#x81EA;&#x7531;&#x3001;&#x65C5;&#x6E38;&#x81EA;&#x7531;&#x3001;&#x6C7D;&#x8F66;&#x81EA;&#x7531;&#x3001;&#x5B66;&#x6821;&#x81EA;&#x7531;&#x3001;&#x5DE5;&#x4F5C;&#x81EA;&#x7531;&#x3001;&#x533B;&#x7597;&#x81EA;&#x7531;&#x3001;&#x623F;&#x5B50;&#x81EA;&#x7531;&#x3001;&#x56FD;&#x7C4D;&#x81EA;&#x7531;&#x7B49;&#x4E5D;&#x4E2A;&#x7B49;&#x7EA7;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5018;&#x82E5;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x6211;&#x4F1A;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x5E26;&#x4E0A;&#x59BB;&#x5B50;&#x53BB;&#x65C5;&#x884C;</p>
<p>&#x5C3D;&#x7BA1;&#x6211;&#x53BB;&#x8FC7;&#x56FD;&#x5185;&#x4E0D;&#x5C11;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x59BB;&#x5B50;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x81F3;&#x4ECA;&#x90FD;&#x6CA1;&#x6709;&#x4E58;&#x5750;&#x8FC7;&#x98DE;&#x673A;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x4F1A;&#x5E26;&#x7740;&#x59BB;&#x5B50;&#x6E38;&#x5386;&#x7956;&#x56FD;&#x7684;&#x5927;&#x597D;&#x6CB3;&#x5C71;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x957F;&#x57CE;&#x3001;&#x6545;&#x5BAB;&#x3001;&#x4E09;&#x4E9A;&#x3001;&#x53A6;&#x95E8;&#x3001;&#x91CD;&#x5E86;&#x3001;&#x6210;&#x90FD;&#x3001;&#x897F;&#x5B89;&#x7B49;&#x3002;&#x987A;&#x8DEF;&#x4E5F;&#x80FD;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x8FDC;&#x5728;&#x897F;&#x5B89;&#x6C49;&#x4E2D;&#x7684;&#x53D4;&#x53D4;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x79BB;&#x5F00;&#x8001;&#x5BB6;&#x8FC1;&#x81F3;&#x897F;&#x5317;&#x9EC4;&#x571F;&#x9AD8;&#x539F;&#x53D4;&#x53D4;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#xFF0C;&#x5DF2;&#x662F;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x4E2D;&#x95F4;&#x9664;&#x4E86;&#x53D4;&#x53D4;&#x6765;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x4E09;&#x4E2A;&#x59B9;&#x59B9;&#x4E00;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF0C;&#x6211;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x4ED6;&#x4EEC;&#x3002;&#x5230;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x548C;&#x59BB;&#x5B50;&#x4E00;&#x8D77;&#x987A;&#x4FBF;&#x53BB;&#x770B;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x8EAB;&#x4F53;&#x548C;&#x7075;&#x9B42;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x4E2A;&#x8981;&#x5728;&#x8DEF;&#x4E0A;&#x3002;&#x4E0D;&#x77E5;&#x8FD9;&#x662F;&#x8C01;&#x7684;&#x7CBE;&#x8F9F;&#x8BBA;&#x65AD;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x5728;&#x8DEF;&#x4E0A;&#x5C31;&#x662F;&#x65C5;&#x884C;&#xFF0C;&#x7075;&#x9B42;&#x5728;&#x8DEF;&#x4E0A;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#xFF1B;&#x884C;&#x4E07;&#x91CC;&#x8DEF;&#xFF0C;&#x8BFB;&#x4E07;&#x5377;&#x4E66;&#xFF0C;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x6548;&#x679C;&#x3002;&#x65C5;&#x884C;&#x53EF;&#x4EE5;&#x5F00;&#x9614;&#x4EBA;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x51C0;&#x5316;&#x4EBA;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x4F7F;&#x4EBA;&#x5927;&#x5F7B;&#x5927;&#x609F;&#xFF0C;&#x8FD8;&#x80FD;&#x4F7F;&#x4EBA;&#x7075;&#x5149;&#x95EA;&#x73B0;&#x3002;&#x96BE;&#x602A;&#x8FDE;&#x5931;&#x604B;&#x7684;&#x4EBA;&#x3001;&#x60B2;&#x75DB;&#x6B32;&#x7EDD;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x80FD;&#x4ECE;&#x65C5;&#x884C;&#x4E2D;&#x627E;&#x5230;&#x6CBB;&#x6108;&#x7684;&#x826F;&#x65B9;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5FEB;&#x4E50;&#x4E4B;&#x4EBA;&#xFF0C;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x600E;&#x80FD;&#x4E0D;&#x53BB;&#x65C5;&#x884C;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5B58;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;&#x4E3A;&#x5B69;&#x5B50;&#xFF0C;&#x4E3A;&#x4EB2;&#x4EBA;</p>
<p>&#x7A77;&#x6015;&#x4E86;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x5B88;&#x7740;&#x5F88;&#x591A;&#x94B1;&#x4E5F;&#x4E0D;&#x4F1A;&#x53BB;&#x6325;&#x970D;&#x3002;&#x81EA;&#x5E7C;&#x7A77;&#x56F0;&#x7684;&#x4EBA;&#x5F53;&#x4E86;&#x5B98;&#xFF0C;&#x6700;&#x4F1A;&#x54EA;&#x6015;&#x53D8;&#x6210;&#x4E86;&#x8D2A;&#x5B98;&#xFF0C;&#x4E5F;&#x4F1A;&#x628A;&#x94B1;&#x85CF;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x4E0D;&#x820D;&#x5F97;&#x82B1;&#x6389;&#x3002;&#x800C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x4E86;&#x4E5F;&#x4E0D;&#x4F1A;&#x5927;&#x624B;&#x5927;&#x811A;&#xFF0C;&#x8FD9;&#x662F;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x6211;&#x4F1A;&#x5B58;&#x4E00;&#x7B14;&#x94B1;&#x5230;&#x94F6;&#x884C;&#x91CC;&#xFF0C;&#x6BD4;&#x5982;100&#x4E07;&#xFF0C;&#x8FD9;&#x662F;&#x672C;&#x94B1;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x662F;&#x7559;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#x3002;&#x4F46;&#x6211;&#x4E0D;&#x4F1A;&#x4E00;&#x6B21;&#x6027;&#x5168;&#x90E8;&#x4EA4;&#x7ED9;&#x5B69;&#x5B50;&#xFF0C;&#x90A3;&#x6837;&#x5979;&#x4F1A;&#x89C9;&#x5F97;&#x6765;&#x7684;&#x592A;&#x5BB9;&#x6613;&#x800C;&#x4E0D;&#x52A0;&#x73CD;&#x60DC;&#xFF0C;&#x751A;&#x81F3;&#x89C6;&#x4E3A;&#x7406;&#x6240;&#x5F53;&#x7136;&#x3002;&#x6211;&#x4F1A;&#x7EC6;&#x6C34;&#x957F;&#x6D41;&#xFF0C;&#x5728;&#x5979;&#x9700;&#x8981;&#x65F6;&#x4E00;&#x70B9;&#x70B9;&#x6765;&#x89E3;&#x51B3;&#x5979;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x81F3;&#x4E8E;&#x8FD9;100&#x4E07;&#x5143;&#x7684;&#x5229;&#x606F;&#xFF0C;&#x5927;&#x7EA6;&#x6BCF;&#x6708;&#x6709;3500&#x5143;&#x7684;&#x5229;&#x606F;&#xFF0C;&#x6211;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6253;&#x7B97;&#x3002;</p>
<p>&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x5E74;&#x8F7B;&#x65F6;&#x4E3A;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x4ED8;&#x51FA;&#x7684;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x5C31;&#x5E72;&#x8D77;&#x4E86;&#x519C;&#x6D3B;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x7EE7;&#x7EED;&#x6C42;&#x5B66;&#xFF0C;&#x6700;&#x540E;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#x3002;&#x4E8C;&#x59D0;&#x63A5;&#x4E86;&#x7236;&#x4EB2;&#x5728;&#x7164;&#x77FF;&#x4E0A;&#x5DE5;&#x4F5C;&#x7684;&#x73ED;&#xFF0C;&#x53EF;&#x4E5F;&#x8FC7;&#x5F97;&#x8270;&#x96BE;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x4ECA;&#x65E9;&#x5DF2;&#x9000;&#x4F11;&#xFF0C;&#x53EF;&#x6BD5;&#x7ADF;&#x5DE5;&#x8D44;&#x5FAE;&#x8584;&#xFF0C;&#x8FD8;&#x5728;&#x5916;&#x9762;&#x6253;&#x5DE5;&#x3002;&#x5927;&#x59D0;&#x51FA;&#x5AC1;&#x65E9;&#xFF0C;&#x6CA1;&#x6709;&#x8D76;&#x5F97;&#x4E0A;&#x5BB6;&#x91CC;&#x201C;&#x519C;&#x8F6C;&#x975E;&#x201D;&#x5E26;&#x6765;&#x7684;&#x4EFB;&#x4F55;&#x597D;&#x5904;&#xFF0C;&#x6CA1;&#x6709;&#x5DE5;&#x8D44;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x6536;&#x5165;&#x3002;&#x800C;&#x6211;&#x80FD;&#x591F;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5C06;&#x8FD9;&#x6BCF;&#x6708;&#x7684;&#x5229;&#x606F;&#x5206;&#x7ED9;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#xFF0C;&#x5927;&#x59D0;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x4E8C;&#x59D0;&#x5C11;&#x4E00;&#x70B9;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x7ED9;&#x4ED6;&#x4EEC;&#x5341;&#x5E74;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x4E5F;&#x662F;&#x7B97;&#x7ED9;&#x59D0;&#x59D0;&#x7684;&#x8865;&#x507F;&#x4E86;&#x3002;&#x8BA9;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x671F;&#x671B;&#x4E5F;&#x662F;&#x505A;&#x5F1F;&#x5F1F;&#x7684;&#x5FC3;&#x613F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BFB;&#x73AF;&#x5883;&#x4F18;&#x96C5;&#x4E4B;&#x5904;&#xFF0C;&#x4E70;&#x4E00;&#x5957;&#x623F;&#x5B50;</p>
<p>&#x8FDC;&#x79BB;&#x57CE;&#x5E02;&#x7684;&#x55A7;&#x54D7;&#xFF0C;&#x5BFB;&#x4E00;&#x5C71;&#x73AF;&#x6C34;&#x62B1;&#x4E4B;&#x4F18;&#x96C5;&#x4E4B;&#x5730;&#xFF0C;&#x4E70;&#x4E00;&#x5EA7;&#x5927;&#x623F;&#x5B50;&#xFF0C;&#x4E5F;&#x8FDC;&#x79BB;&#x90A3;&#x4E9B;&#x4F4E;&#x4FD7;&#x4E4B;&#x4EBA;&#x7684;&#x5435;&#x5435;&#x95F9;&#x95F9;&#x3002;&#x91C7;&#x83CA;&#x4E1C;&#x7BF1;&#x4E0B;&#xFF0C;&#x60A0;&#x7136;&#x89C1;&#x5357;&#x5C71;&#x3002;&#x6211;&#x613F;&#x8FC7;&#x9676;&#x6E0A;&#x660E;&#x7684;&#x90A3;&#x79CD;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x822C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x773C;&#x4E0D;&#x89C1;&#x5FC3;&#x4E0D;&#x70E6;&#xFF0C;&#x95F2;&#x4E91;&#x91CE;&#x9E64;&#xFF0C;&#x5C82;&#x4E0D;&#x60A0;&#x54C9;&#x3002;</p>
<p>&#x6211;&#x4F1A;&#x628A;&#x7236;&#x6BCD;&#x63A5;&#x6765;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6216;&#x8005;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#xFF0C;&#x8BA9;&#x8001;&#x4EBA;&#x4EAB;&#x53D7;&#x90A3;&#x79CD;&#x5FEB;&#x4E50;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x79CD;&#x79CD;&#x82B1;&#x8349;&#x3001;&#x852C;&#x83DC;&#x3001;&#x6C34;&#x679C;&#xFF0C;&#x4ECE;&#x8015;&#x4F5C;&#x4E2D;&#x5BFB;&#x627E;&#x5230;&#x751F;&#x6D3B;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x4F1A;&#x65F6;&#x5E38;&#x53BB;&#x5973;&#x513F;&#x90A3;&#x91CC;&#xFF0C;&#x5982;&#x540C;&#x5E7C;&#x65F6;&#x53BB;&#x9547;&#x4E0A;&#x7684;&#x96C6;&#x5E02;&#x4E00;&#x822C;&#x65B9;&#x4FBF;&#xFF0C;&#x4E32;&#x4E32;&#x95E8;&#xFF0C;&#x804A;&#x4E00;&#x804A;&#x5929;&#x3002;&#x4E58;&#x4E0A;&#x9AD8;&#x94C1;&#x3001;&#x98DE;&#x673A;&#xFF0C;&#x6765;&#x53BB;&#x81EA;&#x7531;&#xFF0C;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8FD9;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x540E;&#x7684;&#x4E00;&#x79CD;&#x8BBE;&#x60F3;&#xFF0C;&#x4F46;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x81F3;&#x5C11;&#x4E0D;&#x662F;&#x7A7A;&#x60F3;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x5B9E;&#x73B0;&#x7684;&#x5E0C;&#x671B;&#x7684;&#x3002;&#x8FD9;&#x5E0C;&#x671B;&#x5C31;&#x5728;&#x6211;&#x7684;&#x52AA;&#x529B;&#x4E2D;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x594B;&#x6597;&#x4E2D;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200524/3cf8d15ccab84474a4bb7905daa1e177.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1590296190402" target="_blank" rel="noopener">&#x2018;&#x5982;&#x679C;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x6211;&#x4F1A;&#x505A;&#x4EC0;&#x4E48;&#xFF1F; What Would I Do If I Were Financially Free?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1590238615860/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200523/9e4dc6522b0442bebeb27411dce7f427.jpg" alt="不经意实现了谁的梦想 Whose Dream Has Been Realized Inadvertently">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-23T12:57:09.000Z">2020-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1590238615860/">不经意实现了谁的梦想 Whose Dream Has Been Realized Inadvertently</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200523/9e4dc6522b0442bebeb27411dce7f427.jpg" alt=""></p>
<p>&#x59BB;&#x5B50;&#x5355;&#x8EAB;&#x65F6;&#xFF0C;&#x66FE;&#x8DDF;&#x7740;&#x5176;&#x59D0;&#x59D0;&#x4E00;&#x5BB6;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x5316;&#x5DE5;&#x90E8;&#x7684;&#x94BE;&#x76D0;&#x5730;&#x8D28;&#x5927;&#x961F;&#x3002;&#x5927;&#x961F;&#x91CC;&#x7684;&#x4EBA;&#x6765;&#x81EA;&#x5168;&#x56FD;&#x5404;&#x5730;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6765;&#x81EA;&#x4E1C;&#x5317;&#x7684;&#x6700;&#x591A;&#x3002;&#x5927;&#x59D0;&#x5BB6;&#x7684;&#x4E00;&#x4E2A;&#x90BB;&#x5C45;&#x5C31;&#x6765;&#x81EA;&#x4E1C;&#x5317;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x5979;&#x90A3;&#x91CC;&#xFF0C;&#x59BB;&#x5B50;&#x5B66;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x9887;&#x611F;&#x65B0;&#x5947;&#x7684;&#x8BCD;&#x8BED;&#x2014;&#x2014;&#x5927;&#x5B66;&#x751F;&#x6F0F;&#x5B50;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x6587;&#x96C5;&#x4E00;&#x70B9;&#x7684;&#x79F0;&#x547C;&#x8BED;&#x662F;&#x843D;&#x699C;&#x751F;&#x6216;&#x8005;&#x843D;&#x699C;&#x8005;&#xFF0C;&#x518D;&#x6216;&#x8005;&#x540D;&#x843D;&#x5B59;&#x5C71;&#xFF0C;&#x53EF;&#x4ECE;&#x672A;&#x6709;&#x201C;&#x5927;&#x5B66;&#x751F;&#x6F0F;&#x5B50;&#x201D;&#x4E00;&#x8BF4;&#x3002;&#x6F0F;&#x5B50;&#x5C31;&#x662F;&#x6F0F;&#x6389;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x6F0F;&#x5B50;&#x5C31;&#x662F;&#x6210;&#x4E86;&#x5927;&#x5B66;&#x751F;&#x7684;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#xFF0C;&#x5DEE;&#x4E00;&#x70B9;&#x6210;&#x4E3A;&#x5927;&#x5B66;&#x751F;&#x7684;&#x610F;&#x601D;&#x3002;&#x6C49;&#x8BED;&#x8BCD;&#x6C47;&#x5C31;&#x662F;&#x4E30;&#x5BCC;&#xFF0C;&#x4E00;&#x4E2A;&#x8BCD;&#x53C8;&#x6709;&#x591A;&#x91CD;&#x610F;&#x4E49;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x662F;&#x8C01;&#x53D1;&#x660E;&#x4E86;&#x8FD9;&#x4E00;&#x7528;&#x6CD5;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x7CBE;&#x5999;&#x3002;</p>
<p>&#x6211;&#x8FDE;&#x9AD8;&#x4E2D;&#x90FD;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#xFF0C;&#x6240;&#x4EE5; &#x201C;&#x5927;&#x5B66;&#x751F;&#x6F0F;&#x5B50;&#x201D; &#x8FD9;&#x4E00;&#x79F0;&#x547C;&#x81EA;&#x662F;&#x4E0E;&#x6211;&#x65E0;&#x7F18;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x5012;&#x662F;&#x9760;&#x7740;&#x81EA;&#x5B66;&#xFF0C;&#x66FE;&#x53C2;&#x52A0;&#x8FC7;&#x4E09;&#x6B21;&#x7814;&#x7A76;&#x751F;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x5747;&#x672A;&#x679C;&#xFF0C;&#x59BB;&#x5B50;&#x4FBF;&#x7531;&#x6B64;&#x9001;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x201C;&#x7814;&#x7A76;&#x751F;&#x6F0F;&#x5B50;&#x201D;&#x7684;&#x79F0;&#x53F7;&#x3002;&#x8FD9;&#x7531;&#x201C;&#x5927;&#x5B66;&#x751F;&#x6F0F;&#x5B50;&#x201D;&#x884D;&#x751F;&#x51FA;&#x7684;&#x201C;&#x7814;&#x7A76;&#x751F;&#x6F0F;&#x5B50;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x867D;&#x5E76;&#x65E0;&#x521B;&#x65B0;&#xFF0C;&#x5374;&#x662F;&#x6070;&#x5982;&#x5176;&#x5206;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5206;&#x6570;&#x5DEE;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x800C;&#x88AB;&#x6F0F;&#x6389;&#x4E86;&#xFF0C;&#x7834;&#x788E;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x6211;&#x7814;&#x7A76;&#x751F;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x8C01;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x8FD8;&#x6709;&#x540E;&#x6765;&#x53C2;&#x52A0;&#x7814;&#x7A76;&#x751F;&#x8003;&#x8BD5;&#x8F85;&#x5BFC;&#x73ED;&#xFF0C;&#x6211;&#x4FBF;&#x6709;&#x673A;&#x4F1A;&#x53BB;&#x4E86;&#x68A6;&#x60F3;&#x4E2D;&#x7684;&#x5927;&#x5B66;&#x9662;&#x6821;&#x2014;&#x2014;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662;&#x3002;&#x5916;&#x8BED;&#x5B66;&#x9662;&#x5728;&#x5C71;&#x5927;&#x7684;&#x8001;&#x6821;&#x533A;&#xFF0C;&#x6D2A;&#x5BB6;&#x697C;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x9AD8;&#x7684;&#x6559;&#x5802;&#x697C;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6D2A;&#x5BB6;&#x697C;&#x3002;</p>
<p>&#x8001;&#x6821;&#x533A;&#x53E4;&#x8272;&#x53E4;&#x9999;&#xFF0C;&#x6B27;&#x5F0F;&#x5EFA;&#x7B51;&#xFF0C;&#x4F18;&#x96C5;&#x73AF;&#x5883;&#xFF0C;&#x4E0D;&#x6127;&#x4E3A;&#x5916;&#x8BED;&#x9662;&#x6821;&#x7684;&#x6240;&#x5728;&#x5730;&#x3002;&#x6211;&#x5728;&#x504C;&#x5927;&#x7684;&#x5C0F;&#x9662;&#x5B50;&#x91CC;&#x8F6C;&#x4E86;&#x8F6C;&#xFF0C;&#x53C8;&#x5728;&#x5916;&#x8BED;&#x5B66;&#x9662;&#x6559;&#x5B66;&#x697C;&#x91CC;&#x697C;&#x4E0A;&#x697C;&#x4E0B;&#x63A2;&#x5934;&#x63A2;&#x8111;&#x5730;&#x56DB;&#x5904;&#x7785;&#x4E86;&#x7785;&#xFF0C;&#x597D;&#x4F3C;&#x5218;&#x59E5;&#x59E5;&#x8FDB;&#x4E86;&#x5927;&#x89C2;&#x56ED;&#x3002;</p>
<p>&#x6211;&#x771F;&#x7684;&#x597D;&#x7FA1;&#x6155;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x91CC;&#x8BFB;&#x4E66;&#xFF0C;&#x8BE5;&#x662F;&#x524D;&#x4E16;&#x4FEE;&#x6765;&#x7684;&#x798F;&#x5206;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6211;&#x662F;&#x6559;&#x6388;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x751F;&#x6765;&#x5C31;&#x5728;&#x8FD9;&#x6240;&#x5927;&#x5B66;&#x91CC;&#x8BFB;&#x4E66;&#xFF0C;&#x8BE5;&#x6709;&#x591A;&#x597D;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x77AC;&#x95F4;&#x4E00;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x68A6;&#x60F3;&#x6CE8;&#x5B9A;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x68A6;&#x60F3;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x7684;&#x3002;</p>
<p>&#x5018;&#x82E5;&#x6211;&#x80FD;&#x591F;&#x8003;&#x4E0A;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5C06;&#x6765;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5165;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x6559;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x538B;&#x5728;&#x5FC3;&#x5E95;&#x91CC;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x6562;&#x628A;&#x5B83;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x6015;&#x68A6;&#x60F3;&#x7834;&#x706D;&#x540E;&#xFF0C;&#x4F1A;&#x6253;&#x788E;&#x8C01;&#x7684;&#x68A6;&#x60F3;&#x4E86;&#x3002;&#x5973;&#x513F;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E5F;&#x6709;&#x6211;&#x90A3;&#x6837;&#x7684;&#x77AC;&#x95F4;&#x4E00;&#x95EA;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x91CC;&#x6559;&#x4E66;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x5927;&#x5B66;&#x6559;&#x6388;&#x7684;&#x5973;&#x513F;&#xFF1F;&#x6211;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x770B;&#x300A;&#x975E;&#x8BDA;&#x52FF;&#x6270;&#x300B;&#xFF0C;&#x624D;&#x77E5;&#x5609;&#x5BBE;&#x9EC4;&#x6F9C;&#x51FA;&#x751F;&#x4E8E;&#x676D;&#x5DDE;&#x7684;&#x6587;&#x827A;&#x4E16;&#x5BB6;&#xFF0C;&#x7236;&#x4EB2;&#x9EC4;&#x4E9A;&#x6D32;&#x7CFB;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#x548C;&#x7F16;&#x5267;&#x3002;&#x5728;&#x9EC4;&#x6F9C;&#x4E8C;&#x5341;&#x51E0;&#x5C81;&#x65F6;&#x5C31;&#x6709;&#x7537;&#x751F;&#x5173;&#x6CE8;&#x8FC7;&#x5979;&#xFF0C;&#x8BF4;&#x5979;&#x662F;&#x676D;&#x5DDE;&#x4E00;&#x540D;&#x4F5C;&#x5BB6;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x8FD8;&#x8BF4;&#x5979;&#x957F;&#x5F97;&#x50CF;&#x738B;&#x8BED;&#x5AE3;&#x3002;&#x53EF;&#x7B11;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4E0A;&#x7F51;&#x67E5;&#x624D;&#x77E5;&#x738B;&#x8BED;&#x5AE3;&#x662F;&#x8C01;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x6211;&#x5C31;&#x7279;&#x522B;&#x7FA1;&#x6155;&#xFF0C;&#x7FA1;&#x6155;&#x5979;&#x6709;&#x4E00;&#x4F4D;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x7236;&#x4EB2;&#x3002;&#x9EC4;&#x6F9C;&#x7684;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x65E0;&#x610F;&#x95F4;&#x5C31;&#x88AB;&#x5176;&#x7236;&#x4EB2;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x52AA;&#x529B;&#xFF0C;&#x52AA;&#x529B;&#x53BB;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x5230;&#x6700;&#x540E;&#x6211;&#x53EF;&#x80FD;&#x4E0D;&#x53EA;&#x662F;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E5F;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x5B9E;&#x73B0;&#x4E86;&#x85CF;&#x5728;&#x5973;&#x513F;&#x5FC3;&#x91CC;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x6D3B;&#x7740;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#xFF1B;&#x5B9E;&#x73B0;&#x68A6;&#x60F3;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200523/c0ed64fa1ad74a15b5c0cf78df048cd9.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1590238615860" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x7ECF;&#x610F;&#x5B9E;&#x73B0;&#x4E86;&#x8C01;&#x7684;&#x68A6;&#x60F3; Whose Dream Has Been Realized Inadvertently&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1590126589142/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200522/0232dbb1cd6a4492982cc6f0c2d879bc.jpg" alt="转眼，女儿已长大成人 My Daughter Has Grown Up in a Trice">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-22T05:49:57.000Z">2020-05-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1350 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1590126589142/">转眼，女儿已长大成人 My Daughter Has Grown Up in a Trice</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200522/0232dbb1cd6a4492982cc6f0c2d879bc.jpg" alt=""></p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4EFF;&#x4F5B;&#x5C31;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x6211;&#x5012;&#x80CC;&#x7740;&#x624B;&#x5728;&#x524D;&#x9762;&#x8D70;&#xFF0C;&#x5979;&#x4E5F;&#x5012;&#x80CC;&#x7740;&#x624B;&#x5728;&#x540E;&#x9762;&#x76F8;&#x968F;&#xFF0C;&#x5B66;&#x7740;&#x5927;&#x4EBA;&#x8D70;&#x8DEF;&#x7684;&#x6837;&#x5B50;&#x3002;&#x76F4;&#x5230;&#x5BF9;&#x9762;&#x6709;&#x4EBA;&#x8D70;&#x6765;&#xFF0C;&#x7B11;&#x772F;&#x772F;&#x5730;&#x770B;&#x7740;&#x6211;&#x7684;&#x8EAB;&#x540E;&#x65F6;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x3002;&#x5973;&#x513F;&#x81EA;&#x5C0F;&#x5C31;&#x5F88;&#x8C03;&#x76AE;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x4E0D;&#x542C;&#x7BA1;&#x6559;&#x7684;&#x6DD8;&#x6C14;&#x3002;</p>
<p>&#x5973;&#x513F;&#x516D;&#x5C81;&#x65F6;&#x5C31;&#x8BFB;&#x61C2;&#x4E86;&#x6211;&#x7684;&#x5FE7;&#x6101;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x8FD8;&#x5199;&#x4E86;&#x90A3;&#x7BC7;&#x300A;&#x6700;&#x96BE;&#x5FD8;&#x7684;&#x4E00;&#x6BB5;&#x5F80;&#x4E8B;&#x300B;&#x3002;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x65F6;&#x65F6;&#x60F3;&#x8D77;&#xFF0C;&#x6050;&#x6015;&#x6B64;&#x751F;&#x4E5F;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;2001&#x5E74;&#xFF0C;&#x6211;&#x5728;&#x201C;&#x51CF;&#x5458;&#x589E;&#x6548;&#x201D;&#x7684;&#x70ED;&#x6F6E;&#x4E2D;&#x88AB;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#xFF0C;&#x4ECE;&#x4F01;&#x4E1A;&#x79D1;&#x5BA4;&#x91CC;&#x4E0B;&#x6765;&#x53BB;&#x5E72;&#x56DB;&#x73ED;&#x5012;&#x7684;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x5DE5;&#x4F5C;&#x5C3D;&#x7BA1;&#x4E0D;&#x7D2F;&#xFF0C;&#x53EF;&#x5173;&#x952E;&#x662F;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x90FD;&#x5728;&#x4E0A;&#x5012;&#x73ED;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5B69;&#x5B50;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8D76;&#x4E0A;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x4E0A;&#x4E2D;&#x73ED;&#x65F6;&#xFF0C;&#x8C01;&#x6765;&#x7167;&#x770B;&#x5973;&#x513F;&#xFF1F;&#x51B5;&#x4E14;&#x59BB;&#x5B50;&#x8FD8;&#x5728;&#x5E02;&#x91CC;&#x7684;&#x5206;&#x5382;&#x4E0A;&#x73ED;&#xFF0C;&#x53C8;&#x7ECF;&#x5E38;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x65F6;&#x95F4;&#x7BA1;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x5929;&#x665A;&#x996D;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x62B1;&#x7740;&#x5973;&#x513F;&#x53BB;&#x4E86;&#x9886;&#x5BFC;&#x7684;&#x5BB6;&#x91CC;&#x8BC9;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x6709;&#x65E0;&#x7F13;&#x548C;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x9886;&#x5BFC;&#x51A0;&#x5195;&#x5802;&#x7687;&#x7684;&#x8BDD;&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x5979;&#x4E5F;&#x5B9E;&#x5728;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x6211;&#x62B1;&#x7740;&#x5973;&#x513F;&#x4ECE;&#x9886;&#x5BFC;&#x5BB6;&#x91CC;&#x51FA;&#x6765;&#xFF0C;&#x6CEA;&#x6C34;&#x593A;&#x7736;&#x800C;&#x51FA;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x53BB;&#x64E6;&#x62ED;&#xFF0C;&#x751F;&#x6015;&#x88AB;&#x5973;&#x513F;&#x770B;&#x5230;&#x3002;&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x4E00;&#x53E5;&#x8BDD;&#x4E5F;&#x6CA1;&#x8BF4;&#xFF0C;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#xFF0C;&#x53EF;&#x4E0D;&#x60F3;&#x5973;&#x513F;&#x7ADF;&#x4F38;&#x51FA;&#x5979;&#x90A3;&#x4E00;&#x53EA;&#x5C0F;&#x624B;&#x5728;&#x62B9;&#x53BB;&#x6211;&#x773C;&#x89D2;&#x7684;&#x6CEA;&#x6C34;&#x3002;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x6211;&#x628A;&#x5973;&#x513F;&#x653E;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x60F3;&#x7740;&#x8BE5;&#x5982;&#x4F55;&#x7ED9;&#x5973;&#x513F;&#x8BF4;&#x4EE5;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5973;&#x513F;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x6485;&#x7740;&#x5C0F;&#x5634;&#xFF0C;&#x7A81;&#x7136;&#x8BF4;&#x4E86;&#x53E5;&#x8BA9;&#x6211;&#x7EC8;&#x751F;&#x96BE;&#x5FD8;&#x7684;&#x8BDD;&#xFF1A;&#x201C;&#x6211;&#x627E;&#x5979;&#x62FC;&#x4E86;&#x53BB;&#xFF01;&#x201D;</p>
<p>&#x5973;&#x513F;&#x90A3;&#x4E00;&#x5E74;&#x624D;&#x516D;&#x5C81;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5973;&#x513F;&#x5DF2;&#x770B;&#x6E05;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x8270;&#x96BE;&#x3002;</p>
<p>&#x9AD8;&#x8003;&#x540E;&#x586B;&#x62A5;&#x5FD7;&#x613F;&#xFF0C;&#x5973;&#x513F;&#x7279;&#x610F;&#x9009;&#x62E9;&#x4E86;&#x4E0A;&#x6D77;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x81EA;&#x7136;&#x5C31;&#x7559;&#x5728;&#x4E86;&#x90A3;&#x91CC;&#x3002;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x51FA;&#x5DEE;&#x5230;&#x4E0A;&#x6D77;&#x65F6;&#xFF0C;&#x7279;&#x5730;&#x53BB;&#x770B;&#x671B;&#x4E86;&#x5973;&#x513F;&#x3002;&#x5973;&#x513F;&#x9886;&#x7740;&#x6211;&#x53BB;&#x4E86;&#x7E41;&#x534E;&#x7684;&#x5357;&#x4EAC;&#x8DEF;&#xFF0C;&#x53EF;&#x6211;&#x5BF9;&#x90A3;&#x4E9B;&#x65F6;&#x5C1A;&#x7684;&#x4E1C;&#x897F;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5174;&#x8DA3;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x8BA9;&#x5973;&#x513F;&#x5E26;&#x7740;&#x6211;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#x4E66;&#x5E97;&#x3002;&#x6211;&#x76F4;&#x5954;&#x5927;&#x7EA6;&#x662F;&#x4F4D;&#x4E8E;&#x4E09;&#x697C;&#x7684;&#x5916;&#x6587;&#x56FE;&#x4E66;&#x4E13;&#x533A;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x9047;&#x5230;&#x4E86;&#x5E84;&#x7ECE;&#x4F20;&#x7F16;&#x8457;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x3002;&#x6211;&#x7C97;&#x7C97;&#x7FFB;&#x9605;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x5973;&#x513F;&#x6267;&#x610F;&#x8BA9;&#x6211;&#x4E70;&#x4E0B;&#xFF0C;&#x53EF;&#x6211;&#x4E00;&#x770B;&#x5B9A;&#x4EF7;40&#x5143;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x80FD;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#x3002;&#x6211;&#x4FBF;&#x627E;&#x4E86;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x6CA1;&#x6709;&#x4E70;&#x4E0B;&#x6765;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#x5728;&#x7F51;&#x4E0A;&#x53EF;&#x80FD;&#x8981;&#x6253;&#x4E03;&#x4E94;&#x6298;&#x6216;&#x8005;&#x516B;&#x6298;&#x7684;&#x3002;</p>
<p>&#x6211;&#x56DE;&#x6765;&#x540E;&#x4FBF;&#x628A;&#x8FD9;&#x4E8B;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4E0D;&#x60F3;&#x51E0;&#x5929;&#x540E;&#x7ADF;&#x6709;&#x4E00;&#x4E2A;&#x5FEB;&#x9012;&#xFF0C;&#x6253;&#x5F00;&#x4E00;&#x770B;&#x539F;&#x6765;&#x5C31;&#x662F;&#x90A3;&#x672C;&#x4E66;&#x3002;&#x539F;&#x6765;&#x662F;&#x5973;&#x513F;&#x4ECE;&#x7F51;&#x4E0A;&#x7ED9;&#x6211;&#x4E70;&#x6765;&#x7684;&#xFF0C;&#x5973;&#x513F;&#x771F;&#x662F;&#x5FC3;&#x7EC6;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x66F4;&#x8BB8;&#x662F;&#x591A;&#x5E74;&#x524D;&#x7ECF;&#x5E38;&#x63D0;&#x4E00;&#x5927;&#x6876;&#x6C34;&#x4E0A;&#x697C;&#xFF0C;&#x6216;&#x8005;&#x9694;&#x4E09;&#x4E32;&#x4E94;&#x63D0;&#x7740;&#x4E09;&#x5341;&#x591A;&#x65A4;&#x7684;&#x7535;&#x74F6;&#x4E0A;&#x697C;&#x5145;&#x7535;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x819D;&#x5173;&#x8282;&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#x5C31;&#x6709;&#x70B9;&#x75BC;&#x75DB;&#xFF0C;&#x5389;&#x5BB3;&#x4E4B;&#x65F6;&#x7ADF;&#x6709;&#x70B9;&#x7638;&#x817F;&#x4E86;&#x3002;&#x81EA;&#x5DF1;&#x7528;&#x4E86;5&#x76D2;&#x6CBB;&#x7597;&#x5173;&#x8282;&#x818F;&#x836F;&#xFF0C;&#x867D;&#x6709;&#x597D;&#x8F6C;&#x53EF;&#x4E5F;&#x5076;&#x5C14;&#x8FD8;&#x662F;&#x611F;&#x5230;&#x75BC;&#x3002;&#x5973;&#x513F;&#x5F97;&#x77E5;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x66FE;&#x7ED9;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x7684;&#x5A46;&#x5A46;&#x7F51;&#x8D2D;&#x8FC7;&#x4E00;&#x79CD;&#x6CBB;&#x7597;&#x5173;&#x8282;&#x75DB;&#x7684;&#x818F;&#x836F;&#xFF0C;&#x5F88;&#x662F;&#x6709;&#x6548;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x818F;&#x836F;&#x7684;&#x4E00;&#x4E2A;&#x7A7A;&#x74F6;&#x5B50;&#xFF0C;&#x624D;&#x627E;&#x5230;&#x4E86;&#x662F;&#x54EA;&#x4E00;&#x79CD;&#x818F;&#x836F;&#x2014;&#x2014;&#x767D;&#x864E;&#x901A;&#x7EDC;&#x818F;&#x3002;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x5973;&#x513F;&#x7ED9;&#x6211;&#x7F51;&#x8D2D;&#x6765;&#x4E86;4&#x74F6;&#x7684;&#x818F;&#x836F;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x74F6;&#x5B50;&#x88C5;&#x7740;&#x4F3C;&#x96EA;&#x82B1;&#x818F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x98CE;&#x6CB9;&#x7CBE;&#x7684;&#x5473;&#x9053;&#x3002;&#x6211;&#x8FDE;&#x7EED;&#x6D82;&#x62B9;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x5DF2;&#x660E;&#x663E;&#x611F;&#x5230;&#x4E86;&#x6548;&#x679C;&#x3002;&#x5973;&#x513F;&#x5DF2;&#x7ECF;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x53EA;&#x8981;&#x505A;&#x597D;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4E00;&#x662F;&#x6559;&#x80B2;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#xFF0C;&#x4E0D;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x5BB3;&#x4E8E;&#x793E;&#x4F1A;&#xFF1B;&#x800C;&#x662F;&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x7684;&#x7D2F;&#x8D58;&#xFF0C;&#x82E5;&#x4E0D;&#x80FD;&#x4E3A;&#x793E;&#x4F1A;&#x505A;&#x70B9;&#x8D21;&#x732E;&#x7684;&#x8BDD;&#x3002;&#x6211;&#x89C9;&#x7740;&#x8FD9;&#x4E24;&#x8005;&#x662F;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x8BF4;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#xFF0C;&#x81EA;&#x6211;&#x4FEE;&#x884C;&#xFF0C;&#x5B9A;&#x80FD;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#xFF0C;&#x5F71;&#x54CD;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x8EAB;&#x4E0A;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x5176;&#x7236;&#x6BCD;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x8BA9;&#x5B69;&#x5B50;&#x6709;&#x5B5D;&#x5FC3;&#x3001;&#x6709;&#x7231;&#x5FC3;&#xFF0C;&#x79EF;&#x6781;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x7236;&#x6BCD;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#x66F4;&#x591A;&#x7684;&#x662F;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#x3002;</p>
<p>&#x8F6C;&#x773C;&#xFF0C;&#x5973;&#x513F;&#x5DF2;&#x957F;&#x5927;&#xFF0C;&#x53EF;&#x6211;&#x96BE;&#x5FD8;&#x5979;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x795D;&#x613F;&#x5979;&#x7684;&#x660E;&#x5929;&#x66F4;&#x52A0;&#x707F;&#x70C2;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200522/79d15400d88f4eada5025748a765bcba.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1590126589142" target="_blank" rel="noopener">&#x2018;&#x8F6C;&#x773C;&#xFF0C;&#x5973;&#x513F;&#x5DF2;&#x957F;&#x5927;&#x6210;&#x4EBA; My Daughter Has Grown Up in a Trice&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1590021225368/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXiUfsDM3NLzzoCu76EPvVrhUUFsaS3WaRMZV1TPkX3CB/3368226427819964064.jpg" alt="当我老了 When I Get Old">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-21T00:33:51.000Z">2020-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1590021225368/">当我老了 When I Get Old</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXiUfsDM3NLzzoCu76EPvVrhUUFsaS3WaRMZV1TPkX3CB/3368226427819964064.jpg" alt="3368226427819964064.jpg"></p>
<p>&#x5F53;&#x6211;&#x8001;&#x4E86;<br>&#x6211;&#x4E0D;&#x613F;&#x62FF;&#x7740;&#x9A6C;&#x624E;<br>&#x540C;&#x4E00;&#x5806;&#x8001;&#x5934;&#x56F4;&#x5750;&#x5728;&#x8857;&#x5934;&#x5DF7;&#x53E3;<br>&#x9762;&#x65E0;&#x8868;&#x60C5;&#xFF0C;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;<br>&#x8FFD;&#x7740;&#x90A3;&#x65E5;&#x5934;<br>&#x8D39;&#x529B;&#x5730;&#x632A;&#x52A8;&#x7740;&#x811A;&#x6B65;<br>&#x8001;&#x4E86;&#x624D;&#x77E5;&#x9053;<br>&#x90A3;&#x51AC;&#x65E5;&#x7684;&#x6B8B;&#x9633;<br>&#x4E5F;&#x4F1A;&#x8BA9;&#x4EBA;&#x6696;&#x6D0B;&#x6D0B;</p>
<p>&#x5F53;&#x6211;&#x8001;&#x4E86;<br>&#x6211;&#x4E0D;&#x613F;&#x5356;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;<br>&#x628A;&#x5DE5;&#x8D44;&#x5361;&#x4E0A;&#x4EA4;<br>&#x7136;&#x540E;&#x8DDF;&#x7740;&#x5B50;&#x5973;&#x751F;&#x6D3B;<br>&#x6CA1;&#x6709;&#x4E86;&#x623F;&#x5B50;<br>&#x6CA1;&#x6709;&#x4E86;&#x5DE5;&#x8D44;<br>&#x6CA1;&#x6709;&#x4E86;&#x7A7A;&#x95F4;<br>&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x81EA;&#x7531;<br>&#x90A3;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x5BC4;&#x4EBA;&#x7BF1;&#x4E0B;<br>&#x6211;&#x4E0D;&#x613F;&#x6BCF;&#x5929;&#x53EA;&#x5269;&#x4E0B;&#x5403;&#x996D;<br>&#x628A;&#x7761;&#x89C9;&#x5F53;&#x6210;&#x5DE5;&#x4F5C;&#x6765;&#x5E72;<br>&#x90A3;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x591A;&#x4E48;&#x65E0;&#x804A;<br>&#x591A;&#x4E48;&#x5B64;&#x5355;</p>
<p>&#x5F53;&#x6211;&#x8001;&#x4E86;<br>&#x6211;&#x613F;&#x6000;&#x63E3;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x68A6;&#x60F3;<br>&#x7EE7;&#x7EED;&#x53BB;&#x4E00;&#x70B9;&#x70B9;&#x5B9E;&#x73B0;<br>&#x5B9E;&#x73B0;&#x4E0D;&#x4E86;&#x68A6;&#x60F3;&#x662F;&#x75DB;&#x82E6;<br>&#x5B9E;&#x73B0;&#x4E86;&#x68A6;&#x60F3;&#x4E5F;&#x662F;&#x75DB;&#x82E6;<br>&#x552F;&#x6709;&#x5B9E;&#x73B0;&#x7684;&#x8FC7;&#x7A0B;&#x624D;&#x662F;&#x5FEB;&#x4E50;</p>
<p>&#x5F53;&#x6211;&#x8001;&#x4E86;<br>&#x6211;&#x613F;&#x505A;&#x4E2A;&#x5065;&#x5FD8;&#x7684;&#x8001;&#x4EBA;<br>&#x5FD8;&#x5374;&#x66FE;&#x7ECF;&#x7684;&#x70E6;&#x607C;&#x548C;&#x5FE7;&#x4F24;<br>&#x53EA;&#x751F;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;<br>&#x53EA;&#x61A7;&#x61AC;&#x7740;&#x660E;&#x5929;<br>&#x6211;&#x613F;&#x5FD8;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x9F84;<br>&#x8FD8;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x5B69;&#x5B50;<br>&#x662F;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;<br>&#x6211;&#x8FD8;&#x8981;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x68A6;&#x60F3;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200521/c8299eaafd1f4547aa32adf267b3007a.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1590021225368" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x6211;&#x8001;&#x4E86; When I Get Old&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/0/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/2/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@bring/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/149/">149</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

