<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #99：上电视 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="我们身边的STEM 02：空气温湿度之水的饱和蒸汽压及其计算函数" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmTrEJaTCwjW51cpeHisGiXmiEB8ndq3Auc6FqjDYDwYUi" alt="我们身边的STEM 02：空气温湿度之水的饱和蒸汽压及其计算函数">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-23T01:25:06.000Z">2018-12-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-stem/">cn-stem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1482 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我们身边的STEM 02：空气温湿度之水的饱和蒸汽压及其计算函数
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x8FD9;&#x9897;&#x84DD;&#x8272;&#x7684;&#x661F;&#x7403;&#x4E0A;&#xFF0C;&#x6574;&#x4E2A;&#x8868;&#x9762;&#x79EF;&#x4E2D;&#x9646;&#x5730;&#x5360;29%&#xFF0C;&#x6D77;&#x6D0B;&#x5360;71%&#x3002;</p>
<p>&#x6C34;&#x662F;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#x552F;&#x4E00;&#x4E00;&#x79CD;&#x4E09;&#x6001;&#x540C;&#x65F6;&#x5E76;&#x5B58;&#x7684;&#x7269;&#x8D28;&#x3002;&#x8FD9;&#x4E09;&#x6001;&#x5C31;&#x662F;&#x56FA;&#x6001;&#xFF0C;&#x6DB2;&#x6001;&#xFF0C;&#x6C14;&#x6001;&#x3002;</p>
<p><strong>&#x5176;&#x4E2D;&#xFF0C;&#x6C14;&#x6001;&#x7684;&#x6C34;&#xFF0C;&#x5C31;&#x5206;&#x5E03;&#x5728;&#x6211;&#x4EEC;&#x5468;&#x56F4;&#x7684;&#x7A7A;&#x6C14;&#x4E2D;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#xFF0C;&#x6478;&#x5F97;&#x7740;&#x3002;</strong></p>
<p>&#x7A7A;&#x6C14;&#x662F;&#x591A;&#x79CD;&#x6C14;&#x4F53;&#x7684;&#x6DF7;&#x5408;&#x7269;.&#x5B83;&#x7684;&#x6052;&#x5B9A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x4E3A;&#x6C27;&#x3001;&#x7B49;&#x7A00;&#x6709;&#x6C14;&#x4F53;,&#x53EF;&#x53D8;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x4E3A;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x548C;&#x6C34;&#x84B8;&#x6C14;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x6C34;&#x84B8;&#x6C14;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x4EA7;&#x751F;&#x4E86;&#x6781;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x8861;&#x91CF;&#x7A7A;&#x6C14;&#x4E2D;&#x6C34;&#x84B8;&#x6C14;&#x7684;&#x591A;&#x5C11;&#xFF0C;&#x4EBA;&#x4EEC;&#x5B9A;&#x4E49;&#x4E86;&#x7A7A;&#x6C14;&#x6E7F;&#x5EA6;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x3002;&#x800C;&#x7A7A;&#x6C14;&#x6E7F;&#x5EA6;&#x53C8;&#x5206;&#x4E3A;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x548C;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x3002;</p>
<ul>
<li>&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#xFF08;absolute humidity&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x6C34;&#x6C7D;&#x5BC6;&#x5EA6;&#xFF0C;&#x6307;&#x5355;&#x4F4D;&#x5BB9;&#x79EF;&#x7A7A;&#x6C14;&#x4E2D;&#x542B;&#x6709;&#x6C34;&#x84B8;&#x6C14;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x4EE5;g&#xFF0F;m3&#x4E3A;&#x5355;&#x4F4D;&#x3002;</li>
<li>&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#xFF08; relative humidity&#xFF09;&#x7528;RH&#x8868;&#x793A;&#x3002;&#x662F;&#x6307;&#x5728;&#x4E00;&#x5B9A;&#x6E29;&#x5EA6;&#x65F6;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x5B9E;&#x9645;&#x6C34;&#x84B8;&#x6C14;&#x542B;&#x91CF;&#x4E0E;&#x9971;&#x548C;&#x503C;&#x6C34;&#x84B8;&#x6C14;&#x542B;&#x91CF;&#x4E4B;&#x6BD4;&#xFF0C;&#x7528;&#x767E;&#x5206;&#x6BD4;&#x8868;&#x793A;&#x5355;&#x4F4D;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x4E0E;&#x540C;&#x6E29;&#x5EA6;&#x548C;&#x6C14;&#x538B;&#x4E0B;&#x7684;&#x9971;&#x548C;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x7684;&#x6BD4;&#x503C;&#x3002;</li>
</ul>
<hr>
<p><strong>&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x7684;&#x4F7F;&#x7528;&#x6700;&#x4E3A;&#x9891;&#x7E41;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x4F53;&#x611F;&#x89C9;&#x4E0D;&#x4F46;&#x548C;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x6C34;&#x84B8;&#x6C14;&#x542B;&#x91CF;&#x6709;&#x5173;&#xFF0C;&#x8FD8;&#x548C;&#x6E29;&#x5EA6;&#x6709;&#x5173;&#x3002;</strong></p>
<p>&#x968F;&#x7740;&#x6E29;&#x5EA6;&#x7684;&#x5347;&#x9AD8;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x53EF;&#x4EE5;&#x542B;&#x7684;&#x6C34;&#x84B8;&#x6C14;&#x5C31;&#x8D8A;&#x591A;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x540C;&#x6837;&#x591A;&#x7684;&#x6C34;&#x84B8;&#x6C14;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6E29;&#x5EA6;&#x5347;&#x9AD8;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x5C31;&#x4F1A;&#x964D;&#x4F4E;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x63D0;&#x4F9B;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#x6E29;&#x5EA6;&#x7684;&#x6570;&#x636E;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x4E3A;50&#xFF05;&#xFF5E;60&#xFF05;&#x65F6;&#x4EBA;&#x4F53;&#x611F;&#x89C9;&#x6700;&#x4E3A;&#x8212;&#x9002;&#xFF0C;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x75BE;&#x75C5;&#x3002;&#x7A7A;&#x6C14;&#x6E7F;&#x5EA6;&#x8FC7;&#x5927;&#x6216;&#x8FC7;&#x5C0F;&#xFF0C;&#x90FD;&#x5BF9;&#x4EBA;&#x4F53;&#x5065;&#x5EB7;&#x4E0D;&#x5229;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmTrEJaTCwjW51cpeHisGiXmiEB8ndq3Auc6FqjDYDwYUi" alt=""></p>
<p>&#x4EE5;&#x4E0A;&#x9762;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x548C;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x7684;&#x5BF9;&#x5E94;&#x8868;&#x683C;&#x4E2D;&#xFF0C;&#x5728;&#x6C14;&#x6E29;30&#x2103;&#xFF0C;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;35%&#x65F6;&#xFF0C;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x662F;10.61g&#xFF0F;m3&#xFF1B;&#x800C;&#x5728;&#x51E0;&#x4E4E;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x65F6;&#xFF08;&#x751A;&#x81F3;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x8FD8;&#x8981;&#x5C0F;&#x4E00;&#x4E9B;&#xFF09;&#xFF0C;9.39g&#xFF0F;m3&#x7684;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x5728;&#x6C14;&#x6E29;10&#x2103;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x662F;100%&#x3002;</p>
<p>&#x5C31;&#x4EBA;&#x4F53;&#x611F;&#x89C9;&#x800C;&#x8A00;&#xFF0C;&#x7EDD;&#x5BF9;&#x6E7F;&#x5EA6;&#x51E0;&#x4E4E;&#x4E00;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;&#x4E00;&#x4E2A;&#x662F;35%&#xFF0C;&#x4E00;&#x4E2A;&#x662F;100%&#x3002;&#x524D;&#x8005;&#x4EBA;&#x4EEC;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5E72;&#x71E5;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x9002;&#xFF0C;&#x4F46;&#x540E;&#x8005;&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;100%&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x611F;&#x89C9;&#x5C31;&#x5F88;&#x95F7;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x96BE;&#x4EE5;&#x547C;&#x5438;&#x3002;</p>
<p>&#x4ECB;&#x7ECD;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x4E3B;&#x89D2;&#x2014;&#x2014;&#x9971;&#x548C;&#x84B8;&#x6C7D;&#x538B;&#x2014;&#x2014;&#x5C31;&#x8981;&#x9686;&#x91CD;&#x767B;&#x573A;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x7A7A;&#x6C14;&#x70ED;&#x529B;&#x5B66;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x6C34;&#x7684;&#x9971;&#x548C;&#x84B8;&#x6C7D;&#x538B;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x53C2;&#x6570;&#x3002;</p>
<p>&#x5F53;&#x6DB2;&#x4F53;&#x5728;&#x6709;&#x9650;&#x7684;&#x5BC6;&#x95ED;&#x7A7A;&#x95F4;&#x4E2D;&#x84B8;&#x53D1;&#x65F6;&#xFF0C;&#x6DB2;&#x4F53;&#x5206;&#x5B50;&#x901A;&#x8FC7;&#x6DB2;&#x9762;&#x8FDB;&#x5165;&#x4E0A;&#x9762;&#x7A7A;&#x95F4;&#xFF0C;&#x6210;&#x4E3A;&#x84B8;&#x6C7D;&#x5206;&#x5B50;&#x3002;&#x5F53;&#x5355;&#x4F4D;&#x65F6;&#x95F4;&#x5185;&#x8FDB;&#x5165;&#x7A7A;&#x95F4;&#x7684;&#x5206;&#x5B50;&#x6570;&#x76EE;&#x4E0E;&#x8FD4;&#x56DE;&#x6DB2;&#x4F53;&#x4E2D;&#x7684;&#x5206;&#x5B50;&#x6570;&#x76EE;&#x76F8;&#x7B49;&#x65F6;&#xFF0C;&#x5219;&#x84B8;&#x53D1;&#x4E0E;&#x51DD;&#x7ED3;&#x5904;&#x4E8E;&#x52A8;&#x5E73;&#x8861;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x65F6;&#x867D;&#x7136;&#x84B8;&#x53D1;&#x548C;&#x51DD;&#x7ED3;&#x4ECD;&#x5728;&#x8FDB;&#x884C;&#xFF0C;&#x4F46;&#x7A7A;&#x95F4;&#x4E2D;&#x84B8;&#x6C7D;&#x5206;&#x5B50;&#x7684;&#x5BC6;&#x5EA6;&#x4E0D;&#x518D;&#x589E;&#x5927;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x72B6;&#x6001;&#x79F0;&#x4E3A;&#x9971;&#x548C;&#x72B6;&#x6001;&#x3002;&#x5728;&#x9971;&#x548C;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x6DB2;&#x4F53;&#x79F0;&#x4E3A;&#x9971;&#x548C;&#x6DB2;&#x4F53;&#xFF0C;&#x5176;&#x5BF9;&#x5E94;&#x7684;&#x84B8;&#x6C7D;&#x662F;&#x9971;&#x548C;&#x84B8;&#x6C7D;&#x3002;</p>
<p><strong>&#x9971;&#x548C;&#x6C34;&#x84B8;&#x6C14;&#x538B;&#x529B;</strong>&#xFF0C;&#x6307;&#x5BC6;&#x95ED;&#x6761;&#x4EF6;&#x4E0B;&#x6C34;&#x7684;&#x6C14;&#x76F8;&#x4E0E;&#x6DB2;&#x76F8;&#x8FBE;&#x5230;&#x5E73;&#x8861;&#x5373;&#x9971;&#x548C;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x6C34;&#x84B8;&#x6C14;&#x538B;&#x529B;&#x3002;&#x9971;&#x548C;&#x6C34;&#x84B8;&#x6C14;&#x538B;&#x529B;&#x6570;&#x503C;&#x4E0E;&#x9971;&#x548C;&#x6E29;&#x5EA6;&#x76F8;&#x5173;&#xFF0C;&#x5F53;&#x6E29;&#x5EA6;&#x4E0A;&#x5347;&#x65F6;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x9971;&#x548C;&#x6C34;&#x84B8;&#x6C14;&#x538B;&#x529B;&#x968F;&#x4E4B;&#x4E0A;&#x5347;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x6E7F;&#x5EA6;100%&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x6C34;&#x6C7D;&#x5DF2;&#x7ECF;&#x9971;&#x548C;&#xFF0C;&#x5982;&#x679C;&#x6E29;&#x5EA6;&#x4E0D;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EBA;&#x4F53;&#x5F88;&#x96BE;&#x518D;&#x5411;&#x7A7A;&#x6C14;&#x84B8;&#x53D1;&#x6C34;&#x5206;&#xFF0C;&#x56E0;&#x6B64;&#x4F1A;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<p>&#x65E2;&#x7136;<strong>&#x9971;&#x548C;&#x6C34;&#x84B8;&#x6C14;&#x538B;&#x529B;</strong>&#x8FD9;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x600E;&#x6837;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x5462;&#xFF1F;</p>
<p>&#x5B83;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x76F4;&#x63A5;&#x6D4B;&#x91CF;&#x5F97;&#x51FA;&#xFF0C;&#x4E00;&#x822C;&#xFF0C;&#x53EF;&#x4EE5;&#x67E5;&#x8868;&#x53D6;&#x5F97;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/Qmd8JmbotxKN4V98R98bvMQjFSxNXyBU81GByJFyqGErFp" alt=""></p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x8BBE;&#x8BA1;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5BB9;&#x91CF;ROM&#x6765;&#x5B58;&#x50A8;&#x8868;&#x683C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x7528;Goff-Gratch&#x65B9;&#x7A0B;&#x5F0F;&#xFF0C;&#x6765;&#x8BA1;&#x7B97;&#x5728;&#x7ED9;&#x5B9A;&#x6E29;&#x5EA6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6C34;&#x7684;&#x9971;&#x548C;&#x84B8;&#x6C7D;&#x538B;&#x4E86;&#xFF08;&#x57FA;&#x4E8E;&#x7EAF;&#x6C34;&#x5E73;&#x9762;&#xFF09;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmRXkbnimXu1gW4sbSfdBmw6Qp6L2xVkaZ3fBXhNwMdw5n" alt=""></p>
<p>&#x516C;&#x5F0F;&#x4E2D;&#xFF0C;T1&#x662F;273.16K&#xFF08;&#x6C34;&#x7684;&#x4E09;&#x76F8;&#x70B9;&#x6E29;&#x5EA6;&#xFF09;&#xFF0C;T&#x662F;&#x7EDD;&#x5BF9;&#x6E29;&#x5EA6;&#xFF0C;273.15+t&#x2103;&#x3002;</p>
<p>&#x5C06;&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x5BFC;&#x7B80;&#x5316;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5F97;&#x51FA;&#x5360;&#x7528;ROM&#x7A7A;&#x95F4;&#x5C0F;&#xFF0C;&#x8BA1;&#x7B97;&#x7CBE;&#x5EA6;&#x8DB3;&#x591F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4F7F;&#x7528;&#x7684;&#x6C34;&#x7684;&#x9971;&#x548C;&#x84B8;&#x6C7D;&#x538B;&#x8BA1;&#x7B97;&#x51FD;&#x6570;&#x4E86;&#xFF1A;
float satPrCalcu(float temp)
//temp in degC, Pr in KPa
{</p>
<p>float tmpSatPr;</p>
<p>tmpSatPr = 6.1121_exp(17.62_temp/(243.12+temp)); //KPa
return(tmpSatPr);
}</p>
<p>&#x8FD9;&#x4E2A;&#x51FD;&#x6570;&#x5728;&#x6211;&#x4EEC;&#x4ECA;&#x540E;&#x7684;STEM&#x7CFB;&#x5217;&#x7684;&#x6E29;&#x6E7F;&#x5EA6;&#x4ECB;&#x7ECD;&#x6587;&#x7AE0;&#x4E2D;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x4F1A;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x3002;</p>
<p><em>&#x6CE8;&#xFF1A;&#x4E66;&#x4E2D;&#x8868;&#x683C;&#x53CA;&#x516C;&#x5F0F;&#xFF0C;&#x6765;&#x6E90;&#x4E8E;&#x300A;&#x5DE5;&#x7A0B;&#x70ED;&#x529B;&#x5B66;&#x57FA;&#x7840;&#x300B;&#x4E00;&#x4E66;&#x3002;</em></p>
<hr>
<p><strong>&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;STEM&#x7CFB;&#x5217;&#xFF1A;</strong>
<a href="https://steemit.com/@julian2013/stem-01-sriqgucl" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;STEM 01&#xFF1A;&#x5355;&#x7247;&#x673A;&#x53CA;&#x5176;&#x5806;&#x6808;&#x8BBE;&#x8BA1;&#x5C0F;&#x7A8D;&#x95E8;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;</p>
<p><img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt=""></p>
<p>&#xFF0C;&#x8C22;&#x8C22;&#x5566;~
<a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/stem-02-wlzhfayj" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;STEM 02&#xFF1A;&#x7A7A;&#x6C14;&#x6E29;&#x6E7F;&#x5EA6;&#x4E4B;&#x6C34;&#x7684;&#x9971;&#x548C;&#x84B8;&#x6C7D;&#x538B;&#x53CA;&#x5176;&#x8BA1;&#x7B97;&#x51FD;&#x6570;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-stem/">cn-stem</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@julian2013/tags/steemstem/">steemstem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/cn-malaysia/那些年，一起听过的马来歌手……/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那些年，一起听过的马来歌手……</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/steempress/一（三十八）：黄粱一梦/">
                <span class="level-item">一（三十八）：黄粱一梦</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #99：上电视" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
