
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5kemvr/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="也谈下广告">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-17T08:48:06.000Z">2018-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 922 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5kemvr/">也谈下广告</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x4EBA;&#x63D0;&#x5230;&#x5E7F;&#x544A;&#xFF0C;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x538C;&#x70E6;&#x7684;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x751F;&#x6D3B;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5E7F;&#x544A;&#x53EF;&#x8C13;&#x662F;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#xFF0C;&#x4ECE;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x770B;&#x7684;&#x7535;&#x89C6;&#x5267;&#x5230;&#x8D70;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x7684;&#x5404;&#x79CD;&#x660E;&#x661F;&#x4EE3;&#x8A00;&#xFF0C;&#x4ECE;&#x8D70;&#x5728;&#x5927;&#x8DEF;&#x4E0A;&#x7684;&#x6C7D;&#x8F66;&#x6D41;&#x52A8;&#x5E7F;&#x544A;&#xFF0C;&#x5230;&#x5199;&#x5B57;&#x697C;&#x7684;&#x7535;&#x68AF;&#x697C;&#x5B87;&#x5E7F;&#x544A;&#xFF0C;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E8E;&#x5E7F;&#x544A;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x8BA8;&#x538C;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6709;&#x4E9B;&#x6B22;&#x8FCE;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;&#x90A3;&#x79CD;&#x6709;&#x8D28;&#x91CF;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x6216;&#x8005;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x81F3;&#x5C11;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x90A3;&#x4E48;&#x4F4E;&#x4FD7;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x6211;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x6211;&#x7684;&#x63A5;&#x53D7;&#x8303;&#x56F4;&#x91CC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7FA4;&#x91CC;&#x6709;&#x6210;&#x5458;&#x5FAE;&#x4FE1;&#x6211;&#xFF0C;&#x8BF4;&#x6709;&#x4EBA;&#x5728;&#x7FA4;&#x91CC;&#x53D1;&#x5C0F;&#x5E7F;&#x544A;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x7684;&#x786E;&#x5982;&#x6B64;&#x3002;&#x53C8;&#x770B;&#x4E86;&#x4E0B;&#x5907;&#x6CE8;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E4B;&#x524D;&#x4E5F;&#x5728;&#x7FA4;&#x91CC;&#x53D1;&#x8FC7;&#x5E7F;&#x544A;&#xFF0C;&#x63D0;&#x9192;&#x8FC7;&#xFF0C;&#x8FD9;&#x6B21;&#x4E5F;&#x7B97;&#x662F;&#x201C;&#x4E8C;&#x8FDB;&#x5BAB;&#x201D;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5F88;&#x5BA2;&#x6C14;&#x5730;&#x8BF7;&#x4ED6;&#x51FA;&#x7FA4;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x80FD;&#x591F;&#x63A5;&#x5230;&#x8BB8;&#x591A;&#x5E7F;&#x544A;&#x7535;&#x8BDD;&#xFF0C;&#x9664;&#x4E86;&#x5927;&#x5BB6;&#x90FD;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x5982;&#x4FDD;&#x9669;&#x3001;&#x552E;&#x623F;&#x4E2D;&#x4ECB;&#x7B49;&#x8FD9;&#x7C7B;&#x7535;&#x8BDD;&#x5916;&#xFF0C;&#x591A;&#x6570;&#x7535;&#x8BDD;&#x90FD;&#x662F;&#x9879;&#x76EE;&#x6216;&#x4F1A;&#x8BAE;&#x65B9;&#x9762;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x5728;&#x6211;&#x7ECF;&#x8FC7;&#x521D;&#x6B65;&#x5224;&#x65AD;&#x540E;&#xFF0C;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x5F53;&#x4E0B;&#x6216;&#x672A;&#x6765;&#x6709;&#x7528;&#x9014;&#x65F6;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5BA2;&#x6C14;&#x5730;&#x8BA9;&#x5BF9;&#x65B9;&#x8BB0;&#x4E0B;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x6C9F;&#x901A;&#x548C;&#x4E86;&#x89E3;&#x3002;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x4F1A;&#x5BA2;&#x6C14;&#x5730;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#xFF0C;&#x52A0;&#x4E86;&#x5FAE;&#x4FE1;&#x540E;&#x5C31;&#x5C3D;&#x91CF;&#x5FAE;&#x4FE1;&#x8054;&#x7CFB;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x518D;&#x6253;&#x7535;&#x8BDD;(&#x7535;&#x8BDD;&#x592A;&#x591A;&#xFF0C;&#x5B9E;&#x5728;&#x4E5F;&#x5F88;&#x70E6;&#x607C;&#xFF0C;&#x4F46;&#x4F60;&#x53C8;&#x4E0D;&#x80FD;&#x907F;&#x5F00;)&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x53BB;&#x505A;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x5C11;&#x6570;&#x4EBA;&#xFF0C;&#x5728;&#x52A0;&#x4E86;&#x5FAE;&#x4FE1;&#x540E;&#x4F9D;&#x65E7;&#x9694;&#x5C71;&#x5DEE;&#x4E94;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x800C;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5BF9;&#x4E8E;&#x52A0;&#x8FC7;&#x5FAE;&#x4FE1;&#x7684;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6709;&#x4E9B;&#x5370;&#x8C61;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5982;&#x679C;&#x7535;&#x8BDD;&#x4E00;&#x63A5;&#x901A;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x660E;&#x767D;&#xFF0C;&#x51FA;&#x4E8E;&#x793C;&#x8C8C;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x59D4;&#x5A49;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x8054;&#x7CFB;&#xFF0C;&#x53D1;&#x8D44;&#x6599;&#x6216;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x968F;&#x540E;&#x4F1A;&#x53BB;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x8FC7;&#x540E;&#x89C9;&#x5F97;&#x5408;&#x9002;&#xFF0C;&#x6211;&#x4F1A;&#x518D;&#x8054;&#x7CFB;&#x5BF9;&#x65B9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x603B;&#x6709;&#x4E9B;&#x5E7F;&#x544A;&#x63A8;&#x9500;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x7ECF;&#x9A8C;&#x4E0D;&#x8DB3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8FC7;&#x4E8E;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#x51E0;&#x6B21;&#x6253;&#x6211;&#x7535;&#x8BDD;&#xFF0C;&#x201C;&#x5C61;&#x6559;&#x4E0D;&#x6539;&#x201D;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x3002;&#x63A8;&#x9500;&#x4E1A;&#x52A1;&#x5982;&#x540C;&#x8C08;&#x604B;&#x7231;&#xFF0C;&#x5F97;&#x53CC;&#x65B9;&#x4F60;&#x60C5;&#x6211;&#x613F;&#x624D;&#x884C;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x5243;&#x5934;&#x6311;&#x5B50;&#x4E00;&#x5934;&#x70ED;&#xFF0C;&#x4EE5;&#x4E3A;&#x9760;&#x53E3;&#x82E5;&#x60AC;&#x6CB3;&#xFF0C;&#x6B7B;&#x7F20;&#x70C2;&#x6253;&#xFF0C;&#x575A;&#x6301;&#x4E00;&#x4E2A;&#x4FE1;&#x5FF5;&#x4E0D;&#x8FBE;&#x76EE;&#x7684;&#x4E0D;&#x7F62;&#x4F11;&#x4E0D;&#x52A8;&#x6447;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x6BD2;&#x201C;&#x9E21;&#x6C64;&#x201D;&#x559D;&#x7684;&#x592A;&#x591A;&#xFF0C;&#x4F2A;&#x201C;&#x6210;&#x529F;&#x5B66;&#x201D;&#x4E2D;&#x6BD2;&#x592A;&#x6DF1;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x516C;&#x5171;&#x7FA4;&#x91CC;&#x5C31;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x53D1;&#x5E7F;&#x544A;&#x4E86;&#x5462;&#xFF1F;&#x90A3;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF01;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6B22;&#x8FCE;&#x5E7F;&#x544A;&#xFF01;&#x4E0D;&#x8FC7;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x907F;&#x514D;&#x5982;&#x90A3;&#x79CD;&#x4F4E;&#x4FD7;&#x7684;&#x3001;&#x672A;&#x7ECF;&#x8FC7;&#x9A8C;&#x8BC1;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FD9;&#x79CD;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x53D1;&#xFF0C;&#x9053;&#x7406;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x90A3;&#x4E9B;&#x5BB9;&#x6613;&#x5F71;&#x54CD;&#x5230;&#x522B;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x7ED9;&#x522B;&#x4EBA;&#x9020;&#x6210;&#x56F0;&#x6270;&#x7684;&#x4FE1;&#x606F;&#x4E5F;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x53D1;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x5DF1;&#x6240;&#x4E0D;&#x6B32;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;&#x3002;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5kemvr" target="_blank" rel="noopener">&#x2018;&#x4E5F;&#x8C08;&#x4E0B;&#x5E7F;&#x544A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/czqmh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY3MwVmbpHzXLVPuK7znZv1vM99dJo7G1qciYFxd2wpAy/DSC_1755_0716.jpg" alt="中文的误解：一句话，却两个意思">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T02:52:27.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 618 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/czqmh/">中文的误解：一句话，却两个意思</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x56E0;&#x4E3A;&#x79C1;&#x4E8B;&#x8981;&#x53BB;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x529E;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x6309;&#x7167;&#x89C4;&#x5B9A;&#x8981;&#x6C42;&#xFF0C;&#x9700;&#x8981;&#x63D0;&#x524D;&#x5728;&#x7F51;&#x4E0A;&#x9884;&#x7EA6;&#xFF0C;&#x5728;&#x76F8;&#x5173;&#x7684;&#x6750;&#x6599;&#x51C6;&#x5907;&#x9F50;&#x5168;&#x540E;&#xFF0C;&#x6211;&#x8DDF;&#x8D1F;&#x8D23;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x8BB2;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8BF7;&#x7EA6;&#x4E0B;&#x5468;&#x56DB;&#x4E0A;&#x5348;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x5BF9;&#x65B9;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#x4FE1;&#x606F;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x3010;&#x5E7F;&#x5DDE;&#x653F;&#x52A1;&#x3011;&#x5C0A;&#x656C;&#x7684;XX&#x5148;&#x751F;/&#x5973;&#x58EB;&#xFF0C;&#x60A8;&#x5DF2;&#x9884;&#x7EA6;&#x9EC4;&#x57D4;&#x533A;&#x5206;&#x5C40;&#x529E;&#x8BC1;&#x4E2D;&#x5FC3;&#x6E2F;&#x6E7E;&#x8DEF;&#x529E;&#x8BC1;&#x5927;&#x5385;2018-07-26 09:30-10:30&#x7684;&#x6237;&#x653F;&#x4E1A;&#x52A1;&#xFF0C;&#x8BF7;&#x643A;&#x5E26;&#x597D;&#x8EAB;&#x4EFD;&#x8BC1;&#x53CA;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x524D;&#x5F80;&#x5927;&#x5385;1&#x697C;&#x53D6;&#x53F7;&#x529E;&#x7406;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5385;&#x5730;&#x5740;&#xFF1A;&#x9EC4;&#x57D4;&#x533A;&#x6E2F;&#x6E7E;&#x8DEF;83&#x53F7;&#xFF0C;&#x4E58;&#x8F66;&#x6307;&#x5F15;&#xFF1A;B5;43&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF7;&#x5728;&#x9884;&#x7EA6;&#x65F6;&#x95F4;&#x5185;&#x5230;&#x8FBE;&#xFF0C;&#x8FC7;&#x65F6;&#x8FD8;&#x6CA1;&#x53D6;&#x53F7;&#x5C06;&#x81EA;&#x52A8;&#x53D6;&#x6D88;&#x9884;&#x7EA6;&#xFF0C;&#x5982;&#x8981;&#x529E;&#x7406;&#x8BF7;&#x91CD;&#x65B0;&#x9884;&#x7EA6;&#xFF0C;&#x5982;&#x9700;&#x67E5;&#x8BE2;&#x9884;&#x7EA6;&#x4FE1;&#x606F;&#x53EF;&#x767B;&#x5F55;<a href="http://wsbs.gz.gov.cn&#x67E5;&#x8BE2;&#x3002;" target="_blank" rel="noopener">http://wsbs.gz.gov.cn&#x67E5;&#x8BE2;&#x3002;</a><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x611F;&#x89C9;&#x54EA;&#x91CC;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x4E0D;&#x5BF9;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E0B;&#x539F;&#x6765;&#x662F;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x3002;&#x6211;&#x539F;&#x672C;&#x60F3;&#x8BA9;&#x5BF9;&#x65B9;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x672C;&#x5468;&#x56DB;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;19&#x53F7;&#x5440;&#xFF0C;&#x600E;&#x4E48;&#x7ED9;&#x6211;&#x7EA6;&#x4E86;&#x4E0B;&#x5468;&#x56DB;&#xFF0C;&#x4E0D;&#x89C9;&#x5FC3;&#x91CC;&#x5728;&#x60F3;&#xFF0C;(&#x8FD9;&#x5BB6;&#x4F19;)&#x529E;&#x4E8B;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x7C97;&#x5FC3;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x514B;&#x5236;&#x4E86;&#x6CA1;&#x6709;&#x53D1;&#x706B;&#xFF0C;&#x95EE;&#x4E86;&#x4E0B;&#x4E3A;&#x4F55;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x5BF9;&#x5462;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x5C0F;&#x4F19;&#x5B50;&#x5FAE;&#x4FE1;&#x56DE;&#x590D;&#x4E86;&#x6211;&#xFF0C;&#x8BF4;&#x6CA1;&#x9519;&#x554A;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x9644;&#x4E86;&#x4E00;&#x5F20;&#x6211;&#x53D1;&#x7ED9;&#x4ED6;&#x7684;&#x4FE1;&#x606F;&#x622A;&#x56FE;&#xFF0C;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8BF7;&#x7EA6;&#x4E0B;&#x5468;&#x56DB;&#x4E0A;&#x5348;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x65F6;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x77E5;&#x9053;&#x95EE;&#x9898;&#x6240;&#x5728;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x6211;&#x662F;&#x60F3;&#x8BA9;&#x5BF9;&#x65B9;&#x5E2E;&#x6211;&#x7EA6;&#x672C;&#x5468;&#x56DB;&#x4E0A;&#x5348;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x4E0B;&#x610F;&#x8BC6;&#x6253;&#x5B57;&#x6210;&#xFF1A;&#x7EA6;&#x4E0B;&#x5468;&#x56DB;&#x4E0A;&#x5348;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x95EE;&#x9898;&#x5C31;&#x51FA;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x8FD9;&#x4E2A;&#x201C;<strong>&#x4E0B;</strong>&#x201D;&#x5B57;&#x4E0A;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x65E2;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x201C;<strong>&#x7EA6;&#x4E0B; &#x5468;&#x56DB;&#x4E0A;&#x5348;</strong>(&#x2018;&#x4E0B;&#x2019;&#x8FD9;&#x4E2A;&#x8BCD;&#x5728;&#x8FD9;&#x91CC;&#x7406;&#x89E3;&#x4E3A;&#x8F85;&#x52A9;&#x8BCD;&#xFF0C;&#x53EF;&#x4EE5;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;)&#x201D;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E5F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#x201C;<strong>&#x7EA6; &#xA0;&#xA0;&#x4E0B;&#x5468;&#x56DB;&#x4E0A;&#x5348;</strong>&#x201D;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E2D;&#x6587;&#x8868;&#x8FBE;&#x7684;&#x4E0D;&#x4E25;&#x8C28;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x540C;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#x53D8;&#x6210;&#x5B8C;&#x5168;&#x4E24;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x557C;&#x7B11;&#x7686;&#x975E;&#xFF01;&#xA0;</p><br><p><img src="https://cdn.steemitimages.com/DQmY3MwVmbpHzXLVPuK7znZv1vM99dJo7G1qciYFxd2wpAy/DSC_1755_0716.jpg" width="1074" height="730"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/czqmh" target="_blank" rel="noopener">&#x2018;&#x4E2D;&#x6587;&#x7684;&#x8BEF;&#x89E3;&#xFF1A;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5374;&#x4E24;&#x4E2A;&#x610F;&#x601D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3fbssh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSobShHRUVzaC1fjuoBQKzZcd2DKUbFxcKnHCkS64ieAa/001.png" alt="看牙医">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-14T14:25:21.000Z">2018-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1145 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3fbssh/">看牙医</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x7259;&#x75DB;&#x4E0D;&#x662F;&#x75C5;&#xFF0C;&#x75DB;&#x8D77;&#x6765;&#x771F;&#x8981;&#x547D;&#x3002;&#x60F3;&#x8981;&#x4E00;&#x526F;&#x5065;&#x5EB7;&#x7684;&#x7259;&#x9F7F;&#xFF0C;&#x53EF;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x4E0B;&#x4FDD;&#x62A4;&#x3002;&#x5B9A;&#x671F;&#x7684;&#x7259;&#x9F7F;&#x68C0;&#x67E5;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x56FD;&#x5185;&#x770B;&#x7259;&#x79D1;&#x533B;&#x751F;&#xFF0C;&#x8D39;&#x7528;&#x6CA1;&#x6709;&#x50CF;&#x56FD;&#x5916;&#x90A3;&#x4E48;&#x6602;&#x8D35;&#xFF0C;&#x76F8;&#x5BF9;&#x8FD8;&#x662F;&#x8F83;&#x4E3A;&#x5B9E;&#x60E0;&#x3002;&#x53EA;&#x662F;&#x5982;&#x679C;&#x8981;&#x7EA6;&#x4E13;&#x79D1;&#x95E8;&#x8BCA;&#x6216;&#x6559;&#x6388;&#x533B;&#x5E08;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x63D0;&#x524D;&#x9884;&#x7EA6;&#x3002;&#x6211;&#x5728;6&#x6708;&#x4E0B;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60F3;&#x53BB;&#x770B;&#x4E0B;&#x7259;&#x533B;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x662F;&#x533B;&#x5E08;&#x90FD;&#x5B89;&#x6392;&#x6EE1;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x7A7A;&#x95F2;&#x7684;&#x53F7;&#xFF0C;&#x53EA;&#x597D;&#x7EA6;&#x5230;&#x4E86;&#x51E0;&#x5468;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6628;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x7EA6;&#x7684;&#x662F;&#x4F4D;&#x4E3B;&#x4EFB;&#x533B;&#x5E08;&#xFF0C;&#x6302;&#x53F7;&#x8D39;30&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;3:30&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x6765;&#x5230;&#x4E86;&#x534E;&#x4FA8;&#x533B;&#x9662;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x6709;&#x793E;&#x4FDD;&#x5B9A;&#x70B9;&#xFF0C;&#x770B;&#x75C5;&#x7684;&#x65F6;&#x5019;&#x5173;&#x8054;&#x5230;&#x793E;&#x4FDD;&#x5361;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x6709;&#x4E9B;&#x4F18;&#x60E0;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x662F;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9884;&#x7EA6;&#x7684;&#xFF0C;&#x4E5F;&#x4EA4;&#x8FC7;&#x8D39;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x65E0;&#x9700;&#x518D;&#x53BB;&#x524D;&#x53F0;&#xFF0C;&#x76F4;&#x63A5;&#x62FF;&#x7740;&#x7535;&#x5B50;&#x7968;&#x53BB;&#x6240;&#x5728;&#x8BCA;&#x5BA4;&#x62A4;&#x58EB;&#x53F0;&#x5373;&#x53EF;&#x3002;&#x534E;&#x4FA8;&#x533B;&#x9662;&#x7684;&#x7259;&#x533B;&#x8BCA;&#x5BA4;&#x662F;&#x5728;&#x4E94;&#x697C;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x53F7;&#x7801;&#xFF0C;&#x524D;&#x8FB9;&#x53EA;&#x6709;&#x4E24;&#x4F4D;&#x60A3;&#x8005;&#xFF0C;&#x60F3;&#x7740;&#x5E94;&#x8BE5;&#x4F1A;&#x5F88;&#x5FEB;&#x8F6E;&#x5230;&#x6211;&#xFF0C;&#x5C31;&#x5728;&#x8FB9;&#x4E0A;&#x56DB;&#x5904;&#x89C2;&#x671B;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x62A4;&#x58EB;&#x53F0;&#x5BF9;&#x9762;&#x7684;&#x5899;&#x8FB9;&#xFF0C;&#x6709;&#x4E2A;&#x7C7B;&#x4F3C;&#x5546;&#x54C1;&#x552E;&#x8D29;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x6211;&#x95F2;&#x7740;&#x65E0;&#x4E8B;&#xFF0C;&#x5C31;&#x51D1;&#x8FD1;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x4E2A;&#x552E;&#x8D29;&#x673A;&#x5668;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x5728;&#x5916;&#x8FB9;&#x89C1;&#x5230;&#x7684;&#x90FD;&#x662F;&#x4E9B;&#x6D88;&#x8D39;&#x54C1;&#x5982;&#x6C34;&#x3001;&#x996E;&#x6599;&#xFF0C;&#x751A;&#x81F3;&#x96F6;&#x98DF;&#x7B49;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x91CC;&#x8FB9;&#x662F;&#x836F;&#x54C1;&#xFF01;</p><br><p><img src="https://cdn.steemitimages.com/DQmSobShHRUVzaC1fjuoBQKzZcd2DKUbFxcKnHCkS64ieAa/001.png" width="524" height="723"></p><br><p>&#x3000;&#x3000;&#x5BF9;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x662F;&#x836F;&#x54C1;&#xFF0C;&#x73B0;&#x5728;&#x836F;&#x54C1;&#x90FD;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x552E;&#x8D29;&#x4E86;&#x3002;&#x6211;&#x539F;&#x4EE5;&#x4E3A;&#xFF0C;&#x5728;&#x73B0;&#x5728;&#x7535;&#x5B50;&#x5546;&#x52A1;&#x7684;&#x51B2;&#x51FB;&#x529B;&#x4E0B;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x5546;&#x4E1A;&#x751F;&#x610F;&#x53D7;&#x5230;&#x4E86;&#x51B2;&#x51FB;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x884C;&#x4E1A;&#x5982;&#x836F;&#x5E97;&#x7B49;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x5927;&#x4F18;&#x52BF;&#xFF0C;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x592A;&#x591A;&#x51B2;&#x51FB;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x770B;&#x5230;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#xFF0C;&#x611F;&#x89C9;&#x4ECA;&#x540E;&#x8FD9;&#x6EE1;&#x5927;&#x8857;&#x7684;&#x836F;&#x5E97;&#xFF0C;&#x751F;&#x610F;&#x4E5F;&#x4F3C;&#x4E4E;&#x6709;&#x6240;&#x51B2;&#x51FB;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x7B49;&#x5C31;&#x7B49;&#x4E86;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x76F4;&#x5230;&#x5FEB;5&#x70B9;&#x949F;&#xFF0C;&#x624D;&#x8F6E;&#x5230;&#x6211;&#x3002;&#x533B;&#x751F;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x62B1;&#x6B49;&#x5730;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x524D;&#x8FB9;&#x6709;&#x4E24;&#x4E2A;&#x60A3;&#x8005;&#xFF0C;&#x521A;&#x597D;&#x7259;&#x9F7F;&#x7A0D;&#x5FAE;&#x590D;&#x6742;&#x4E9B;&#xFF0C;&#x5C31;&#x803D;&#x6401;&#x4E86;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8868;&#x793A;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x6BD5;&#x7ADF;&#x533B;&#x751F;&#x4E5F;&#x4E0D;&#x60F3;&#x90A3;&#x6837;&#x3002;&#x6B63;&#x51C6;&#x5907;&#x68C0;&#x67E5;&#x65F6;&#xFF0C;&#x524D;&#x4E00;&#x4E2A;&#x60A3;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x7EA6;&#x5341;&#x591A;&#x5C81;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5728;&#x5979;&#x5988;&#x5988;&#x7684;&#x966A;&#x540C;&#x4E0B;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x7B49;&#x5F85;&#x533B;&#x751F;&#x5F00;&#x836F;&#x65B9;&#x65F6;&#xFF0C;&#x90A3;&#x4E2A;&#x5C0F;&#x59D1;&#x5A18;&#x597D;&#x50CF;&#x75DB;&#x7684;&#x8F83;&#x4E3A;&#x5389;&#x5BB3;&#xFF0C;&#x4E0D;&#x4F4F;&#x5730;&#x4F4E;&#x58F0;&#x62BD;&#x6CE3;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x770B;&#x7740;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x533B;&#x751F;&#x8BE2;&#x95EE;&#x8BF4;&#x5982;&#x679C;&#x6301;&#x7EED;&#x75DB;&#x7684;&#x592A;&#x5389;&#x5BB3;&#x53EF;&#x4EE5;&#x5F00;&#x70B9;&#x836F;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x8868;&#x793A;&#x4ECD;&#x7136;&#x6709;&#x4E9B;&#x75DB;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x521A;&#x624D;&#x90A3;&#x6837;&#x75DB;&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x5F00;&#x59CB;&#x7ED9;&#x6211;&#x68C0;&#x67E5;&#x65F6;&#xFF0C;&#x533B;&#x751F;&#x5728;&#x8FB9;&#x4E0A;&#x8BB2;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x76F4;&#x5230;&#x7259;&#x9F7F;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x624D;&#x6765;&#x627E;&#x533B;&#x751F;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E0D;&#x4F46;&#x81EA;&#x5DF1;&#x8981;&#x5FCD;&#x53D7;&#x4E00;&#x4E9B;&#x75DB;&#xFF0C;&#x5728;&#x533B;&#x9662;&#x8BDD;&#x8D39;&#x4E5F;&#x4E0D;&#x4F4E;&#xFF0C;&#x5982;&#x679C;&#x5E73;&#x65F6;&#x6CE8;&#x610F;&#x4FDD;&#x62A4;&#x597D;&#x7259;&#x9F7F;&#xFF0C;&#x5B9A;&#x671F;&#x68C0;&#x67E5;&#x4E0B;&#xFF0C;&#x82B1;&#x8D39;&#x4E5F;&#x4E0D;&#x591A;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x60A3;&#x8005;&#x81EA;&#x5DF1;&#x4E5F;&#x80FD;&#x5C11;&#x53D7;&#x7F6A;&#xFF0C;&#x6BD5;&#x7ADF;&#x7259;&#x9F7F;&#x4E0A;&#x795E;&#x7ECF;&#x662F;&#x5F88;&#x654F;&#x611F;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x68C0;&#x67E5;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x533B;&#x751F;&#x8868;&#x793A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x51E0;&#x5904;&#x591A;&#x5E74;&#x524D;&#x4FEE;&#x8865;&#x7684;&#x5730;&#x65B9;&#x9700;&#x8981;&#x518D;&#x4FEE;&#x590D;&#x4E0B;&#x5373;&#x53EF;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x4E2A;&#x5C0F;&#x624B;&#x672F;&#x5373;&#x53EF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6709;&#x70B9;&#x62C5;&#x5FC3;&#x5730;&#x95EE;&#x533B;&#x751F;&#xFF0C;&#x95EE;&#x505A;&#x4E86;&#x4E4B;&#x540E;&#x662F;&#x4E0D;&#x662F;&#x4ECA;&#x665A;&#x5C31;&#x4E0D;&#x80FD;&#x5403;&#x996D;&#xFF1F;&#x533B;&#x751F;&#x7B11;&#x4E86;&#x7B11;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4FEE;&#x8865;&#x65E0;&#x8BBA;&#x662F;&#x6750;&#x6599;&#x7B49;&#x65B9;&#x9762;&#x6BD4;&#x5148;&#x524D;&#x90FD;&#x8981;&#x597D;&#x8BB8;&#x591A;&#xFF0C;&#x7B49;&#x4E0B;&#x505A;&#x5B8C;&#x4E4B;&#x540E;&#x4F60;&#x968F;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x4F1A;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x5927;&#x559C;&#xFF0C;&#x6B63;&#x5408;&#x6211;&#x610F;&#xFF0C;&#x9042;&#x540C;&#x610F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x662F;&#x5C0F;&#x624B;&#x672F;&#xFF0C;&#x5927;&#x7EA6;&#x5341;&#x591A;&#x5206;&#x949F;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x671F;&#x95F4;&#x611F;&#x89C9;&#x7259;&#x9F7F;&#x56E0;&#x4E3A;&#x7535;&#x94BB;&#x7684;&#x539F;&#x56E0;&#x5076;&#x5C14;&#x9178;&#x75DB;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5176;&#x5B83;&#x4E0D;&#x8212;&#x670D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x770B;&#x4E86;&#x4E0B;&#x8D39;&#x7528;&#x5355;&#xFF0C;&#x603B;&#x5171;800&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x505A;&#x4E86;&#x533B;&#x4FDD;&#x540C;&#x533B;&#x9662;&#x7684;&#x5173;&#x8054;&#x5B9A;&#x70B9;&#xFF0C;&#x4F18;&#x60E0;&#x4E86;&#x5927;&#x7EA6;230&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x5269;&#x4E0B;&#x7684;500&#x591A;&#x5237;&#x793E;&#x4FDD;&#x5361;&#x5373;&#x53EF;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmX2cm73X2UnEEJnceA6evarkcanbdQ2vUbjJhPJTH5oV6/007.jpg" width="946" height="523"></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3fbssh" target="_blank" rel="noopener">&#x2018;&#x770B;&#x7259;&#x533B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4h618t-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第 十一 期推荐入选文章 第 3 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-13T13:37:54.000Z">2018-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 577 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4h618t-3/">“月旦评”第 十一 期推荐入选文章 第 3 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x540D;&#x5355;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)<br>@lemooljiang&#x3001;@hqy&#x3001;@breathewind&#x3001;@hannahwu&#x3001;@dapeng<br>@angelina6688 &#x3001;@dancingapple</p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;  &#x5341;&#x4E00; &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 3  &#x8F6E;</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@circlepoint/3atzpb-or" target="_blank" rel="noopener">&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x4F4F;&#x7740;&#x4E00;&#x7247;&#x6D77;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@circlepoint</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x7F8E;&#x7F8E;&#x7684;&#x6587;&#x5B57;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x51C0;&#x5316;&#x5242;&#xFF0C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x7684;&#x6587;&#x6C14;&#x5982;&#x6E05;&#x51C9;&#x7684;&#x8336;&#x6C34;&#xFF0C;&#x6B63;&#x597D;&#x51B2;&#x5237;&#x590F;&#x65E5;&#x7684;&#x71E5;&#x70ED;&#x3002; &#x2014; @hqy &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br>      &#x575A;&#x5B9E;&#x6709;&#x60C5;&#x8DA3;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4EE4;&#x4EBA;&#x5411;&#x5F80;&#xFF01; &#x2014;@lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p>
<p>2&#x3001;<a href="https://steemit.com/cn/@ancient-light/qgbfp" target="_blank" rel="noopener">&#x4F55;&#x4E0D;&#x4E3A;&#x66B4;&#x541B;&#xFF1F;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@ancient-light</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x8981;&#x6210;&#x4E8B;&#xFF0C;&#x6709;&#x65F6;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x592A;&#x8981;&#x8138;&#x3002;&#x4F46;&#x662F;&#x6027;&#x683C;&#x8DDF;&#x6559;&#x80B2;&#x57F9;&#x517B;&#x8BA9;&#x4E00;&#x4E9B;&#x4EBA;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x9AA8;&#x5B50;&#x91CC;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x90FD;&#x662F;&#x547D;&#x3002;  &#x2014;@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>3&#x3001;<a href="https://steemit.com/cn-drawing/@artsymelanie/my-drawing-7" target="_blank" rel="noopener">My Drawing:&#x8377;&#x82B1; &#x2605;&#x7B2C;7&#x5C4A;&#x2605;&#x9F50;&#x767D;&#x77F3;&#x676F;&#x2605;&#x7ED8;&#x753B;&#x5927;&#x8D5B;&#x4E3B;&#x9898;&#xFF1A;&#x76DB;&#x590F;&#x2605; I&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@artsymelanie</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x53E4;&#x4EBA;&#x6709;&#x4E91;&#x201C;&#x8377;&#x53F6;&#x4E94;&#x5BF8;&#x8377;&#x82B1;&#x5A07;&#xFF0C;&#x8D34;&#x6CE2;&#x4E0D;&#x788D;&#x753B;&#x8239;&#x6447;&#x3002;&#x76F8;&#x5230;&#x85B0;&#x98CE;&#x56DB;&#x4E94;&#x6708;&#xFF0C;&#x4E5F;&#x80FD;&#x906E;&#x5374;&#x7F8E;&#x4EBA;&#x8170;&#x3002;&#x201D;</p>
<p>4&#x3001;<a href="https://steemit.com/cn/@artsymelanie/i" target="_blank" rel="noopener">&#x6765;&#x53F0;&#x8F66;I &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@artsymelanie</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x4E00;&#x8F86;&#x5145;&#x6EE1;&#x751F;&#x547D;&#x529B;&#x548C;&#x6D3B;&#x529B;&#x7684;&#x6C7D;&#x8F66;&#x8DC3;&#x7136;&#x7EB8;&#x4E0A;&#xFF0C;&#x8BA9;&#x770B;&#x5BA2;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x753B;&#x8005;&#x5320;&#x5FC3;&#x72EC;&#x8FD0;&#x7684;&#x827A;&#x672F;&#x7075;&#x9B42;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>5&#x3001;<a href="https://steemit.com/colourfulphotography/@itchyfeetdonica/120-magical-experience-hot-air-ballooning-in-cappadocia-1" target="_blank" rel="noopener">#120 Magical Experience - Hot Air Ballooning in Cappadocia (1) &#x1F1F9;&#x1F1F7; &#x1F388; &#x5947;&#x5E7B;&#x70ED;&#x6C14;&#x7403;&#x4E4B;&#x65C5;&#xFF08;&#x4E00;&#xFF09;| &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@itchyfeetdonica</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x201C;&#x60F3;&#x966A;&#x4F60;&#x53BB;&#x6D6A;&#x6F2B;&#x7684;&#x571F;&#x8033;&#x5176;&#x201D;&#x60F3;&#x5FC5;&#x662F;&#x4ECA;&#x5E74;&#x6700;&#x6D41;&#x884C;&#x7684;&#x8BDD;&#x8BED;&#x4E4B;&#x4E00;&#x4E86;&#x3002;&#x4E94;&#x5F69;&#x7F24;&#x7EB7;&#x7684;&#x70ED;&#x6C14;&#x7403;&#x7F13;&#x7F13;&#x6447;&#x66F3;&#x5728;&#x53E4;&#x8001;&#x7684;&#x571F;&#x5730;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E0D;&#x7981;&#x611F;&#x6168;&#x4E00;&#x53E5;&#x2014;&#x2014;&#x4EBA;&#x7C7B;&#x603B;&#x80FD;&#x628A;&#x6D6A;&#x6F2B;&#x53D1;&#x6325;&#x5230;&#x6781;&#x81F4;&#x3002;&#x8C22;&#x8C22;&#x5206;&#x4EAB;&#x3002;<br>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4h618t-3" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C; &#x5341;&#x4E00; &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 3 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5fipaf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZbz6Xu2CcBp34EP63brTKrPLFLhCMFEnQBf9GMMJKnFX/0711.jpg" alt="从电影《我不是药神》中思考如何做好产品营销？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-11T01:52:39.000Z">2018-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/movie/">movie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1760 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5fipaf/">从电影《我不是药神》中思考如何做好产品营销？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x65F6;&#xFF0C;&#x542C;&#x5468;&#x56F4;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x8BF4;&#x8D77;&#x6700;&#x8FD1;&#x70ED;&#x95E8;&#x7684;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#xFF0C;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x521A;&#x597D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x4FBF;&#x540C;&#x5AB3;&#x5987;&#x4E00;&#x8D77;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#x8FD9;&#x90E8;&#x7531;&#x5F90;&#x5CE5;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x770B;&#x540E;&#x4E0D;&#x7531;&#x611F;&#x6168;&#xFF0C;&#x539F;&#x6765;&#x4E0D;&#x7528;3D&#x7279;&#x6548;&#x7684;&#x5267;&#x60C5;&#x7247;&#xFF0C;&#x4E00;&#x6837;&#x751A;&#x81F3;&#x6BD4;&#x6240;&#x8C13;&#x7684;&#x90A3;&#x4E9B;&#x5927;&#x7247;&#x66F4;&#x80FD;&#x8D62;&#x5F97;&#x89C2;&#x4F17;&#x7684;&#x638C;&#x58F0;&#xFF0C;&#x679C;&#x7136;&#x7CBE;&#x5F69;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x5267;&#x60C5;&#x5927;&#x81F4;&#x662F;&#xFF0C;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x7684;&#x5370;&#x5EA6;&#x795E;&#x6CB9;(&#x4E0D;&#x77E5;&#x9053;&#x5370;&#x5EA6;&#x795E;&#x6CB9;&#x4E3A;&#x4F55;&#x7269;&#x7684;&#x53EF;&#x4EE5;&#x767E;&#x5EA6;&#x53BB;&#x641C;&#x7D22;&#x4E0B;:))&#x5E97;&#x8001;&#x677F;&#x7A0B;&#x52C7;(&#x5F90;&#x5CE5;&#x9970;)&#xFF0C;&#x5728;&#x5185;&#x6709;&#x59BB;&#x5B50;&#x79BB;&#x5A5A;&#xFF0C;&#x5916;&#x6709;&#x623F;&#x4E1C;&#x50AC;&#x7F34;&#x7EB3;&#x79DF;&#x91D1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x673A;&#x4F1A;&#xFF0C;&#x4ECE;&#x4E00;&#x4F4D;&#x767D;&#x8840;&#x75C5;&#x60A3;&#x8005;&#x5904;&#x5F97;&#x77E5;&#x5370;&#x5EA6;&#x6709;&#x67D0;&#x4EFF;&#x5236;&#x836F;&#xFF0C;&#x5728;&#x836F;&#x6548;&#x7B49;&#x540C;&#x4E8E;&#x67D0;&#x56FD;&#x9645;&#x77E5;&#x540D;&#x836F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x5374;&#x53EA;&#x662F;&#x539F;&#x7248;&#x836F;&#x7684;&#x51E0;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E8E;&#x662F;&#x53EA;&#x8EAB;&#x4E00;&#x4EBA;&#x53BB;&#x4E86;&#x5370;&#x5EA6;&#x8D70;&#x79C1;&#x8D29;&#x836F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x5148;&#x6BCF;&#x5F53;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x5FEB;&#x8981;&#x7ED3;&#x675F;&#x65F6;(&#x706F;&#x4EAE;&#x4E4B;&#x524D;)&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x9646;&#x7EED;&#x5F00;&#x59CB;&#x8D77;&#x8EAB;&#x79BB;&#x5F00;&#x5F71;&#x9662;&#xFF0C;&#x800C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x7ED3;&#x675F;&#x7684;&#x7247;&#x6BB5;&#x65F6;&#x523B;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4EBA;&#x7ACB;&#x573A;&#xFF0C;&#x76F4;&#x5230;&#x5C4F;&#x5E55;&#x51FA;&#x73B0;&#x7247;&#x5C3E;&#x5B57;&#x5E55;&#xFF0C;&#x5F71;&#x9662;&#x91CC;&#x706F;&#x5149;&#x4EAE;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x5F00;&#x59CB;&#x4F3C;&#x4E4E;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x5730;&#x9646;&#x7EED;&#x79BB;&#x573A;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x8BE5;&#x5F71;&#x7247;&#x5E26;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x9707;&#x64BC;&#x548C;&#x5438;&#x5F15;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x8282;&#x4E0D;&#x6B62;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E9B;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5F71;&#x7247;&#x4E2D;&#x4E00;&#x4E2A;&#x5FAE;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x7AD9;&#x5728;&#x4F01;&#x4E1A;&#x7684;&#x7ACB;&#x573A;&#x6765;&#x770B;&#x5F85;&#x5982;&#x4F55;&#x8425;&#x9500;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5267;&#x4E2D;&#x4E3B;&#x4EBA;&#x516C;&#x7A0B;&#x52C7;&#xFF0C;&#x5728;&#x4ECE;&#x67D0;&#x767D;&#x8840;&#x75C5;&#x60A3;&#x8005;&#x5415;&#x53D7;&#x76CA;&#xFF08;&#x738B;&#x4F20;&#x541B;&#x9970;&#xFF09;&#x5904;&#x5F97;&#x77E5;&#x5370;&#x5EA6;&#x51FA;&#x4EA7;&#x67D0;&#x836F;&#x54C1;&#x65F6;&#xFF0C;&#x53EA;&#x8EAB;&#x53BB;&#x5370;&#x5EA6;&#x8D29;&#x56DE;&#x4E00;&#x5927;&#x7BB1;&#x836F;&#xFF0C;&#x540C;&#x65F6;&#x5370;&#x5EA6;&#x90A3;&#x8FB9;&#x836F;&#x54C1;&#x4F01;&#x4E1A;&#x8D1F;&#x8D23;&#x4EBA;&#x58F0;&#x79F0;&#xFF0C;&#x53EA;&#x8981;&#x7A0B;&#x52C7;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x5C06;&#x8FD9;&#x7BB1;&#x836F;&#x9500;&#x552E;&#x5B8C;&#xFF0C;&#x4EE5;&#x540E;&#x8FD9;&#x6B3E;&#x836F;&#x7684;&#x4E2D;&#x56FD;&#x603B;&#x4EE3;&#x7406;&#x5C31;&#x5F52;&#x7A0B;&#x52C7;&#x6240;&#x6709;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7A0B;&#x52C7;&#x8FD4;&#x56DE;&#x5230;&#x56FD;&#x5185;&#x540E;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x540C;&#x5415;&#x53D7;&#x76CA;&#x5F00;&#x59CB;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x5C06;&#x836F;&#x54C1;&#x9500;&#x552E;&#x51FA;&#x53BB;&#x3002;&#x4FE9;&#x4EBA;&#x6700;&#x5F00;&#x59CB;&#x60F3;&#x5230;&#x7684;&#x601D;&#x8DEF;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x836F;&#x54C1;&#xFF0C;&#x90A3;&#x4E48;&#x9500;&#x552E;&#x7684;&#x5BF9;&#x8C61;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x533B;&#x9662;&#xFF0C;&#x56E0;&#x4E3A;&#x533B;&#x9662;&#x91CC;&#x6709;&#x5927;&#x91CF;&#x7684;&#x75C5;&#x4EBA;&#x561B;&#x3002;&#x4E8E;&#x662F;&#x4E8C;&#x4EBA;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#x5C31;&#x53BB;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x5F00;&#x59CB;&#x56DB;&#x5904;&#x63A8;&#x9500;&#x836F;&#x54C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x60A3;&#x8005;&#x6839;&#x672C;&#x5C31;&#x4FE1;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BB2;&#x4E70;&#x4ED6;&#x4EEC;&#x7684;&#x836F;&#x54C1;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x4EEC;&#x58F0;&#x79F0;&#x8BE5;&#x836F;&#x54C1;&#x7684;&#x96F6;&#x552E;&#x4EF7;&#x6BD4;&#x539F;&#x7248;&#x7684;&#x836F;&#x8981;&#x4FBF;&#x5B9C;&#x5F88;&#x591A;&#xFF0C;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x4EBA;&#x4E70;&#x8D26;&#xFF0C;&#x751A;&#x81F3;&#x6700;&#x540E;&#x88AB;&#x533B;&#x9662;&#x4FDD;&#x5B89;&#x8D76;&#x4E86;&#x51FA;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x9996;&#x6218;&#x5931;&#x8D25;&#x4E4B;&#x540E;&#xFF0C;&#x4E8C;&#x4EBA;&#x8C03;&#x6574;&#x8425;&#x9500;&#x7B56;&#x7565;&#xFF0C;&#x5F00;&#x59CB;&#x60F3;&#x5230;&#xFF0C;&#x65E2;&#x7136;&#x533B;&#x9662;&#x65E0;&#x6CD5;&#x7A81;&#x7834;&#xFF0C;&#x5C31;&#x8003;&#x8651;&#x4ECE;&#x75C5;&#x60A3;&#x8005;&#x5BB6;&#x91CC;&#x627E;&#x7A81;&#x7834;&#x3002;&#x4E8E;&#x662F;&#x4E8C;&#x4EBA;&#x53C8;&#x7ACB;&#x9A6C;&#x5206;&#x5934;&#x53BB;&#x75C5;&#x60A3;&#x8005;&#x5BB6;&#x91CC;&#xFF0C;&#x8BD5;&#x56FE;&#x8BF4;&#x670D;&#x60A3;&#x8005;&#x6216;&#x5BB6;&#x5C5E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x7ED3;&#x679C;&#x4ECD;&#x7136;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#xFF0C;&#x75C5;&#x4EBA;&#x548C;&#x60A3;&#x8005;&#x90FD;&#x65E0;&#x6CD5;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x751A;&#x81F3;&#x63D0;&#x51FA;&#x5148;&#x8BD5;&#x7528;&#x51E0;&#x74F6;&#x836F;&#x540E;&#x518D;&#x770B;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x5BF9;&#x4E8E;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x6765;&#x8BB2;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x8BD5;&#x7528;&#x836F;&#x7269;&#x81F3;&#x5C11;&#x5F97;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x624D;&#x4F1A;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x4E5F;&#x662F;&#x5C0F;&#x672C;&#x4E70;&#x5356;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#xFF0C;&#xFF0C;&#x518D;&#x8005;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5370;&#x5EA6;&#x90A3;&#x8FB9;&#x7ED9;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x4EC5;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x5929;&#x5076;&#x7136;&#x673A;&#x4F1A;&#xFF0C;&#x4E24;&#x4EBA;&#x7A81;&#x7136;&#x7075;&#x5149;&#x4E00;&#x95EA;&#xFF0C;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x9500;&#x552E;&#x529E;&#x6CD5;&#x3002;&#x4E8C;&#x4EBA;&#x627E;&#x5230;&#x5F53;&#x5730;&#x7684;&#x4E00;&#x4E9B;&#x75C5;&#x60A3;&#x8005;&#x7EC4;&#x53D1;&#x7EC4;&#x7EC7;&#x5EFA;&#x7ACB;&#x7684;QQ&#x7FA4;&#x4E3B;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x7FA4;&#x4E3B;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x627E;&#x5230;&#x66F4;&#x591A;&#x7684;&#x60A3;&#x8005;&#x7FA4;&#x4E3B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x7FA4;&#x4E3B;&#x4E5F;&#x591A;&#x662F;&#x60A3;&#x8005;&#xFF0C;&#x540C;&#x90A3;&#x4E9B;&#x4EBA;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x90FD;&#x719F;&#x6089;&#xFF0C;&#x56E0;&#x4E3A;&#x7279;&#x6B8A;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x90FD;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x4E00;&#x7BB1;&#x836F;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x9500;&#x552E;&#x4E00;&#x7A7A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x601D;&#x8DEF;&#x6253;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6B63;&#x5F0F;&#x83B7;&#x5F97;&#x5370;&#x5EA6;&#x90A3;&#x8FB9;&#x7684;&#x4EE3;&#x7406;&#x6743;&#x3002;&#x5F00;&#x59CB;&#x4E86;&#x5927;&#x91CF;&#x8FDB;&#x8D27;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x5148;&#x524D;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x9500;&#x8DEF;&#x81EA;&#x7136;&#x4E5F;&#x4E00;&#x76F4;&#x5F88;&#x597D;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540E;&#x8FB9;&#x7684;&#x5267;&#x60C5;&#x6211;&#x5C31;&#x4E0D;&#x8BB2;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4ECE;&#x8425;&#x9500;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x5982;&#x540C;&#x4F01;&#x4E1A;&#x8425;&#x9500;&#xFF0C;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x90FD;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5B9A;&#x4F4D;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x629B;&#x5F00;&#x4F01;&#x4E1A;&#x4EA7;&#x54C1;&#x7684;&#x7C7B;&#x578B;&#x4E0D;&#x8BB2;&#xFF0C;&#x65E2;&#x7136;&#x8981;&#x9500;&#x552E;&#xFF0C;&#x5C31;&#x8981;&#x627E;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#xFF0C;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x4E5F;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x836F;&#x54C1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#x81EA;&#x7136;&#x662F;&#x75C5;&#x60A3;&#x8005;&#x4E86;&#xFF0C;&#x8FD9;&#x70B9;&#x6CA1;&#x9519;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x6570;&#x4F01;&#x4E1A;&#x5728;&#x8FD9;&#x70B9;&#x4E0A;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x5BF9;&#x8C61;&#x7FA4;&#x4F53;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x63A5;&#x4E0B;&#x6765;&#x5982;&#x4F55;&#x627E;&#x5230;&#x9500;&#x552E;&#x7684;&#x7A81;&#x7834;&#x53E3;&#xFF0C;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x5C31;&#x5F00;&#x59CB;&#x72AF;&#x6101;&#x751A;&#x81F3;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x5982;&#x540C;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x533B;&#x9662;&#x91CC;&#x751A;&#x81F3;&#x75C5;&#x60A3;&#x8005;&#x5BB6;&#x91CC;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x4EEC;&#x9500;&#x552E;&#x7684;&#x7A81;&#x7834;&#x53E3;&#xFF0C;&#x7136;&#x800C;&#x6700;&#x7EC8;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#x6B8B;&#x9177;&#x7684;&#xFF0C;&#x663E;&#x7136;&#x5E76;&#x975E;&#x4ED6;&#x4EEC;&#x60F3;&#x7684;&#x90A3;&#x6837;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x5C1D;&#x8BD5;&#x4E86;&#x591A;&#x4E2A;&#x529E;&#x6CD5;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x5230;&#x4E86;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EFB;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x540C;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x5EFA;&#x7ACB;&#x8D77;&#x9500;&#x552E;&#x5173;&#x7CFB;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x5230;&#x4E86;&#x901A;&#x8FC7;QQ&#x7FA4;&#x4E3B;&#xFF0C;&#x518D;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x6765;&#x5EFA;&#x7ACB;&#x8D77;&#x9500;&#x552E;&#x7F51;&#x7EDC;&#xFF0C;&#x56E0;&#x4E3A;QQ&#x7FA4;&#x4E3B;&#x540C;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x540C;QQ&#x7FA4;&#x4E3B;&#x5EFA;&#x7ACB;&#x8D77;&#x5173;&#x7CFB;&#x540E;&#xFF0C;&#x5546;&#x5BB6;-QQ&#x7FA4;&#x4E3B;-&#x75C5;&#x60A3;&#x8005;&#x4E09;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x9500;&#x552E;&#x58C1;&#x5792;&#x5C31;&#x6253;&#x901A;&#x4E86;&#xFF0C;&#x800C;&#x4E4B;&#x540E;&#x7684;&#x9500;&#x552E;&#x81EA;&#x7136;&#x987A;&#x5229;&#x591A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F01;&#x4E1A;&#x9500;&#x552E;&#x4EA7;&#x54C1;&#xFF0C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5C1D;&#x8BD5;&#x4E86;&#x5F88;&#x591A;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x591A;&#x6570;&#x90FD;&#x540C;&#x5F71;&#x7247;&#x4E2D;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x60F3;&#x7684;&#x601D;&#x8DEF;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x591A;&#x6570;&#x4EBA;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x7ED3;&#x679C;&#xFF0C;<strong>&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x60F3;&#x5230;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x6B63;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;</strong>&#x771F;&#x6B63;&#x7684;&#x5546;&#x54C1;&#x9500;&#x552E;&#xFF0C;&#x4E0D;&#x80FD;<strong>&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x751F;&#x642C;&#x786C;&#x5957;&#xFF0C;&#x6CA1;&#x627E;&#x5BF9;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x4ED8;&#x51FA;&#x518D;&#x591A;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5BF9;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#x3002;</strong>&#x5173;&#x952E;&#x65F6;&#x523B;&#x8FD8;&#x662F;&#x8981;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#xFF0C;&#x900F;&#x8FC7;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x627E;&#x5230;&#x95EE;&#x9898;&#x7684;&#x771F;&#x6B63;&#x5173;&#x952E;&#x6240;&#x5728;&#xFF0C;&#x5BFB;&#x627E;&#x5230;&#x771F;&#x6B63;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#x5951;&#x673A;&#xFF0C;&#x5F7B;&#x5E95;&#x6253;&#x901A;&#x540C;&#x9500;&#x552E;&#x5BF9;&#x8C61;&#x4E4B;&#x95F4;&#x7684;&#x58C1;&#x5792;&#xFF0C;&#x8FD9;&#x6837;&#x9500;&#x552E;&#x7684;&#x56F0;&#x5883;&#x81EA;&#x7136;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmZbz6Xu2CcBp34EP63brTKrPLFLhCMFEnQBf9GMMJKnFX/0711.jpg" width="1080" height="1512"></p><br><p>&#xA0;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;<a href="https://movie.douban.com/photos/photo/2525712050/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5fipaf" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x7535;&#x5F71;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x4E2D;&#x601D;&#x8003;&#x5982;&#x4F55;&#x505A;&#x597D;&#x4EA7;&#x54C1;&#x8425;&#x9500;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6csoyx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNS9TjyTkquChquH26MqDg5XWmE8uBgzet2nT78EPqa5A/1.gif" alt="一件乌龙事:真假李逵">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-09T15:07:45.000Z">2018-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1016 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6csoyx/">一件乌龙事:真假李逵</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x5468;&#x4E94;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x7ED9;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x6C47;&#x6B3E;&#xFF0C;&#x8F6C;&#x8D26;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x7279;&#x5730;&#x770B;&#x4E86;&#x4E0B;&#x5BF9;&#x65B9;&#x4F01;&#x4E1A;&#x7684;&#x62AC;&#x5934;&#x4FE1;&#x606F;&#x7B49;&#xFF0C;XX&#x5E02;XX&#x516C;&#x53F8;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x9519;&#x540E;&#x5C31;&#x8F6C;&#x8D26;&#x8FC7;&#x53BB;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x6C47;&#x6B3E;&#x51ED;&#x8BC1;&#x5E95;&#x5355;&#x622A;&#x56FE;&#x4E5F;&#x8F6C;&#x53D1;&#x7ED9;&#x4E86;&#x5BF9;&#x65B9;&#x5BA2;&#x6237;&#xFF0C;&#x5BF9;&#x65B9;&#x5BA2;&#x6237;&#x770B;&#x540E;&#x4E5F;&#x8868;&#x793A;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x4E00;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x7535;&#x8BDD;&#x8FC7;&#x6765;&#xFF0C;&#x8BF4;&#x8FD8;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x6B3E;&#x9879;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x5728;&#x610F;&#xFF0C;&#x5FC3;&#x60F3;&#x53EF;&#x80FD;&#x662F;&#x8DE8;&#x884C;&#x5BF9;&#x516C;&#x5F02;&#x5730;&#x8F6C;&#x8D26;&#x539F;&#x56E0;&#xFF0C;&#x4F30;&#x8BA1;&#x8981;&#x5230;&#x5468;&#x4E00;&#x624D;&#x80FD;&#x5230;&#x5E10;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BE2;&#x95EE;&#x5BF9;&#x65B9;&#x65F6;&#xFF0C;&#x4F9D;&#x65E7;&#x7B54;&#x590D;&#x8BF4;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x6B3E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x5947;&#x602A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x67E5;&#x8BE2;&#x4E86;&#x4E0B;&#x7F51;&#x94F6;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x7B14;&#x6B3E;&#x9879;&#x88AB;&#x9000;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x5C31;&#x662F;&#x5468;&#x4E94;&#x7684;&#x90A3;&#x7B14;&#x6B3E;&#x9879;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x9000;&#x56DE;&#x539F;&#x56E0;&#xFF0C;&#x8BF4;&#x662F;&#x6536;&#x4EF6;&#x4EBA;&#x4E0D;&#x7B26;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x53C8;&#x4ED4;&#x7EC6;&#x5730;&#x6838;&#x5BF9;&#x4E86;&#x4E0B;&#x4FE1;&#x606F;&#xFF0C;&#x5BF9;&#x7167;&#x7740;&#x5BF9;&#x65B9;&#x5148;&#x524D;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#x6C47;&#x6B3E;&#x4FE1;&#x606F;&#xFF0C;&#x518D;&#x4E09;&#x6BD4;&#x5BF9;&#x8FC7;&#x540E;&#xFF0C;&#x6CA1;&#x53D1;&#x73B0;&#x4EC0;&#x4E48;&#x4E0D;&#x4E00;&#x81F4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x66F4;&#x5947;&#x602A;&#x4E86;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x94F6;&#x884C;&#x65B9;&#x9762;&#x641E;&#x9519;&#x4E86;&#xFF1F;&#x8FD9;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65E2;&#x7136;&#x94F6;&#x884C;&#x9000;&#x56DE;&#x4FE1;&#x606F;&#x63D0;&#x793A;&#x6536;&#x4EF6;&#x4EBA;&#x4E0D;&#x7B26;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x53D1;&#x73B0;&#x4E86;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x4E0D;&#x7B26;&#x624D;&#x9000;&#x56DE;&#x5E76;&#x544A;&#x77E5;&#x7684;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x53C8;&#x91CD;&#x65B0;&#x5BF9;&#x7167;&#x7740;&#x5BA2;&#x6237;&#x5148;&#x524D;&#x53D1;&#x7684;&#x6C47;&#x6B3E;&#x5FC3;&#x5E95;&#xFF0C;&#x9010;&#x5B57;&#x6BD4;&#x5BF9;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x4EE5;&#x4E3A;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x5728;&#x8FD9;&#x4E2A;&#x201C;&#x5E02;&#x201D;&#x5B57;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x822C;&#x516C;&#x53F8;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x4E0D;&#x5E26;&#x201C;&#x5E02;&#x201D;&#x5B57;&#xFF0C;&#x6BD4;&#x5982;XX&#x516C;&#x53F8;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x5E26;&#x201C;&#x5E02;&#x201D;&#x7684;&#xFF0C;&#x5982;XX&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6211;&#x6838;&#x5BF9;&#x4E86;&#x4E0B;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x662F;XX&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x4FE1;&#x606F;&#x6CA1;&#x9519;&#x5440;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x8FD9;&#x5C31;&#x5947;&#x602A;&#x4E86;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53CD;&#x590D;&#x518D;&#x6B21;&#x6BD4;&#x5BF9;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#x6240;&#x5728;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x95EE;&#x9898;&#x771F;&#x7684;&#x662F;&#x51FA;&#x5728;&#x8FD9;&#x4E2A;&#x6536;&#x4EF6;&#x4EBA;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6C47;&#x51FA;&#x7684;&#x6536;&#x4EF6;&#x4EBA;&#x4FE1;&#x606F;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6237;&#x540D;&#xFF1A;XX&#x5DFF;XX&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x5E10;&#x53F7;&#xFF1A;xxxxxxxxxxx</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E4D;&#x4E00;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x5740;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x4ED4;&#x7EC6;&#x770B;&#x5176;&#x4E2D;&#x90A3;&#x4E2A;&#x201C;&#x5DFF;&#x201D;&#x5B57;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x6240;&#x5728;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#xFF01;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x662F;&#x201C;&#x5DFF;&#x201D;&#x5B57;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x51FA;&#x9519;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x8FD8;&#x6CA1;&#x770B;&#x51FA;&#x95EE;&#x9898;&#xFF1F;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x5BF9;&#x6BD4;&#x4E0B;&#x4F60;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5982;&#x4E0B;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;XX&#x5DFF;(&#x5E02;)XX&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5DE6;&#x4FA7;&#x662F;&#x539F;&#x6765;&#x7684;&#x6C47;&#x51FA;&#x4FE1;&#x606F;&#xFF0C;()&#x91CC;&#x662F;&#x6B63;&#x786E;&#x7684;&#x5B57;&#x4FE1;&#x606F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x554A;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F60;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x8FD8;&#x6CA1;&#x770B;&#x51FA;&#x201D;&#x5DFF;&#x201D;&#x540C;(&#x5E02;)&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x6CA1;&#x770B;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x628A;&#x8FD9;&#x4E2A;&#x5B57;&#x653E;&#x5927;&#x7ED9;&#x4F60;&#x518D;&#x5BF9;&#x6BD4;&#x770B;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9519;&#x8BEF;&#x7684;&#x5B57;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><img src="https://cdn.steemitimages.com/DQmNS9TjyTkquChquH26MqDg5XWmE8uBgzet2nT78EPqa5A/1.gif" width="600" height="600"></p><br><p>&#x3000;&#x3000;&#x6B63;&#x786E;&#x7684;&#x5B57;&#x5982;&#x4E0B;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmbVKQXYk47B2Miw9r9BBt8KnYcgG7pJTkzLmeKpVvqbM5/2.gif" width="600" height="600"></p><br><p>&#x3000;&#x3000;&#x73B0;&#x5728;&#x770B;&#x51FA;&#x6765;&#x4E86;&#x5427;&#xFF0C;&#x4E0A;&#x8FF0;&#x4E24;&#x4E2A;&#x5B57;&#x867D;&#x7136;&#x5F88;&#x50CF;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x533A;&#x522B;&#x7684;&#xFF0C;&#x533A;&#x522B;&#x5C31;&#x5728;&#x6700;&#x4E0A;&#x8FB9;&#x90A3;&#x4E2A;&#x70B9;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0D;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x6587;&#x5B57;&#x653E;&#x5927;&#x4E4B;&#x524D;&#xFF0C;&#x8FD8;&#x771F;&#x4E0D;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#x7684;&#x533A;&#x522B;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x6B64;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x67E5;&#x4E86;&#x7F51;&#x7EDC;&#xFF0C;&#x53D1;&#x73B0;&#x201C;&#x5DFF;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#x8BFB;&#xFF1A;f&#xFA;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x4E00;&#x79CD;&#x796D;&#x670D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5B57;&#x7684;&#x786E;&#x592A;&#x751F;&#x50FB;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x4E0D;&#x8BA4;&#x8BC6;&#x8FD9;&#x4E2A;&#x5B57;&#x7684;&#x4EBA;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8FC7;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x5DFF;&#x201D;&#x5B57;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x771F;&#x5E94;&#x8BE5;&#x505A;&#x4E0B;&#x6539;&#x53D8;&#xFF0C;&#x56E0;&#x4E3A;&#x540C;&#x201C;&#x5E02;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#x7684;&#x786E;&#x592A;&#x76F8;&#x4F3C;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x771F;&#x5047;&#x674E;&#x9035;&#x561B;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6csoyx" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4EF6;&#x4E4C;&#x9F99;&#x4E8B;:&#x771F;&#x5047;&#x674E;&#x9035;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/139/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/141/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/139/">139</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/140/">140</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/141/">141</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/256/">256</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

