
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7aevyu/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="莫让区块链成为滋生庞氏骗局的温床">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-29T17:30:21.000Z">2018-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7aevyu/">莫让区块链成为滋生庞氏骗局的温床</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6708;&#x4E2D;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x53F7;&#x79F0;&#x5E01;&#x5708;&#x7B2C;&#x4E00;&#x9ED1;&#x9A6C;&#x795E;&#x8BDD;&#x7684;&#x82F1;&#x96C4;&#x94FE;HEC&#xFF0C;&#x88AB;&#x516C;&#x5B89;&#x5C40;&#x6B63;&#x5F0F;&#x4EE5;&#x8BC8;&#x9A97;&#x7F6A;&#x7ACB;&#x6848;&#x3002;&#x82F1;&#x96C4;&#x94FE;HEC&#x795E;&#x8BDD;&#x7684;&#x7834;&#x706D;&#xFF0C;&#x4E0D;&#x662F;&#x5E01;&#x5708;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#xFF0C;&#x4E5F;&#x7EDD;&#x4E0D;&#x4F1A;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x82F1;&#x96C4;&#x94FE;&#x81EA;&#x4E0A;&#x5E02;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x906D;&#x9047;&#x4E86;&#x7834;&#x53D1;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x7206;&#x51FA;&#x591A;&#x4E2A;&#x5E55;&#x540E;&#x9ED1;&#x7BB1;&#x64CD;&#x4F5C;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x4E11;&#x95FB;&#x4E0D;&#x65AD;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x4EBA;&#x6240;&#x5F7B;&#x5E95;&#x629B;&#x5F03;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;&#x65E9;&#x5148;&#x5728;&#x4E0A;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x5BB6;&#x6253;&#x7740;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;ARTS,&#x88AB;&#x6295;&#x8D44;&#x4EBA;&#x4E3E;&#x62A5;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x4E5F;&#x7275;&#x626F;&#x51FA;&#x80CC;&#x540E;&#x5176;ICO&#x7684;&#x591A;&#x91CD;&#x9ED1;&#x5E55;&#x548C;&#x4EA7;&#x4E1A;&#x94FE;&#xFF0C;&#x4ECE;&#x9879;&#x76EE;&#x7684;&#x865A;&#x5047;&#x8BBE;&#x7ACB;&#xFF0C;&#x5230;&#x626F;&#x864E;&#x76AE;&#x62C9;&#x5927;&#x65D7;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x5047;&#x501F;&#x540D;&#x4EBA;&#x4E3A;&#x9879;&#x76EE;&#x80CC;&#x4E66;&#xFF0C;&#x5938;&#x5927;&#x53EF;&#x4FE1;&#x5EA6;&#xFF0C;&#x79C1;&#x52DF;&#x5230;&#x4E0A;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x5B8C;&#x5168;&#x5E55;&#x540E;&#x9ED1;&#x7BB1;&#x64CD;&#x4F5C;&#xFF0C;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x5730;&#x628A;&#x4E00;&#x5E2E;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x6C11;&#x4F17;&#x5F53;&#x97ED;&#x83DC;&#x5272;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x4ECE;&#x53BB;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x7C7B;&#x4F3C;&#x82F1;&#x96C4;&#x94FE;&#x3001;ARTS&#x7B49;&#x8FD9;&#x79CD;&#x7A7A;&#x6C14;&#x5E01;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;&#x6240;&#x8C13;&#x7A7A;&#x6C14;&#x5E01;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x90A3;&#x4E9B;&#x865A;&#x6784;&#x6216;&#x6CA1;&#x6709;&#x771F;&#x5B9E;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4E2A;&#x767D;&#x76AE;&#x4E66;(&#x5546;&#x4E1A;&#x8BA1;&#x5212;&#x4E66;)&#x5C31;&#x6562;&#x516C;&#x5F00;&#x4F17;&#x7B79;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x6C11;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4E0D;&#x4F1A;&#x53BB;&#x770B;&#x767D;&#x76AE;&#x4E66;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x770B;&#x4E86;&#xFF0C;&#x591A;&#x6570;&#x4E5F;&#x770B;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x540D;&#x5802;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x7A7A;&#x6C14;&#x5E01;&#x9879;&#x76EE;&#x6765;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x5938;&#x5927;&#x5BA3;&#x4F20;&#x4E4B;&#x5916;&#xFF0C;&#x628A;&#x767D;&#x76AE;&#x4E66;&#x5F04;&#x5F97;&#x590D;&#x6742;&#xFF0C;&#x628A;&#x9879;&#x76EE;&#x548C;&#x56E2;&#x961F;&#x751A;&#x81F3;&#x6295;&#x8D44;&#x4EBA;&#x7B49;&#x5F62;&#x8C61;&#x5305;&#x88C5;&#x7684;&#x9AD8;&#x5927;&#x4E0A;&#x751A;&#x81F3;&#x5439;&#x5618;&#x7684;&#x5929;&#x82B1;&#x4E71;&#x5760;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5F3A;&#x9879;&#x4E4B;&#x4E00;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x8FD1;&#x5E74;&#x6765;&#x975E;&#x5E38;&#x706B;&#x70ED;&#x7684;&#x884C;&#x4E1A;&#x9886;&#x57DF;&#x4E4B;&#x4E00;&#xFF0C;&#x6211;&#x5728;&#x4E4B;&#x524D;&#x5C31;&#x66FE;&#x7ECF;&#x591A;&#x6B21;&#x8BB2;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5982;&#x540C;&#x591A;&#x5E74;&#x524D;&#x4E92;&#x8054;&#x7F51;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x60F3;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x5728;&#x5341;&#x591A;&#x5E74;&#x540E;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x4FBF;&#x6377;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x51E0;&#x5E74;&#x751A;&#x81F3;&#x5341;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4E5F;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x533A;&#x5757;&#x94FE;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x4E3B;&#x8981;&#x9B45;&#x529B;&#x4E4B;&#x4E00;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4EBA;&#x95EE;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x5C31;&#x662F;&#x4EE3;&#x5E01;&#xFF08;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF09;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8BEF;&#x533A;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x4EE3;&#x5E01;&#xFF08;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF09;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x8BC6;&#x533A;&#x5757;&#x94FE;&#x6700;&#x5F00;&#x59CB;&#x786E;&#x662F;&#x7531;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x3001;&#x4EE5;&#x592A;&#x574A;&#x7B49;&#x624D;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x56E0;&#x6B64;&#x591A;&#x6570;&#x4EBA;&#x5FC3;&#x76EE;&#x4E2D;&#x5C31;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5C06;&#x533A;&#x5757;&#x94FE;&#x540C;&#x4EE3;&#x5E01;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF09;&#x5212;&#x4E0A;&#x4E86;&#x7B49;&#x53F7;&#xFF0C;&#x7136;&#x800C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7B80;&#x5355;&#x5730;&#x7406;&#x89E3;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x79CD;&#x6280;&#x672F;&#xFF0C;&#x8FD0;&#x7528;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x6211;&#x4EEC;&#x5B9E;&#x73B0;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x7528;&#x9014;&#xFF0C;&#x6BD4;&#x5982;&#x89E3;&#x51B3;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x3001;&#x4FE1;&#x606F;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x3001;&#x5B9E;&#x73B0;&#x6714;&#x6E90;&#x8FFD;&#x8E2A;&#x7B49;&#xFF0C;&#x800C;&#x53D1;&#x884C;&#x4EE3;&#x5E01;&#x53EA;&#x662F;&#x533A;&#x5757;&#x94FE;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x800C;&#x5DF2;&#xFF0C;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x4E0D;&#x80FD;&#x7B49;&#x540C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x672C;&#x6765;&#x53D1;&#x884C;&#x4EE3;&#x5E01;&#x662F;&#x7528;&#x6765;&#x523A;&#x6FC0;&#x548C;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x5C06;&#x9879;&#x76EE;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4F17;&#x7B79;&#xFF0C;&#x7B79;&#x5230;&#x94B1;&#x540E;&#x7528;&#x4E8E;&#x9879;&#x76EE;&#x548C;&#x5BA3;&#x4F20;&#x7B49;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E1C;&#x897F;&#x81EA;&#x63A8;&#x51FA;&#x4EE5;&#x6765;&#xFF0C;&#x5374;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x55C5;&#x5230;&#x4E86;&#x201C;&#x5546;&#x673A;&#x201D;&#xFF0C;&#x5373;&#x7092;&#x5E01;&#x3001;&#x6316;&#x5E01;&#x3001;&#x53D1;&#x5E01;&#x7B49;&#xFF0C;&#x5728;&#x5229;&#x6DA6;&#x767E;&#x500D;&#x3001;&#x5343;&#x500D;&#x56DE;&#x62A5;&#x7684;&#x523A;&#x6FC0;&#x4E0B;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5219;&#x594B;&#x4E0D;&#x987E;&#x8EAB;&#x3001;&#x4E89;&#x5148;&#x6050;&#x540E;&#x5730;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x884C;&#x5185;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x4E0D;&#x61C2;&#x5F97;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EC5;&#x51ED;&#x5341;&#x51E0;&#x9875;&#x6240;&#x8C13;&#x7684;&#x5546;&#x4E1A;&#x8BA1;&#x5212;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x5C31;&#x6562;&#x516C;&#x5F00;&#x8FDB;&#x884C;&#x53D1;&#x5E01;&#xFF0C;&#x56FD;&#x5185;&#x88AB;&#x7981;&#x6B62;&#xFF0C;&#x90A3;&#x5C31;&#x6362;&#x4E2A;&#x56FD;&#x5916;&#x6CE8;&#x518C;&#x5730;&#xFF0C;&#x65B0;&#x52A0;&#x5761;&#xFF1F;&#x8D8A;&#x5357;&#xFF1F;&#x67EC;&#x57D4;&#x5BE8;&#xFF1F;&#x5F00;&#x66FC;&#x7FA4;&#x5C9B;&#xFF1F;&#x968F;&#x4FBF;&#x9009;&#xFF0C;&#x56E2;&#x961F;&#x9760;&#x5305;&#x88C5;&#xFF0C;&#x9879;&#x76EE;&#x9760;&#x5439;&#x5618;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x9760;&#x4F5C;&#x5047;&#xFF0C;&#x53CD;&#x6B63;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5E55;&#x540E;&#x9ED1;&#x7BB1;&#x64CD;&#x4F5C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x8001;&#x767E;&#x59D3;&#x8BB2;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x4E0D;&#x4F1A;&#x53BB;&#x770B;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x9664;&#x4E86;&#x56FD;&#x5185;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x5355;&#x4E00;&#x7C97;&#x66B4;&#x4E4B;&#x5916;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5BF9;&#x6B64;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x6280;&#x672F;&#x6216;&#x8005;&#x9879;&#x76EE;&#x5546;&#x4E1A;&#x89D2;&#x5EA6;&#x5206;&#x6790;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x4E0D;&#x61C2;&#x6216;&#x4E0D;&#x592A;&#x719F;&#x6089;&#x3002;&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x770B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x76F2;&#x4ECE;&#x5FC3;&#x7406;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x771F;&#x53BB;&#x90A3;&#x4E9B;&#x5730;&#x65B9;&#x53BB;&#x8003;&#x7A76;&#xFF0C;&#x6BD4;&#x5982;&#x4E70;&#x4E00;&#x5F20;&#x673A;&#x7968;&#x53BB;&#x65B0;&#x52A0;&#x5761;&#xFF1F;&#x5F00;&#x66FC;&#x7FA4;&#x5C9B;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53CD;&#x6B63;&#x542C;&#x8D77;&#x6765;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x5916;&#x4F01;&#x561B;&#xFF0C;&#x5B81;&#x53EF;&#x4FE1;&#x5176;&#x6709;&#x3002;&#x518D;&#x8005;&#x770B;&#x5230;&#x53C8;&#x6709;&#x540D;&#x4EBA;(&#x4F60;&#x6562;&#x653E;&#x4E0A;&#x53BB;&#x540D;&#x4EBA;&#x5934;&#x50CF;&#xFF0C;&#x6211;&#x5C31;&#x6562;&#x76F8;&#x4FE1;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x771F;&#x7684;)&#x4E3A;&#x8FD9;&#x4E9B;&#x7A7A;&#x6C14;&#x5E01;&#x9879;&#x76EE;&#x7AD9;&#x53F0;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x771F;&#x771F;&#x5047;&#x5047;&#x7684;&#x6240;&#x8C13;&#x8D44;&#x672C;&#x5728;&#x90A3;&#x4E0A;&#x8FB9;&#x8D6B;&#x7136;&#x7EB8;&#x4E0A;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x770B;&#x5230;&#x90A3;&#x4E0A;&#x8FB9;&#x4E00;&#x957F;&#x6392;&#x201C;&#x9AD8;&#x5927;&#x4E0A;&#x201D;&#x7684;&#x5934;&#x8854;&#x3002;&#x3002;&#x3002;&#x77AC;&#x95F4;&#x5C31;&#x5F00;&#x59CB;&#x76F8;&#x4FE1;&#x8FD9;&#x4E00;&#x5207;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x5728;&#x4E0A;&#x8FB9;&#x6ECB;&#x751F;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x8981;&#x60F3;&#x907F;&#x514D;&#x90A3;&#x4E9B;&#x8868;&#x9762;&#x6253;&#x7740;&#x533A;&#x5757;&#x94FE;&#x7684;&#x65D7;&#x5B50;&#xFF0C;&#x5176;&#x5B9E;&#x6697;&#x5730;&#x91CC;&#x5374;&#x5728;&#x5E72;&#x7740;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x52FE;&#x5F53;&#x7684;&#x9879;&#x76EE;&#x6216;&#x4F01;&#x4E1A;&#xFF0C;&#x5BF9;&#x4E8E;&#x8001;&#x767E;&#x59D3;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x76F2;&#x4ECE;&#xFF0C;&#x5C11;&#x4E9B;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x591A;&#x4E9B;&#x5BF9;&#x8981;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x7684;&#x4E86;&#x89E3;&#x548C;&#x8BA4;&#x77E5;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x907F;&#x5F00;&#x90A3;&#x4E9B;&#x96F7;&#x533A;&#xFF0C;&#x907F;&#x5F00;&#x90A3;&#x4E9B;&#x9A97;&#x5C40;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x800C;&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;&#x6765;&#x6216;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x4E1C;&#xFF0C;&#x76F8;&#x4FE1;&#x672A;&#x6765;&#x4F1A;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x5F88;&#x5927;&#x7684;&#x6539;&#x8FDB;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x907F;&#x514D;&#x90A3;&#x4E9B;&#x62FF;&#x533A;&#x5757;&#x94FE;&#x5F53;&#x5E4C;&#x5B50;&#x7684;&#x9879;&#x76EE;&#x6216;&#x4F01;&#x4E1A;&#xFF0C;&#x9632;&#x6B62;&#x4ED6;&#x4EEC;&#x628A;&#x533A;&#x5757;&#x94FE;&#x53D8;&#x6210;&#x6ECB;&#x751F;&#x4ED6;&#x4EEC;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x7684;&#x6E29;&#x5E8A;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7aevyu" target="_blank" rel="noopener">&#x2018;&#x83AB;&#x8BA9;&#x533A;&#x5757;&#x94FE;&#x6210;&#x4E3A;&#x6ECB;&#x751F;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x7684;&#x6E29;&#x5E8A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steemit-meetup-31-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmRhoRyFRm48EqyYoJ8KYbLkDjg9dJ4evcJ3tn9rP7SqXC_1680x8400" alt="Steemit 广州聚会(meetup)活动的最新进展状况-离31号还有最后1天倒计时中">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-29T16:04:00.000Z">2018-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 762 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steemit-meetup-31-1/">Steemit 广州聚会(meetup)活动的最新进展状况-离31号还有最后1天倒计时中</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x848B;&#x5144;&#x53D1;&#x7ED9;&#x6211;&#x4E86;&#x4E0B;&#x8BBE;&#x8BA1;&#x597D;&#x7684;&#x4E24;&#x4E2A;&#x6613;&#x62C9;&#x5B9D;&#x5C55;&#x67B6;&#x6548;&#x679C;&#x56FE;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x8FD8;&#x633A;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x539F;&#x672C;&#x6253;&#x7B97;&#x53EA;&#x653E;&#x4E00;&#x4E2A;&#xFF0C;&#x540E;&#x6765;&#x7D22;&#x6027;&#x4E24;&#x4E2A;&#x90FD;&#x6253;&#x5370;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x5DF2;&#x7ECF;&#x5C06;&#x6587;&#x4EF6;&#x53D1;&#x7ED9;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x6253;&#x5370;&#x4E86;&#xFF0C;&#x5BF9;&#x65B9;&#x8BB2;&#x660E;&#x5929;&#x4E0B;&#x5348;&#x5C31;&#x53EF;&#x4EE5;&#x62FF;&#x5230;:)&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x8FD8;&#x6253;&#x7B97;&#x51C6;&#x5907;&#x4E24;&#x4E2A;&#x6A2A;&#x5E45;&#xFF0C;&#x4E00;&#x6761;&#x6302;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x7528;&#x6765;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x53E6;&#x4E00;&#x6761;&#x6253;&#x7B97;&#x653E;&#x5230;&#x5BA4;&#x5185;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5728;&#x5BA4;&#x5185;&#x805A;&#x4F1A;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x95EE;&#x8FC7;&#x5E97;&#x5BB6;&#xFF0C;&#x5BF9;&#x65B9;&#x8BB2;&#x6761;&#x5E45;&#x7684;&#x957F;&#x5EA6;&#x53EA;&#x80FD;&#x6709;3&#x7C73;&#x591A;&#xFF0C;&#x8C8C;&#x4F3C;&#x6709;&#x70B9;&#x5C0F;&#x4E86;&#x4E9B;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x80FD;&#x7528;&#xFF0C;&#x6253;&#x7B97;&#x660E;&#x65E9;&#x518D;&#x8054;&#x7CFB;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x7A81;&#x51FB;&#x5236;&#x4F5C;&#x4E0B;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x805A;&#x4F1A;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x4E86;&#x5982;&#x4E0B;&#x4E00;&#x4E9B;&#x8282;&#x76EE;&#x548C;&#x5185;&#x5BB9;&#xFF08;&#x4EE5;&#x4E0B;&#x672A;&#x6309;&#x51FA;&#x573A;&#x987A;&#x5E8F;&#x6392;&#x5217;&#xFF09;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;1&#x3001;&#x6BCF;&#x4E2A;&#x4EBA;&#x81EA;&#x6211;&#x7B80;&#x4ECB;&#xFF1B;<br><br></p><br><p>&#x3000;&#x3000;2&#x3001;&#x6E38;&#x620F;&#xFF1A;&#x8C01;&#x662F;&#x5367;&#x5E95;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;3&#x3001;&#x64AD;&#x653E;&#x89C6;&#x9891;&#xFF0C;&#x795E;&#x79D8;&#x4EBA;&#x7269;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;4&#x3001;&#x731C;&#x8C1C;&#x8BED;&#xFF1B;<br><br></p><br><p>&#x3000;&#x3000;5&#x3001;&#x731C;&#x731C;&#x4ED6;(&#x5979;)&#x662F;&#x8C01;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;6&#x3001;&#x62BD;&#x5956;&#xFF1B;<br><br></p><br><p>&#x3000;&#x3000;7&#x3001;&#x4E2A;&#x4EBA;&#x5206;&#x4EAB;&#xFF1A;&#x6211;&#x7684;steemit&#x4E4B;&#x8DEF;;<br><br></p><br><p>&#x3000;&#x3000;8&#x3001;&#x8336;&#x6B47;&#x3001;&#x81EA;&#x7531;&#x4EA4;&#x6D41;<br><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5982;&#x4E0B;&#x670B;&#x53CB;&#x7684;&#x8D5E;&#x52A9;&#x652F;&#x6301;&#xFF1A;<br><br><br><br>&#x3000;&#x3000;@deanliu &#x8D5E;&#x52A9;SBD 30 &#xFF08;&#x5DF2;&#x6536;&#x5230;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000; @hannahwu&#x8D5E;&#x52A9;&#x7EA2;&#x9152;&#x4E00;&#x7BB1;&#xFF08;&#x5DF2;&#x6536;&#x5230;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000; @dancingapple&#x8D5E;&#x52A9;&#x827A;&#x672F;&#x753B;&#x4E00;&#x5E45; &#xFF08;&#x73B0;&#x573A;&#x62B5;&#x8FBE;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000; @maiyude&#x8D5E;&#x52A9;&#x4ED6;&#x7684;&#x753B;&#xFF0C;&#x88C5;&#x88F1;&#x597D;&#x7684;&#x4E24;&#x5E45; &#xA0;&#xFF08;&#x73B0;&#x573A;&#x62B5;&#x8FBE;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000; @crowflew&#x8868;&#x793A;&#x4ED6;&#x51FA;&#x4E09;&#x4E2A;&#x8BD7;&#x8C1C;&#xFF0C;&#x5956;&#x52B1;&#x7ED9;&#x6700;&#x5148;&#x731C;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x5956;&#x54C1;&#x4E3A;&#x4E09;&#x672C;&#x4E66; &#xFF08;&#x5DF2;&#x6536;&#x5230;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000; @dapeng&#x8868;&#x793A;&#x4E5F;&#x8D5E;&#x52A9;&#x4E9B;&#x4ED6;&#x5373;&#x5C06;&#x51FA;&#x7248;&#x7684;&#x4E66;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4E66;&#x8FD8;&#x672A;&#x6B63;&#x5F0F;&#x4E0A;&#x5E02;&#xFF0C;&#x5177;&#x4F53;&#x4ED6;&#x8981;&#x540C;&#x51FA;&#x7248;&#x793E;&#x6C9F;&#x901A;&#x4E0B; &#xA0;</p><br><p><br><br>&#x3000;&#x3000; @tumutanzi &#x8D5E;&#x52A9; SBD 30 &#xFF08;&#x5DF2;&#x6536;&#x5230;&#xFF09;</p><br><p><br><br> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@rea &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8D5E;&#x52A9; SBD 30 &#xFF08;&#x5DF2;&#x6536;&#x5230;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#x4E2D;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x622A;&#x6B62;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x5DF2;&#x786E;&#x8BA4;&#x53C2;&#x52A0;&#x805A;&#x4F1A;&#x7684;&#x4EBA;&#x540D;&#x5355;&#x5982;&#x4E0B;&#xFF0C;&#x6309;&#x7167;&#x5E16;&#x5B50;&#x56DE;&#x590D;&#x663E;&#x793A;&#x987A;&#x5E8F;&#x6392;&#x5217;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000; <a href="https://steemit.com/@tumutanzi" target="_blank" rel="noopener">@tumutanzi</a>&#x3001; <a href="https://steemit.com/@meixia" target="_blank" rel="noopener">@meixia</a>&#x3001; <a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a>&#x3001;<a href="https://steemit.com/@vivia" target="_blank" rel="noopener">@vivia</a>&#x3001; <a href="https://steemit.com/@htliao" target="_blank" rel="noopener">@htliao</a>&#x3001; <a href="https://steemit.com/@maiyude" target="_blank" rel="noopener">@maiyude</a>&#x3001; <a href="https://steemit.com/@honoru" target="_blank" rel="noopener">@honoru</a>&#x592B;&#x5987;&#x3001; <a href="https://steemit.com/@mangoanddaddy" target="_blank" rel="noopener">@mangoanddaddy</a>&#x3001;<a href="https://steemit.com/@bigbigfish" target="_blank" rel="noopener">@bigbigfish</a>&#x3001;<a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> <a href="https://steemit.com/@dancingapple" target="_blank" rel="noopener">@dancingapple</a> <a href="https://steemit.com/@liangfengyouren" target="_blank" rel="noopener">@liangfengyouren</a> <a href="https://steemit.com/@lancy" target="_blank" rel="noopener">@lancy</a> <a href="https://steemit.com/@amymy" target="_blank" rel="noopener">@amymy</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x79BB;31&#x53F7;&#x8FD8;&#x6709;&#x6700;&#x540E;1&#x5929;&#x5012;&#x8BA1;&#x65F6;&#x4E2D;&#xFF0C;&#x7EE7;&#x7EED;&#x62A5;&#x540D;&#x53C2;&#x4E0E;&#x4E2D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x53D1;&#x5E03;&#x4E0B;&#x90A3;&#x5929;&#x805A;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x5982;&#x4E0B;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x5730;&#x70B9;&#xFF1A;&#x5E7F;&#x5DDE;&#x5E02;&#x5929;&#x6CB3;&#x533A;&#x4E1C;&#x5703;&#x9547;&#x4E1C;&#x5703;&#x4E8C;&#x9A6C;&#x8DEF;67&#x53F7;&#x521B;&#x5883;&#x6C47;&#x76C8;&#x79D1;&#x667A;&#x8C37;24&#x680B;102-A5&#xFF08;&#x5730;&#x94C1;5&#x53F7;&#x7EBF;&#x4E1C;&#x5703;&#x7AD9;B&#x51FA;&#x53E3;10&#x7C73;&#x5373;&#x5230;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x3010;&#x8349;&#x6C90;&#x6C47;&#x8F70;&#x8DB4;&#x9986;&#x3011;</p><br><p>&#x3000;&#x3000;&#x65F6;&#x95F4;&#xFF1A;3&#x6708;31&#x53F7;&#x4E0B;&#x5348;2:00-6:00</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x5982;&#x4E0A;&#x5177;&#x4F53;&#x7684;&#x5730;&#x70B9;&#x548C;&#x51C6;&#x786E;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7684;&#x5230;&#x6765;&#x3002;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmRhoRyFRm48EqyYoJ8KYbLkDjg9dJ4evcJ3tn9rP7SqXC_1680x8400" width="955" height="522"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steemit-meetup-31-1" target="_blank" rel="noopener">&#x2018;Steemit &#x5E7F;&#x5DDE;&#x805A;&#x4F1A;(meetup)&#x6D3B;&#x52A8;&#x7684;&#x6700;&#x65B0;&#x8FDB;&#x5C55;&#x72B6;&#x51B5;-&#x79BB;31&#x53F7;&#x8FD8;&#x6709;&#x6700;&#x540E;1&#x5929;&#x5012;&#x8BA1;&#x65F6;&#x4E2D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2nevw8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-upload.s3.amazonaws.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji" alt="“月旦评”第七期优秀作品最终获奖名单">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-29T01:35:18.000Z">2018-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 808 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2nevw8/">“月旦评”第七期优秀作品最终获奖名单</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemit-production-imageproxy-upload.s3.amazonaws.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji" width="981" height="1033"></p><br><p>Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x5168;&#x4F53;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x5F88;&#x9AD8;&#x5174;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x5165;&#x9009;&#x548C;&#x516C;&#x4F17;&#x6295;&#x7968;&#x3002;&#x6839;&#x636E;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/23onpa" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x6625;&#x8282;&#x589E;&#x52A0;&#x7248;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/6drpxm-2" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;2&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/4dfusq-3" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;3&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/4bo4yr-4" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;4&#x8F6E;</a>&#x300B;&#x5E76;&#x7EFC;&#x5408;&#x516C;&#x4F17;&#x6295;&#x7968;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/4bo4yr-4" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;3&#x6708;28&#x65E5; 23:59) &#x6708;&#x65E6;&#x8BC4;&#x5F00;&#x59CB;&#x63A5;&#x6536;&#x8D5E;&#x52A9;&#x5566;</a>&#x300B;&#x6392;&#x540D;&#x548C;&#x83B7;&#x5956;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x51FA;&#x4E86;&#x672C;&#x5C4A;&#xFF08;&#x7B2C;&#x4E03;&#x671F;&#xFF09;&#x83B7;&#x5956;&#x8005;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x5956;&#x9879; &#xA0;&#xA0;</strong>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x4F5C;&#x8005;(Steem ID) &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x91D1; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x83B7;&#x5956;&#x4F5C;&#x54C1;</strong></p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@xiaoshancun &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;STEEM 20 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@xiaoshancun/4unuwz-or" target="_blank" rel="noopener"> &#x8FF7;&#x601D;|&#x6708;&#x65E6;&#x8BC4;</a> &#x300B;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@lovemyson &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;STEEM 20 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/art/@lovemyson/14" target="_blank" rel="noopener">&#xFF03;&#x7ED8;&#x753B;&#x662F;&#x4E00;&#x573A;&#x4FEE;&#x884C;&#xFF03;14&#x897F;&#x7EA2;&#x67FF;&#x1F345;-&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x606D;&#x559C;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4F5C;&#x54C1;&#x548C;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4FE1;&#x606F;&#x6211;&#x4EEC;&#x5C06;&#x516C;&#x793A;24&#x5C0F;&#x65F6;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5728;48&#x5C0F;&#x65F6;&#x5185;&#x5B8C;&#x6210;&#x5956;&#x91D1;&#x53D1;&#x653E;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x672C;&#x6B21;&#x8BC4;&#x9009;&#x82B1;&#x7D6E;&#xFF1A;&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4ECE;&#x7B2C;&#x4E03;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5956;&#x9879;&#x8BBE;&#x7F6E;&#x505A;&#x4E86;&#x8F83;&#x5927;&#x8C03;&#x6574;&#xFF0C;&#x4ECE;&#x539F;&#x5148;&#x7684; &#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;&#x6539;&#x4E3A;&#x6700;&#x4F73;&#x5956;&#xFF0C;&#x76EE;&#x524D;&#x6682;&#x65F6;&#x6709;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x548C;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#x4E24;&#x9879;&#xFF0C;&#x672A;&#x6765;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x589E;&#x8BBE;&#x65B0;&#x7684;&#x5176;&#x5B83;&#x5956;&#x9879;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7ED3;&#x5408;&#x53D1;&#x5C55;&#x7684;&#x60C5;&#x51B5;&#x6765;&#xFF0C;&#x7EDD;&#x975E;&#x62CD;&#x7740;&#x5927;&#x817F;&#x5C31;&#x505A;&#x51B3;&#x5B9A;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x671F;&#x6587;&#x5B66;&#x5956;&#x9879;&#x7684;&#x5165;&#x9009;&#x6700;&#x4F73;&#x5956;&#x7684;&#x5019;&#x9009;&#x6709;&#x4E09;&#x540D;&#xFF0C;&#x5206;&#x522B;&#x662F; &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/love/@tvb/bgn5e-or" target="_blank" rel="noopener"> &#x6DD8;&#x6C14;&#x5305;&#x548C;&#x5C0F;&#x53EF;&#x53EF;&#x7684;&#x7231;&#x60C5;| &#x6708;&#x65E6;&#x8BC4;</a> &#x300B; &#x3001; &#x300A; <a href="https://steemit.com/cn/@winniex/51rvgt" target="_blank" rel="noopener">&#x6211;&#x7684;&#x79FB;&#x52A8;&#x786C;&#x76D8;&#x4E22;&#x4E86;&#x2014;-&#x6708;&#x65E6;&#x8BC4;</a> &#x300B; &#x548C; &#x300A; <a href="https://steemit.com/cn/@xiaoshancun/4unuwz-or" target="_blank" rel="noopener">&#x8FF7;&#x601D;|&#x6708;&#x65E6;&#x8BC4;</a> &#xA0;&#x300B; &#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x4F5C;&#x54C1;&#x65D7;&#x9F13;&#x76F8;&#x5F53;&#xFF0C;&#x7ADE;&#x4E89;&#x4E5F;&#x5F88;&#x6FC0;&#x70C8;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x53EA;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x6839;&#x636E;&#x5F97;&#x5206;&#x6392;&#x540D;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x51FA;&#x4E86; @xiaoshancun &#x7684;&#x300A;<a href="https://steemit.com/cn/@xiaoshancun/4unuwz-or" target="_blank" rel="noopener"> &#x8FF7;&#x601D;|&#x6708;&#x65E6;&#x8BC4;</a> &#x300B;&#x4E3A;&#x672C;&#x671F;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x867D;&#x8BF4;&#x6700;&#x4F73;&#x83B7;&#x5956;&#x8005;&#x53EA;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x70ED;&#x60C5;&#x521B;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x83B7;&#x5956;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x4E0D;&#x8981;&#x6C14;&#x9981;&#xFF0C;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6BCF;&#x6708;&#x5982;&#x671F;&#x4E3E;&#x884C;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x8FD8;&#x5728;&#x6FC0;&#x60C5;&#x521B;&#x4F5C;&#xFF0C;&#x76F8;&#x4FE1;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x6536;&#x83B7;&#x6700;&#x4F73;&#x5956;&#x5462;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x6B22;&#x8FCE;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x6D3B;&#x52A8;&#x54E6;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2nevw8" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/23w7ke/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="李彦宏关于隐私问题的说法为何会引来骂声一片？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-28T14:59:54.000Z">2018-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1149 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/23w7ke/">李彦宏关于隐私问题的说法为何会引来骂声一片？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5148;&#x8BB2;&#x4E2A;&#x6BB5;&#x5B50;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x6709;&#x4E2A;&#x4EBA;&#x53BB;&#x6E38;&#x6CF3;&#xFF0C;&#x5728;&#x6CF3;&#x6C60;&#x91CC;&#x6492;&#x5C3F;&#x88AB;&#x7BA1;&#x7406;&#x5458;&#x6293;&#x4F4F;&#x4E86;&#xFF0C;&#x6279;&#x8BC4;&#x4ED6;&#x90A3;&#x6837;&#x505A;&#x5F88;&#x4E0D;&#x96C5;&#x89C2;&#xFF0C;&#x592A;&#x8FC7;&#x4EFD;&#xFF0C;&#x751A;&#x81F3;&#x8981;&#x5904;&#x7F5A;&#x4ED6;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x89C9;&#x5F97;&#x60F3;&#x4E0D;&#x901A;&#xFF0C;&#x95EE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x5141;&#x8BB8;&#x522B;&#x4EBA;&#x5728;&#x6CF3;&#x6C60;&#x91CC;&#x6492;&#x5C3F;&#xFF0C;&#x4F60;&#x4EEC;&#x5374;&#x504F;&#x504F;&#x8981;&#x5904;&#x7F5A;&#x6211;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#x56DE;&#x7B54;&#xFF0C;<br><br></p><br><p>&#x3000;&#x3000;&#x4F60;&#x50BB;&#x554A;&#xFF01;&#x522B;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x6CF3;&#x6C60;&#x91CC;&#x5077;&#x5077;&#x6492;&#x5C3F;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x770B;&#x5230;&#xFF0C;&#x5373;&#x4FBF;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E00;&#x6765;&#x53D6;&#x8BC1;&#x56F0;&#x96BE;&#xFF0C;&#x4E8C;&#x6765;&#x4E5F;&#x662F;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x59D1;&#x4E14;&#x7B97;&#x4E86;&#xFF0C;&#x800C;&#x4F60;&#x504F;&#x504F;&#x5374;&#x7AD9;&#x5728;&#x6CF3;&#x6C60;&#x8FB9;&#x4E0A;&#xFF0C;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x5730;&#x671D;&#x6CF3;&#x6C60;&#x91CC;&#x6492;&#x5C3F;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x90FD;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x4E0D;&#x6293;&#x4F60;&#x4E48;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;3&#x6708;26&#x65E5;&#xFF0C;&#x767E;&#x5EA6;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x957F;&#x674E;&#x5F66;&#x5B8F;&#x5728;&#x4E2D;&#x56FD;&#x53D1;&#x5C55;&#x9AD8;&#x5C42;&#x8BBA;&#x575B;&#x4E0A;&#x6F14;&#x8BB2;&#x7684;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;<strong>&#x6211;&#x8BA4;&#x4E3A;&#x5728;&#x8FC7;&#x53BB;&#x51E0;&#x5E74;&#x91CC;&#xFF0C;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x800C;&#x4E14;&#x6267;&#x6CD5;&#x529B;&#x5EA6;&#x4E5F;&#x52A0;&#x5F3A;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x4F46;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x9690;&#x79C1;&#x95EE;&#x9898;&#x7684;&#x6001;&#x5EA6;&#x66F4;&#x52A0;&#x5F00;&#x653E;&#xFF0C;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x654F;&#x611F;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x9690;&#x79C1;&#x6362;&#x53D6;&#x4FBF;&#x5229;&#x3001;&#x5B89;&#x5168;&#x6216;&#x8005;&#x6548;&#x7387;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x4ED6;&#x4EEC;&#x5C31;&#x613F;&#x610F;&#x8FD9;&#x4E48;&#x505A;&#x3002;<br><br></strong></p><br><p>&#x3000;&#x3000;&#x5C31;&#x662F;&#x4E0A;&#x8FF0;&#x8FD9;&#x6BB5;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E24;&#x65E5;&#x5728;&#x56FD;&#x5185;&#x5F15;&#x8D77;&#x4E86;&#x8F69;&#x7136;&#x5927;&#x6CE2;&#xFF0C;&#x5176;&#x5B9E;&#x674E;&#x5F66;&#x5B8F;&#x8BF4;&#x5BF9;&#x4E86;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x8BF4;&#x9519;&#x4E86;&#x90E8;&#x5206;&#x3002;&#x674E;&#x8BB2;&#xFF0C;&#x56FD;&#x4EBA;&#x5BF9;&#x9690;&#x79C1;&#x95EE;&#x9898;&#x7684;&#x6001;&#x5EA6;&#x8D8A;&#x6765;&#x8D8A;&#x5F00;&#x653E;&#xFF0C;&#x76F8;&#x5BF9;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x654F;&#x611F;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x654F;&#x611F;&#x53EA;&#x662F;&#x5148;&#x524D;&#x56FD;&#x4EBA;&#x5BF9;&#x4E92;&#x8054;&#x7F51;&#x5305;&#x62EC;&#x624B;&#x673A;&#x7B49;&#x9690;&#x79C1;&#x6570;&#x636E;&#x77E5;&#x4E4B;&#x751A;&#x5C11;&#xFF0C;&#x4E5F;&#x8F83;&#x5C11;&#x65F6;&#x95F4;&#x53BB;&#x5173;&#x6CE8;&#x8FD9;&#x4E9B;&#x3002;&#x5766;&#x767D;&#x8BB2;&#xFF0C;&#x674E;&#x8BB2;&#x7684;&#x4E5F;&#x662F;&#x90E8;&#x5206;&#x5B9E;&#x8BDD;&#xFF0C;&#x9690;&#x79C1;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x897F;&#x65B9;&#x5C24;&#x5176;&#x662F;&#x6B27;&#x7F8E;&#x975E;&#x5E38;&#x91CD;&#x89C6;&#xFF0C;&#x4F46;&#x5728;&#x56FD;&#x5185;&#xFF0C;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x89E6;&#x72AF;&#x522B;&#x4EBA;&#x7684;&#x9690;&#x79C1;&#x662F;&#x4EF6;&#x591A;&#x4E48;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x5E95;&#x7EBF;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5C06;&#x7528;&#x6237;&#x7684;&#x6570;&#x636E;&#x8F6C;&#x552E;&#x7ED9;&#x7B2C;&#x4E09;&#x65B9;&#x4F01;&#x4E1A;&#x6216;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x8FD9;&#x5757;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x65E9;&#x4E9B;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E9B;&#x6570;&#x636E;&#x6BD4;&#x5982;&#x4F01;&#x4E1A;&#x751A;&#x81F3;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x82B1;&#x5F88;&#x5C11;&#x7684;&#x8D39;&#x7528;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x7F51;&#x4E0A;&#x8D2D;&#x4E70;&#x5230;&#xFF0C;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4EF6;&#x591A;&#x4E48;&#x4E25;&#x91CD;&#x7684;&#x4FB5;&#x72AF;&#x9690;&#x79C1;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x518D;&#x8005;&#x5982;&#x9152;&#x5E97;&#x7684;&#x7528;&#x6237;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#xFF0C;&#x5305;&#x62EC;&#x4E2A;&#x4EBA;&#x57FA;&#x672C;&#x8D44;&#x6599;&#x3001;&#x5F00;&#x623F;&#x8BB0;&#x5F55;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x672C;&#x90FD;&#x5C5E;&#x4E8E;&#x975E;&#x5E38;&#x79C1;&#x5BC6;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x793E;&#x4F1A;&#x4E0A;&#x4E5F;&#x65F6;&#x5E38;&#x4F1A;&#x7206;&#x51FA;&#x67D0;&#x9152;&#x5E97;&#x6CC4;&#x6F0F;&#x5927;&#x91CF;&#x4E2A;&#x4EBA;&#x6570;&#x636E;&#x4FE1;&#x606F;&#x7B49;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x4F1A;&#x89C1;&#x5230;&#x7528;&#x6237;&#x6570;&#x636E;&#x6CC4;&#x6F0F;&#xFF0C;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x6700;&#x591A;&#x53EA;&#x662F;&#x611F;&#x53F9;&#x4E0B;&#xFF0C;&#x4E4B;&#x540E;&#x4E0D;&#x4E45;&#x4FBF;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x9690;&#x79C1;&#xFF0C;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x591A;&#x6570;&#x8FD8;&#x53EA;&#x662F;&#x505C;&#x7559;&#x5728;&#x53E3;&#x5934;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x5F7B;&#x5E95;&#x843D;&#x5B9E;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5FC3;&#x91CC;&#x90FD;&#x62B1;&#x7740;&#x65E0;&#x6240;&#x8C13;&#x3001;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#x7684;&#x4E00;&#x79CD;&#x5FC3;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x674E;&#x7684;&#x4E00;&#x756A;&#x56FD;&#x4EBA;&#x4E0D;&#x91CD;&#x89C6;&#x9690;&#x79C1;&#xFF0C;&#x751A;&#x81F3;&#x5EFA;&#x8BAE;&#x201D;&#x7528;&#x9690;&#x79C1;&#x6362;&#x53D6;&#x4FBF;&#x5229;&#x3001;&#x5B89;&#x5168;&#x6216;&#x8005;&#x6548;&#x7387;&#x201C;&#x8FD9;&#x79CD;&#x975E;&#x5E38;&#x8352;&#x8C2C;&#x7684;&#x8A00;&#x8BBA;&#x3002;&#x8BD5;&#x60F3;&#xFF0C;&#x50CF;&#x767E;&#x5EA6;&#x8FD9;&#x79CD;&#x56FD;&#x5185;&#x72EC;&#x89D2;&#x517D;&#x5DE8;&#x5934;&#x4F01;&#x4E1A;&#x7684;&#x8001;&#x603B;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x975E;&#x5E38;&#x77E5;&#x540D;&#x7684;&#x516C;&#x4F17;&#x4EBA;&#x7269;&#xFF0C;&#x5728;&#x91CD;&#x8981;&#x7684;&#x516C;&#x5F00;&#x573A;&#x5408;&#x90FD;&#x6562;&#x8BB2;&#x8FD9;&#x79CD;&#x8BDD;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x5176;&#x5B83;&#x4F01;&#x4E1A;&#x4E4E;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;&#x54CE;&#xFF0C;&#x5176;&#x5B9E;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x674E;&#x8BB2;&#x7684;&#x4E5F;&#x6CA1;&#x9519;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x79C1;&#x4E0B;&#x5077;&#x5077;&#x8BB2;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6709;&#x4EBA;&#x4F1A;&#x5728;&#x6CF3;&#x6C60;&#x91CC;&#x5077;&#x5077;&#x6492;&#x5C3F;&#x90A3;&#x6837;&#xFF0C;&#x4F60;&#x767E;&#x5EA6;&#x79C1;&#x5E95;&#x4E0B;&#x518D;&#x600E;&#x4E48;&#x201D;&#x7528;&#x9690;&#x79C1;&#x6362;&#x53D6;&#x201C;&#x4EFB;&#x4F55;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x201D;&#x4FBF;&#x5229;&#x201C;&#xFF0C;&#x53EA;&#x8981;&#x5927;&#x4F17;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6CA1;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x5927;&#x6709;&#x6240;&#x4E3A;&#x7684;&#x561B;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x53EA;&#x662F;&#x5343;&#x4E0D;&#x8BE5;&#x4E07;&#x4E0D;&#x8BE5;&#xFF0C;&#x4F60;&#x5374;&#x504F;&#x504F;&#x8981;&#x5B66;&#x90A3;&#x67D0;&#x4EBA;&#xFF0C;&#x975E;&#x5F97;&#x7AD9;&#x5728;&#x6CF3;&#x6C60;&#x8FB9;&#x4E0A;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x5730;&#x5411;&#x6CF3;&#x6C60;&#x6492;&#x5C3F;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5F97;&#xFF01;&#x8FD9;&#x4E0B;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x90FD;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x90A3;&#x91CC;&#x5E72;&#x574F;&#x4E8B;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x8FD8;&#x662F;&#x8001;&#x603B;&#x5E26;&#x5934;&#x671D;&#x6CF3;&#x6C60;&#x6492;&#x5C3F;&#xFF01;<br><br></p><br><p>&#x3000;&#x3000;&#x55EF;&#xFF0C;&#x6027;&#x8D28;&#x592A;&#x6076;&#x52A3;&#xFF01;&#x8FDE;&#x5403;&#x74DC;&#x6C11;&#x4F17;&#x90FD;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/23w7ke" target="_blank" rel="noopener">&#x2018;&#x674E;&#x5F66;&#x5B8F;&#x5173;&#x4E8E;&#x9690;&#x79C1;&#x95EE;&#x9898;&#x7684;&#x8BF4;&#x6CD5;&#x4E3A;&#x4F55;&#x4F1A;&#x5F15;&#x6765;&#x9A82;&#x58F0;&#x4E00;&#x7247;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steemit-meetup-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdP2bcyWv8av5CBPSTet2nUvjNqudXqmUnhoAPqRjuiQw/b.jpg" alt="Steemit 广州聚会(meetup)活动的最新进展状况-倒计时3天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-27T15:47:51.000Z">2018-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 835 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steemit-meetup-3/">Steemit 广州聚会(meetup)活动的最新进展状况-倒计时3天</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6839;&#x636E;&#x5927;&#x5BB6;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x6211;&#x4EEC;&#x786E;&#x5B9A;&#x4E86;&#x672C;&#x6B21;&#x805A;&#x4F1A;&#x7684;&#x56FE;&#x6848;&#x4E3A;&#x65B9;&#x6848;B&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p><img src="https://steemitimages.com/DQmdP2bcyWv8av5CBPSTet2nUvjNqudXqmUnhoAPqRjuiQw/b.jpg" width="164" height="264"></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x8FD8;&#x4E3A;&#x5F53;&#x5929;&#x53C2;&#x52A0;&#x805A;&#x4F1A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x6BCF;&#x4EBA;&#x51C6;&#x5907;&#x4E86;&#x4E2A;&#x5C0F;&#x7EAA;&#x5FF5;&#x54C1;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x7B54;&#x6848;&#x518D;&#x63ED;&#x6653;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C; @dancingapple &#x8DDF;&#x6211;&#x8BB2;&#x90A3;&#x5929;&#x5979;&#x4E5F;&#x4F1A;&#x8FC7;&#x6765;&#x53C2;&#x52A0;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4EF6;&#x4EE4;&#x4EBA;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53E6;&#x5916; @dancingapple&#x5728;&#x95EE;&#x5230;&#x8282;&#x76EE;&#x65F6;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x5979;&#x6211;&#x4EEC;&#x8FD8;&#x5728;&#x51C6;&#x5907;&#x8282;&#x76EE;&#x4E2D;&#xFF0C;&#x5979;&#x63D0;&#x8BAE;&#x4E86;&#x4E2A;&#x6E38;&#x620F;&#x8282;&#x76EE;&#xFF1A;&#x8C01;&#x662F;&#x5367;&#x5E95;&#xFF1F;&#x6211;&#x5C31;&#x987A;&#x6C34;&#x63A8;&#x821F;&#x81EA;&#x7136;&#x8BA9;&#x5979;&#x6765;&#x62C5;&#x4EFB;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x8282;&#x76EE;&#x73AF;&#x8282;&#x7684;&#x4E3B;&#x6301;&#x5566;&#xFF0C;&#x56E0;&#x4E3A;&#x8BF4;&#x5B9E;&#x5728;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x61C2;&#x5979;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x600E;&#x4E48;&#x73A9;:)&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x805A;&#x4F1A;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x8BA1;&#x5212;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x505A;&#x4E0B;&#x4E2A;&#x4EBA;&#x5206;&#x4EAB;&#xFF08;&#x770B;&#x5230;&#x8FD9;&#x6761;&#x4FE1;&#x606F;&#x540E;&#x8D76;&#x5FEB;&#x51C6;&#x5907;&#x54E6;&#xFF09;&#xFF0C;&#x8BB2;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;steemit&#x4E4B;&#x8DEF;&#x548C;&#x7ECF;&#x5386;&#x7B49;&#xFF0C;&#x53E6;&#x5916;&#x6211;&#x4EEC;&#x8FD8;&#x51C6;&#x5907;&#x4E86;&#x731C;&#x8C1C;&#x548C;&#x62BD;&#x5956;&#x6D3B;&#x52A8;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4EEC;<strong>&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x62A5;&#x540D;&#x4E2A;&#x4EBA;&#x624D;&#x827A;&#x8868;&#x6F14;</strong>&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x64C5;&#x957F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5FAE;&#x4FE1;&#x8054;&#x7CFB;&#x6211;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000; @lemooljiang &#x4E3A;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x805A;&#x4F1A;&#x8BBE;&#x8BA1;&#x4E86;&#x4E2A;&#x6613;&#x62C9;&#x5B9D;&#x6D77;&#x62A5;&#xFF0C;&#x4F30;&#x8BA1;&#x660E;&#x5929;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x7ED9;&#x6211;&#x770B;&#x4E0B;&#xFF0C;&#x786E;&#x8BA4;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x5370;&#xFF0C;&#x90A3;&#x5929;&#x6211;&#x4EEC;&#x4F1A;&#x653E;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x5927;&#x5BB6;&#x4ECE;&#x5730;&#x94C1;&#x51FA;&#x6765;&#x65F6;&#x8FDB;&#x5165;&#x56ED;&#x533A;&#x5E94;&#x8BE5;&#x80FD;&#x770B;&#x5230;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x5929;&#x6CA1;&#x6709;&#x5927;&#x98CE;&#x7684;&#x8BDD;&#x3002;:)</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5176;&#x5B83;&#x7684;&#x4E00;&#x4E9B;&#x8282;&#x76EE;&#x8FD8;&#x5728;&#x51C6;&#x5907;&#x4E2D;&#xFF0C;&#x656C;&#x8BF7;&#x671F;&#x5F85;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x6B21;&#x805A;&#x4F1A;&#xFF0C;&#x5DF2;&#x6709;&#x591A;&#x4E2A;&#x670B;&#x53CB;&#x7ED9;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x8D5E;&#x52A9;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x6309;&#x7167;&#x5E16;&#x5B50;&#x56DE;&#x590D;&#x7684;&#x987A;&#x5E8F;&#x9010;&#x4E00;&#x5217;&#x4E0B;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF1A;</p><br><p>&#x3000;&#x3000; @deanliu &#x8D5E;&#x52A9;SBD 30</p><br><p>&#x3000;&#x3000; @hannahwu&#x8D5E;&#x52A9;&#x7EA2;&#x9152;&#x4E00;&#x7BB1;&#xFF08;&#x7EDD;&#x5BF9;&#x591F;&#x5927;&#x5BB6;&#x7545;&#x996E;&#xFF0C;@hannahwu &#x8868;&#x793A;&#x5982;&#x679C;&#x4E0D;&#x591F;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x8FFD;&#x52A0;&#x2026; &#x1F605;&#x1F605;&#xFF09;</p><br><p>&#x3000;&#x3000; @dancingapple&#x8D5E;&#x52A9;&#x827A;&#x672F;&#x753B;&#x4E00;&#x5E45;</p><br><p>&#x3000;&#x3000; @maiyude&#x8D5E;&#x52A9;&#x4ED6;&#x7684;&#x753B;&#xFF0C;&#x88C5;&#x88F1;&#x597D;&#x7684;&#x4E24;&#x5E45;</p><br><p>&#x3000;&#x3000; @crowflew&#x8868;&#x793A;&#x4ED6;&#x51FA;&#x4E09;&#x4E2A;&#x8BD7;&#x8C1C;&#xFF0C;&#x5956;&#x52B1;&#x7ED9;&#x6700;&#x5148;&#x731C;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x5956;&#x54C1;&#x4E3A;&#x4E09;&#x672C;&#x4E66;</p><br><p>&#x3000;&#x3000; @dapeng&#x8868;&#x793A;&#x4E5F;&#x8D5E;&#x52A9;&#x4E9B;&#x4ED6;&#x5373;&#x5C06;&#x51FA;&#x7248;&#x7684;&#x4E66;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4E66;&#x8FD8;&#x672A;&#x6B63;&#x5F0F;&#x4E0A;&#x5E02;&#xFF0C;&#x5177;&#x4F53;&#x4ED6;&#x8981;&#x540C;&#x51FA;&#x7248;&#x793E;&#x6C9F;&#x901A;&#x4E0B; &#xA0;</p><br><p>&#x3000;&#x3000; @tumutanzi &#x8D5E;&#x52A9; SBD 30</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@rea &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8D5E;&#x52A9; SBD 30</p><br><p>&#x3000;&#x3000;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#x4E2D;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x660E;&#x786E;&#x8868;&#x793A;&#x53C2;&#x52A0;&#x7684;&#x4EBA;&#x5458;&#x5305;&#x62EC;&#x5982;&#x4E0B;&#xFF0C;&#x6309;&#x7167;&#x5E16;&#x5B50;&#x56DE;&#x590D;&#x663E;&#x793A;&#x987A;&#x5E8F;&#x6392;&#x5217;&#xFF1A;</p><br><p>&#x3000;&#x3000; @tumutanzi&#x3001; @meixia&#x3001; @lemooljiang&#x3001;@vivia&#x3001; @htliao&#x3001; @maiyude&#x3001; @honoru&#x592B;&#x5987;&#x3001; @mangoanddaddy&#x3001;@bigbigfish&#x3001;@rivalhw @dancingapple @liangfengyouren @lancy @amymy</p><br><p>&#x3000;&#x3000; &#x7EE7;&#x7EED;&#x62A5;&#x540D;&#x53C2;&#x4E0E;&#x4E2D;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x53D1;&#x5E03;&#x4E0B;&#x90A3;&#x5929;&#x805A;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x5730;&#x70B9;&#xFF1A;&#x5E7F;&#x5DDE;&#x5E02;&#x5929;&#x6CB3;&#x533A;&#x4E1C;&#x5703;&#x9547;&#x4E1C;&#x5703;&#x4E8C;&#x9A6C;&#x8DEF;67&#x53F7;&#x521B;&#x5883;&#x6C47;&#x76C8;&#x79D1;&#x667A;&#x8C37;24&#x680B;102-A5&#xFF08;&#x5730;&#x94C1;5&#x53F7;&#x7EBF;&#x4E1C;&#x5703;&#x7AD9;B&#x51FA;&#x53E3;10&#x7C73;&#x5373;&#x5230;&#xFF09;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3010;&#x8349;&#x6C90;&#x6C47;&#x8F70;&#x8DB4;&#x9986;&#x3011;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65F6;&#x95F4;&#xFF1A;3&#x6708;31&#x53F7;&#x4E0B;&#x5348;2:00-6:00</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x5982;&#x4E0A;&#x5177;&#x4F53;&#x7684;&#x5730;&#x70B9;&#x548C;&#x51C6;&#x786E;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7684;&#x5230;&#x6765;&#x3002;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmTwn7nvNyDfuLang3xWV6mC95KMUZhk4wMsqhk21VPzmR_1680x8400" width="1680" height="945"></p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmRhoRyFRm48EqyYoJ8KYbLkDjg9dJ4evcJ3tn9rP7SqXC_1680x8400" width="955" height="522"></p><br><p><br></p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steemit-meetup-3" target="_blank" rel="noopener">&#x2018;Steemit &#x5E7F;&#x5DDE;&#x805A;&#x4F1A;(meetup)&#x6D3B;&#x52A8;&#x7684;&#x6700;&#x65B0;&#x8FDB;&#x5C55;&#x72B6;&#x51B5;-&#x5012;&#x8BA1;&#x65F6;3&#x5929;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6bbhkc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPKXFFxx75rZSHmecZoy5mmoFPSZyYmkkMbybQvNpr11U/swift.jpg" alt="个人如何接收国际汇款 ?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-27T14:36:54.000Z">2018-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1125 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6bbhkc/">个人如何接收国际汇款 ?</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x7B14;&#x56FD;&#x5916;&#x7684;&#x7F8E;&#x91D1;&#x6C47;&#x6B3E;&#x9700;&#x8981;&#x6253;&#x5230;&#x6211;&#x5728;&#x56FD;&#x5185;&#x7684;&#x94F6;&#x884C;&#x8D26;&#x6237;&#xFF0C;&#x56E0;&#x4E3A;&#x5148;&#x524D;&#x6CA1;&#x64CD;&#x4F5C;&#x8FC7;&#xFF0C;&#x8FD9;&#x6B21;&#x5C31;&#x628A;&#x7ECF;&#x9A8C;&#x5199;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x9700;&#x6C42;&#x4E5F;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x7ECF;&#x5F88;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x5C31;&#x76F4;&#x63A5;&#x98D8;&#x8FC7;&#x6216;&#x5F53;&#x6B23;&#x8D4F;&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x6536;&#x56FD;&#x9645;&#x6C47;&#x6B3E;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x56FD;&#x9645;&#x95F4;&#x94F6;&#x884C;&#x6C47;&#x6B3E;&#x8FD8;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x5176;&#x5B83;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5F53;&#x65F6;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x5982;&#x5F80;&#x5E38;&#x56FD;&#x5185;&#x6C47;&#x6B3E;&#x4E00;&#x6837;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5185;&#x94F6;&#x884C;&#x5F00;&#x6237;&#x884C;&#x3001;&#x8D26;&#x6237;&#x548C;&#x540D;&#x79F0;&#x8FD9;&#x4E09;&#x9879;&#x53D1;&#x7ED9;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x5F88;&#x5FEB;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x56FD;&#x9645;&#x6C47;&#x6B3E;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x5305;&#x62EC;SWIFT BIC&#x53CA;&#x8D26;&#x6237;&#x82F1;&#x6587;&#x540D;&#x7B49;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x7B2C;&#x4E8C;&#x5929;&#x53BB;&#x4E86;&#x8D9F;&#x94F6;&#x884C;&#xFF0C;&#x6211;&#x5BB6;&#x697C;&#x4E0B;&#x6709;&#x4E2A;&#x519C;&#x5546;&#x94F6;&#x884C;&#x7684;&#x5C0F;&#x7F51;&#x70B9;&#xFF0C;&#x65E9;&#x4E0A;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x5FEB;10&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x54A8;&#x8BE2;&#x4E86;&#x4E0B;&#x91CC;&#x8FB9;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x8868;&#x793A;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#x8D1F;&#x8D23;&#xFF0C;&#x4F46;&#x5BF9;&#x65B9;&#x73B0;&#x5728;&#x6CA1;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x94F6;&#x884C;&#x8FD1;&#x5E74;&#x6765;&#x751F;&#x610F;&#x5927;&#x6ED1;&#x5761;&#x7531;&#x6B64;&#x770B;&#x6765;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x8DD1;&#x53BB;&#x7A0D;&#x8FDC;&#x7684;&#x7F51;&#x70B9;&#x94F6;&#x884C;&#x53BB;&#x95EE;&#xFF0C;&#x8FD9;&#x6B21;&#x5BF9;&#x65B9;&#x7ED9;&#x5230;&#x4E86;&#x660E;&#x786E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x76F4;&#x63A5;&#x7ED9;&#x6211;&#x6253;&#x5370;&#x597D;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><img src="https://steemitimages.com/DQmPKXFFxx75rZSHmecZoy5mmoFPSZyYmkkMbybQvNpr11U/swift.jpg" width="847" height="604"></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x94F6;&#x884C;&#x7684;SWIFT BIC&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x8FDE;&#x540C;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x8D26;&#x6237;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x91CD;&#x65B0;&#x53C8;&#x53D1;&#x4E86;&#x6B21;&#x7ED9;&#x5BF9;&#x65B9;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x4E24;&#x5929;&#x540E;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x5BF9;&#x65B9;&#x53D1;&#x6765;&#x7684;&#x6C47;&#x6B3E;&#x51ED;&#x8BC1;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x91D1;&#x989D;&#x662F;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x6587;&#x5B57;&#x4E0D;&#x662F;&#x82F1;&#x6587;&#x7684;&#xFF0C;&#x770B;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x5F53;&#x65F6;&#x4EE5;&#x4E3A;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4E2D;&#x95F4;&#x51FA;&#x4E86;&#x70B9;&#x5C0F;&#x63D2;&#x66F2;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x56FD;&#x9645;&#x6C47;&#x6B3E;&#x4E0D;&#x50CF;&#x56FD;&#x5185;&#x6C47;&#x6B3E;&#x5B9E;&#x65F6;&#x5230;&#x8D26;&#xFF0C;&#x56E0;&#x4E3A;&#x53EF;&#x80FD;&#x4E2D;&#x95F4;&#x7275;&#x626F;&#x5230;&#x5176;&#x5B83;&#x884C;&#xFF0C;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x94F6;&#x884C;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x6709;&#x7B14;&#x56FD;&#x5916;&#x7684;&#x7F8E;&#x91D1;&#x6C47;&#x6B3E;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x610F;&#x6599;&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x6CA1;&#x5728;&#x610F;&#xFF0C;&#x4F46;&#x7D27;&#x8DDF;&#x7740;&#x94F6;&#x884C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x5BF9;&#x65B9;&#x5C06;&#x6211;&#x7684;&#x82F1;&#x6587;&#x540D;&#x5B57;&#x5199;&#x9519;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x7B14;&#x6B3E;&#x6682;&#x65F6;&#x8FD8;&#x65E0;&#x6CD5;&#x5165;&#x6211;&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x795E;&#x9A6C;&#xFF1F;&#x8FD9;&#x662F;&#x51E0;&#x4E2A;&#x610F;&#x601D;&#xFF1F;&#x6211;&#x5F53;&#x65F6;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x662F;&#x600E;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x6838;&#x5B9E;&#x65F6;&#x7684;&#x786E;&#x662F;&#x5BF9;&#x65B9;&#x5C06;&#x6211;&#x7684;&#x8D26;&#x6237;&#x82F1;&#x6587;&#x540D;&#x6253;&#x9519;&#x4E86;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x8FD9;&#x8001;&#x5916;&#x529E;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x70B9;&#x9A6C;&#x864E;&#x4E86;&#x554A;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x63A5;&#x4E0B;&#x6765;&#x94F6;&#x884C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x4E00;&#x662F;&#x94F6;&#x884C;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x7B14;&#x6C47;&#x6B3E;&#x9000;&#x56DE;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x518D;&#x8BA9;&#x5BF9;&#x65B9;&#x91CD;&#x65B0;&#x6C47;&#x6B3E;&#xFF1B;&#x4E8C;&#x662F;&#x8BA9;&#x6211;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x5C06;&#x6211;&#x7684;&#x540D;&#x5B57;&#x91CD;&#x65B0;&#x4FEE;&#x6539;&#x5E76;&#x901A;&#x77E5;&#x6C47;&#x6B3E;&#x884C;&#x77E5;&#x6653;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5F53;&#x7136;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x9009;&#x62E9;&#x540E;&#x8005;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x4FEE;&#x6539;&#x4E0B;&#x5E76;&#x901A;&#x77E5;&#x6C47;&#x6B3E;&#x884C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E4B;&#x540E;&#x53C8;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x6211;&#x518D;&#x6B21;&#x63A5;&#x5230;&#x94F6;&#x884C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x6C47;&#x6B3E;&#x5DF2;&#x7ECF;&#x6536;&#x5230;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x6211;&#x8D26;&#x53F7;&#x6CA1;&#x6709;&#x5F00;&#x901A;&#x7F8E;&#x5143;&#x8D26;&#x6237;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x91D1;&#x65E0;&#x6CD5;&#x8F6C;&#x5165;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x65B9;&#x544A;&#x8BC9;&#x6211;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x624B;&#x673A;&#x94F6;&#x884C;&#x4E2D;&#x4E70;&#x5165;&#x6700;&#x4F4E;5&#x5143;&#x7F8E;&#x91D1;&#x540E;&#xFF0C;&#x8D26;&#x6237;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x5F00;&#x901A;&#x7F8E;&#x5143;&#x8D26;&#x6237;&#x7B49;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6309;&#x7167;&#x5BF9;&#x65B9;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6253;&#x5F00;&#x6211;&#x7684;&#x624B;&#x673A;&#x94F6;&#x884C;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p><img src="https://steemitimages.com/DQmcb3FrNWWtbM74wSnEYGr9MZNRKqBWZMii65VkdN14UZ2/3.jpg" width="419" height="734"></p><br><p>&#x3000;&#x3000;&#x4E4B;&#x540E;&#x4E70;&#x5165;&#x6700;&#x4F4E;5&#x5143;&#x7F8E;&#x91D1;&#xFF0C;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x7535;&#x8BDD;&#x544A;&#x77E5;&#x94F6;&#x884C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x5F88;&#x5FEB;&#x5341;&#x591A;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x94F6;&#x884C;&#x53D1;&#x6765;&#x7684;&#x77ED;&#x4FE1;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x60A8;&#x5C3E;&#x53F7;xxxx&#x7684;&#x8D26;&#x6237;&#x4E8E;3&#x6708;27&#x65E5;11:09&#x6C47;&#x5165;&#x6C47;&#x6B3E;&#x8F6C;&#x5165;&#x7F8E;&#x5143;xxxx&#x5143;,&#x5B58;&#x6B3E;&#x8D26;&#x6237;&#x4F59;&#x989D;&#x7F8E;&#x5143;xxxx&#x5143;&#x3002;&#x8BE6;&#x8BE2;95511-3&#x3010;xx&#x94F6;&#x884C;&#x3011;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x5207;&#x5927;&#x529F;&#x544A;&#x6210;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x5C06;&#x7F8E;&#x91D1;&#x6362;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x8BDD;&#xFF0C;&#x624B;&#x673A;&#x94F6;&#x884C;&#x91CC;&#x6709;&#x4E2A;&#x5916;&#x6C47;&#x5356;&#x51FA;&#x529F;&#x80FD;&#xFF0C;&#x6309;&#x7167;&#x5F53;&#x65E5;&#x7684;&#x6C47;&#x7387;&#xFF0C;&#x586B;&#x5199;&#x597D;&#x8D44;&#x6599;&#xFF0C;&#x786E;&#x8BA4;&#x540E;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x8F6C;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x5230;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F04;&#x660E;&#x767D;&#x4E4B;&#x540E;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x4E5F;&#x633A;&#x7B80;&#x5355;&#x7684;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5373;&#x4FBF;&#x518D;&#x65B9;&#x4FBF;&#xFF0C;&#x4E5F;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x652F;&#x4ED8;&#x5B9D;&#x65B9;&#x4FBF;&#x554A;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6bbhkc" target="_blank" rel="noopener">&#x2018;&#x4E2A;&#x4EBA;&#x5982;&#x4F55;&#x63A5;&#x6536;&#x56FD;&#x9645;&#x6C47;&#x6B3E; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/139/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/141/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/139/">139</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/140/">140</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/141/">141</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/235/">235</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

