
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>披着人类灵魂工程师外衣的魔鬼 Devils under the Guise of  Engineers of the Human Soul - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTH2TPivarjTq6nw717mdG1Aq66DYtvvVARoWCaV1Js47/P1050826.JPG" alt="披着人类灵魂工程师外衣的魔鬼 Devils under the Guise of  Engineers of the Human Soul">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-17T01:26:21.000Z">2020-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                披着人类灵魂工程师外衣的魔鬼 Devils under the Guise of  Engineers of the Human Soul
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTH2TPivarjTq6nw717mdG1Aq66DYtvvVARoWCaV1Js47/P1050826.JPG" alt="P1050826.JPG"></p>
<p>&#x6211;&#x7279;&#x5730;&#x53BB;&#x95EE;&#x4E86;&#x5EA6;&#x5A18;&#xFF0C;&#x624D;&#x77E5;&#x201C;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x201D;&#x4E00;&#x8BCD;&#x539F;&#x662F;&#x524D;&#x82CF;&#x8054;&#x9886;&#x5BFC;&#x4EBA;&#x65AF;&#x5927;&#x6797;&#x5BF9;&#x4F5C;&#x5BB6;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x88AB;&#x6559;&#x80B2;&#x5BB6;&#x52A0;&#x91CC;&#x5B81;&#x5F15;&#x7528;&#x5230;&#x4E86;&#x6559;&#x80B2;&#x754C;&#x3002;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x662F;&#x8001;&#x5E08;&#x7279;&#x5B9A;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x793E;&#x4F1A;&#x7ED9;&#x4E88;&#x8001;&#x5E08;&#x7684;&#x5D07;&#x9AD8;&#x8D5E;&#x8A89;&#x3002;</p>
<p>&#x53EF;&#x5E76;&#x975E;&#x6BCF;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x800C;&#x6211;&#x66FE;&#x7ECF;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x7F51;&#x7EDC;&#x62A5;&#x9053;&#xFF0C;&#x5012;&#x662F;&#x4F7F;&#x6211;&#x770B;&#x5230;&#x4E86;&#x62AB;&#x7740;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x5916;&#x8863;&#x7684;&#x51E0;&#x4E2A;&#x9B54;&#x9B3C;&#x3002;&#x6211;&#x53EA;&#x60F3;&#x628A;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x62AB;&#x7740;&#x7684;&#x795E;&#x5723;&#x5916;&#x8863;&#x6252;&#x4E0B;&#x6765;&#xFF0C;&#x66B4;&#x9732;&#x5728;&#x5149;&#x5929;&#x5316;&#x65E5;&#x4E4B;&#x4E0B;&#xFF0C;&#x8BA9;&#x4E16;&#x4EBA;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x4E00;&#x526F;&#x526F;&#x865A;&#x4F2A;&#x4E11;&#x6076;&#x7684;&#x5634;&#x8138;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x4E2D;&#x5B66;&#x65F6;&#x6709;&#x4E00;&#x4F4D;&#x73ED;&#x4E3B;&#x4EFB;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x8BFE;&#x5802;&#x65F6;&#x95F4;&#x4ED6;&#x4E0D;&#x8BB2;&#x8BFE;&#xFF0C;&#x5374;&#x5728;&#x6691;&#x5047;&#x91CC;&#x79DF;&#x7528;&#x6821;&#x5916;&#x7684;&#x573A;&#x6240;&#x529E;&#x8865;&#x4E60;&#x73ED;&#xFF0C;&#x8BB2;&#x7684;&#x5374;&#x662F;&#x5E94;&#x8BE5;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x8BB2;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E76;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x8D76;&#x65F6;&#x95F4;&#x8D76;&#x8FDB;&#x5EA6;&#xFF0C;&#x6324;&#x51FA;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x590D;&#x4E60;&#x3002;&#x53EF;&#x4ED6;&#x8FD9;&#x8865;&#x4E60;&#x73ED;&#x4E5F;&#x4E0D;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x5168;&#x73ED;&#x5927;&#x7EA6;50&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;400-500&#x5143;&#x7684;&#x8D39;&#x7528;&#xFF08;&#x5177;&#x4F53;&#x8D39;&#x7528;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF09;&#xFF0C;&#x4E00;&#x4E2A;&#x6691;&#x5047;20000&#x5143;&#x6536;&#x5165;&#x56CA;&#x4E2D;&#x3002;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x5B69;&#x5B50;&#x5BB6;&#x957F;&#x4EEC;&#x603B;&#x559C;&#x6B22;&#x7ED9;&#x8001;&#x5E08;&#x610F;&#x601D;&#x610F;&#x601D;&#xFF0C;&#x552F;&#x6050;&#x81EA;&#x5DF1;&#x4E0D;&#x610F;&#x601D;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;&#x6700;&#x6D41;&#x884C;&#x7684;&#x5C31;&#x662F;&#x7ED9;&#x73ED;&#x4E3B;&#x4EFB;&#x9001;&#x8D2D;&#x7269;&#x5361;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x8C01;&#x9001;&#x4E86;&#xFF0C;&#x8FD9;&#x4F4D;&#x73ED;&#x4E3B;&#x4EFB;&#x5DF2;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x8C01;&#x6CA1;&#x9001;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F97;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x9001;&#x7684;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;</p>
<p>&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x4E3A;&#x4EBA;&#x5E08;&#x8868;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x7ADF;&#x6253;&#x7740;&#x5E4C;&#x5B50;&#x628A;&#x5B66;&#x751F;&#x53D8;&#x6210;&#x4E86;&#x69A8;&#x53D6;&#x94B1;&#x8D22;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x8F9B;&#x52E4;&#x7684;&#x56ED;&#x4E01;&#xFF0C;&#x7075;&#x9B42;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x526F;&#x6A21;&#x6837;&#xFF1F;</p>
<p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x5357;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x81EA;&#x6740;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x4F53;&#x6D4F;&#x89C8;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x5404;&#x6267;&#x4E00;&#x8BCD;&#xFF0C;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x9EBB;&#x6728;&#x3001;&#x65E0;&#x5948;&#x3001;&#x60B2;&#x6124;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x8981;&#x627E;&#x51FA;&#x6765;&#x4ED4;&#x7EC6;&#x7FFB;&#x770B;&#x4EE5;&#x6C42;&#x611F;&#x6168;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x627E;&#x4E0D;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x5012;&#x662F;&#x770B;&#x5230;&#x4E86;&#x5173;&#x4E8E;&#x5357;&#x822A;&#x51E0;&#x5E74;&#x524D;&#x5B66;&#x751F;&#x8DF3;&#x697C;&#x7684;&#x5E16;&#x5B50;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5728;&#x5357;&#x822A;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x4E86;&#x3002;</p>
<p>&#x6781;&#x7AEF;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x56FA;&#x7136;&#x6709;&#x5B66;&#x751F;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6821;&#x65B9;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x63A8;&#x5378;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x6559;&#x5E08;&#x5FD9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x5BF9;&#x5B66;&#x751F;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#x548C;&#x5173;&#x6CE8;&#x3001;&#x5173;&#x5FC3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x624B;&#x4E2D;&#x638C;&#x63E1;&#x7740;&#x6743;&#x5229;&#x7684;&#x90A3;&#x4E9B;&#x5BFC;&#x5E08;&#xFF0C;&#x8BBA;&#x6587;&#x80FD;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;&#xFF0C;&#x8BA9;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x6BD5;&#x4E1A;&#xFF0C;&#x5168;&#x7531;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x4E00;&#x4EBA;&#x8BF4;&#x4E86;&#x7B97;&#x3002;&#x62FF;&#x4E0D;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F55;&#x65F6;&#x6BD5;&#x4E1A;&#xFF0C;&#x9065;&#x9065;&#x65E0;&#x671F;&#xFF0C;&#x5BD2;&#x95E8;&#x5B66;&#x5B50;&#x53C8;&#x600E;&#x80FD;&#x4E0D;&#x5FC3;&#x6025;&#x5982;&#x711A;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5B66;&#x8BC6;&#x6E0A;&#x535A;&#xFF0C;&#x8863;&#x7740;&#x5149;&#x9C9C;&#x7684;&#x5927;&#x5B66;&#x8001;&#x5E08;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmQZ7AssuCGeY11wmPRii9fiHztZZMtLi1RuPGurdJVxtj/P1050829.JPG" alt="P1050829.JPG"></p>
<p>&#x8FD1;&#x65E5;&#xFF0C;&#x4E0A;&#x6D77;&#x8D22;&#x7ECF;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x4F4D;&#x526F;&#x6559;&#x6388;&#x56E0;&#x6027;&#x9A9A;&#x6270;&#x5973;&#x5B66;&#x751F;&#x800C;&#x7EA2;&#x706B;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x51FA;&#x7684;&#x8003;&#x8BD5;&#x9898;&#x96BE;&#xFF0C;&#x5B66;&#x751F;&#x5982;&#x4E0D;&#x60F3;&#x6302;&#x79D1;&#x5C31;&#x8981;&#x63D0;&#x524D;&#x8BF7;&#x4ED6;&#x7684;&#x5BA2;&#xFF0C;&#x800C;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x4E5F;&#x4F1A;&#x4E0D;&#x65AD;&#x5236;&#x9020;&#x548C;&#x5229;&#x7528;&#x8FD9;&#x65F6;&#x673A;&#xFF0C;&#x628A;&#x9B54;&#x638C;&#x4F38;&#x5411;&#x4E86;&#x90A3;&#x4E9B;&#x9C9C;&#x8273;&#x82B1;&#x6735;&#x822C;&#x7684;&#x5973;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x300A;&#x7535;&#x5B50;&#x5B66;&#x300B;&#x7684;&#x90A3;&#x4F4D;&#x8001;&#x5E08;&#x66FE;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x5766;&#x8A00;&#xFF1A;&#x5982;&#x8C01;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8003;&#x5F97;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x62FF;&#x4E0A;&#x76D2;&#x70DF;&#x5230;&#x6211;&#x90A3;&#x91CC;&#x5750;&#x5750;&#xFF0C;&#x4E00;&#x5207;&#x597D;&#x8BF4;&#xFF0C;&#x597D;&#x8BF4;&#x3002;&#x5176;&#x8A00;&#x4E4B;&#x771F;&#xFF0C;&#x5176;&#x60C5;&#x4E4B;&#x5766;&#xFF0C;&#x867D;&#x5F15;&#x6765;&#x4E00;&#x7247;&#x7B11;&#x58F0;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x8D2A;&#x5C0F;&#x5229;&#x3002;</p>
<p>&#x53EF;&#x4E0A;&#x6D77;&#x8D22;&#x7ECF;&#x5927;&#x5B66;&#x7684;&#x8FD9;&#x4F4D;&#x526F;&#x6559;&#x6388;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x786E;&#x5B9E;&#x4E0D;&#x80FD;&#x539F;&#x8C05;&#x7684;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8D2A;&#x5229;&#xFF0C;&#x800C;&#x662F;&#x9053;&#x5FB7;&#x8D25;&#x574F;&#xFF0C;&#x4E0D;&#x53EF;&#x9976;&#x6055;&#x3002;&#x6211;&#x52AA;&#x529B;&#x60F3;&#x7740;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6234;&#x7740;&#x4E00;&#x526F;&#x8868;&#x5F81;&#x7740;&#x6EE1;&#x8179;&#x7ECF;&#x7EB6;&#x7684;&#x773C;&#x955C;&#xFF0C;&#x897F;&#x88C5;&#x9769;&#x5C65;&#xFF0C;&#x98CE;&#x5EA6;&#x7FE9;&#x7FE9;&#xFF0C;&#x8863;&#x51A0;&#x695A;&#x695A;&#xFF0C;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x53EF;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5916;&#x8868;&#x4E0B;&#xFF0C;&#x7ADF;&#x662F;&#x4E00;&#x4E2A;&#x90AA;&#x6076;&#x7684;&#x7075;&#x9B42;&#x3002;</p>
<p>&#x5B66;&#x8BC6;&#x5E7F;&#x535A;&#x8005;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x5185;&#x5FC3;&#x5584;&#x826F;&#xFF0C;&#x8863;&#x7740;&#x5149;&#x9C9C;&#x8005;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x9053;&#x5FB7;&#x9AD8;&#x5C1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x6D45;&#x663E;&#x6613;&#x61C2;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x65AD;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x4EEC;&#x8B66;&#x60D5;&#x90A3;&#x4E9B;&#x5371;&#x9669;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x6BD4;&#x5982;&#x75AF;&#x72D7;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x6559;&#x7ED9;&#x4ED6;&#x4EEC;&#x6253;&#x72D7;&#x68D2;&#x6CD5;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x6211;&#x4EEC;&#x4E0D;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x7FA4;&#x7B56;&#x7FA4;&#x529B;&#xFF0C;&#x5C06;&#x90A3;&#x75AF;&#x72D7;&#x822C;&#x7684;&#x5BB3;&#x7FA4;&#x4E4B;&#x9A6C;&#x6E05;&#x9664;&#x6389;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x4E2A;&#x8001;&#x9F20;&#x5C4E;&#x574F;&#x4E86;&#x4E00;&#x9505;&#x6C64;&#xFF0C;&#x4E00;&#x53EA;&#x82CD;&#x8747;&#x3001;&#x4E00;&#x53EA;&#x81ED;&#x866B;&#xFF0C;&#x4E5F;&#x4F1A;&#x574F;&#x4E86;&#x4E00;&#x9505;&#x6C64;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8C34;&#x8D23;&#x90A3;&#x4E2A;&#x8001;&#x9F20;&#x5C4E;&#x3001;&#x90A3;&#x53EA;&#x82CD;&#x8747;&#x6216;&#x8005;&#x81ED;&#x866B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x7684;&#x4E8B;&#x60C5;&#x5E94;&#x8BE5;&#x662F;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x8BA9;&#x8001;&#x9F20;&#x5C4E;&#x3001;&#x82CD;&#x8747;&#x6216;&#x8005;&#x81ED;&#x866B;&#x4E4B;&#x7C7B;&#x6076;&#x5FC3;&#x4EBA;&#x7684;&#x574F;&#x4E1C;&#x897F;&#x843D;&#x5230;&#x9505;&#x91CC;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRBoyWz81Zqj62zPHw96oPyuPFXWVCRuCNDaykg2qPMPY/P1050830.JPG" alt="P1050830.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/devils-under-the-guise-of-engineers-of-the-human-soul" target="_blank" rel="noopener">&#x2018;&#x62AB;&#x7740;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x5916;&#x8863;&#x7684;&#x9B54;&#x9B3C; Devils under the Guise of  Engineers of the Human Soul&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-implicit-meaning-in-chinese-language-and-culture/">
                <span class="level-item">汉语言文化中的虚指 The Implicit Meaning in Chinese  Language and Culture</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

