
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575372664979/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/bbb472e0bc5845a59c09b69da8986876.jpg" alt="原创故事3则（二）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-03T11:31:06.000Z">2019-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1132 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575372664979/">原创故事3则（二）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/bbb472e0bc5845a59c09b69da8986876.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/bf34dbb5df2b4e63b083a1252899058c.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/9f3f092d5aca4982b7f03b459b999afb.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x63A5;&#x5230;&#x8001;&#x5E08;&#x901A;&#x77E5;&#xFF0C;&#x4E0B;&#x5468;&#x4E94;&#x5C31;&#x8981;&#x6B63;&#x5F0F;&#x6BD4;&#x8D5B;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x6545;&#x4E8B;&#x624D;&#x6CA1;&#x8BB2;&#x51E0;&#x4E2A;&#xFF0C;&#x8981;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x53C8;&#x52A0;&#x5DE5;&#x51FA;3&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x611F;&#x89C9;&#x513F;&#x5B50;&#x8BF4;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x9760;&#x8C31;&#x4E86;&#xFF0C;&#x6211;&#x52A0;&#x5DE5;&#x7684;&#x6BD4;&#x4F8B;&#x5F00;&#x59CB;&#x589E;&#x52A0;&#x3002;<br><strong>&#x539F;&#x521B;</strong>&#xFF1A;<em>julian</em><br><strong>&#x7F16;&#x8F91;</strong>&#xFF1A;<em>julian2013</em></p>
<hr>
<h2 id="&#x998B;&#x5634;&#x5DF4;"><a href="#&#x998B;&#x5634;&#x5DF4;" class="headerlink" title="&#x998B;&#x5634;&#x5DF4;"></a>&#x998B;&#x5634;&#x5DF4;</h2><p>&#x5154;&#x5B9D;&#x5B9D;&#x5728;&#x5403;&#x6CE1;&#x6CE1;&#x7CD6;&#xFF0C;&#x4ED6;&#x4E00;&#x4F1A;&#x56BC;&#x4E00;&#x4F1A;&#x5439;&#xFF0C;&#x998B;&#x7684;&#x82B1;&#x82B1;&#x9E21;&#x76F4;&#x6D41;&#x53E3;&#x6C34;&#x3002;</p>
<p>&#x5154;&#x5B9D;&#x5B9D;&#x770B;&#x5230;&#x4E86;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x5927;&#x998B;&#x732B;&#xFF0C;&#x8FD9;&#x662F;&#x4E13;&#x95E8;&#x5439;&#x6CE1;&#x6CE1;&#x7684;&#x7CD6;&#xFF0C;&#x4E0D;&#x80FD;&#x5403;&#x7684;&#xFF01;&#x8BF4;&#x5B8C;&#xFF0C;&#x5C31;&#x5439;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x5927;&#x7684;&#x6CE1;&#x6CE1;&#x3002;</p>
<p>&#x82B1;&#x82B1;&#x9E21;&#x89C9;&#x5F97;&#x5F88;&#x597D;&#x73A9;&#xFF0C;&#x4E5F;&#x60F3;&#x8BD5;&#x8BD5;&#x3002;&#x53EF;&#x662F;&#x4ED6;&#x521A;&#x5439;&#x8D77;&#x6765;&#x4E00;&#x70B9;&#x5C31;&#x7206;&#x4E86;&#xFF0C;&#x8BD5;&#x4E86;&#x5F88;&#x591A;&#x6B21;&#x7D2F;&#x5F97;&#x7CBE;&#x75B2;&#x529B;&#x5C3D;&#x4E5F;&#x6CA1;&#x80FD;&#x5439;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x6CE1;&#x6CE1;&#x3002;&#x82B1;&#x82B1;&#x9E21;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x597D;&#x6CA1;&#x7528;&#xFF0C;&#x5F88;&#x4F24;&#x5FC3;&#x3002;</p>
<p>&#x5154;&#x5B9D;&#x5B9D;&#x4E5F;&#x89C9;&#x5F97;&#x5947;&#x602A;&#xFF0C;&#x5C31;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x4E86;&#x82B1;&#x82B1;&#x9E21;&#x5439;&#x6CE1;&#x6CE1;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x539F;&#x6765;&#x82B1;&#x82B1;&#x9E21;&#x7684;&#x5634;&#x5DF4;&#x53C8;&#x5C16;&#x53C8;&#x786C;&#xFF0C;&#x6CE1;&#x6CE1;&#x521A;&#x5439;&#x8D77;&#x6765;&#x5C31;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x5634;&#x7ED9;&#x6233;&#x7834;&#x4E86;&#xFF0C;&#x800C;&#x5154;&#x5B9D;&#x5B9D;&#x7684;&#x5634;&#x53C8;&#x8F6F;&#x53C8;&#x5E73;&#xFF0C;&#x6240;&#x4EE5;&#x6CE1;&#x6CE1;&#x518D;&#x5927;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5154;&#x5B9D;&#x5B9D;&#x5B89;&#x6170;&#x82B1;&#x82B1;&#x9E21;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x672C;&#x9886;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x5439;&#x6CE1;&#x6CE1;&#xFF0C;&#x4F46;&#x4F60;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x53EF;&#x4EE5;&#x201C;&#x5594;&#x5594;&#x5594;&#x201D;&#x5730;&#x53EB;&#x9192;&#x592A;&#x9633;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x90FD;&#x5B66;&#x4E0D;&#x4F1A;&#x7684;&#x5462;&#xFF01;</p>
</blockquote>
<p>&#x82B1;&#x82B1;&#x9E21;&#x542C;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x548C;&#x5154;&#x5B9D;&#x5B9D;&#x505A;&#x8D77;&#x4E86;&#x6E38;&#x620F;&#x3002;</p>
<hr>
<h2 id="&#x8001;&#x8001;&#x7684;&#x4E4C;&#x9F9F;&#x548C;&#x5C0F;&#x5C0F;&#x7684;&#x9E21;"><a href="#&#x8001;&#x8001;&#x7684;&#x4E4C;&#x9F9F;&#x548C;&#x5C0F;&#x5C0F;&#x7684;&#x9E21;" class="headerlink" title="&#x8001;&#x8001;&#x7684;&#x4E4C;&#x9F9F;&#x548C;&#x5C0F;&#x5C0F;&#x7684;&#x9E21;"></a>&#x8001;&#x8001;&#x7684;&#x4E4C;&#x9F9F;&#x548C;&#x5C0F;&#x5C0F;&#x7684;&#x9E21;</h2><p>&#x4ECA;&#x5929;&#x5C0F;&#x61D2;&#x9E21;&#x4EEC;&#x7761;&#x8FC7;&#x4E86;&#x5934;&#xFF0C;&#x4E0A;&#x5B66;&#x8981;&#x8FDF;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6025;&#x6025;&#x5FD9;&#x5FD9;&#x5730;&#x8DD1;&#x5411;&#x5B66;&#x6821;&#x3002;&#x53EF;&#x662F;&#x5929;&#x6C14;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x70ED;&#x4E86;&#xFF0C;&#x706B;&#x7EA2;&#x7684;&#x592A;&#x9633;&#x6652;&#x7684;&#x5C0F;&#x61D2;&#x9E21;&#x4EEC;&#x6EE1;&#x5934;&#x5927;&#x6C57;&#xFF0C;&#x4ED6;&#x4EEC;&#x7D2F;&#x5F97;&#x7CBE;&#x75B2;&#x529B;&#x5C3D;&#xFF0C;&#x5728;&#x8DEF;&#x8FB9;&#x4F11;&#x606F;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x4E4C;&#x9F9F;&#x7237;&#x7237;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C31;&#x81EA;&#x544A;&#x594B;&#x52C7;&#x8981;&#x5E26;&#x7740;&#x4ED6;&#x4EEC;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x4E4C;&#x9F9F;&#x7237;&#x7237;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5BB6;&#x4E5F;&#x6CA1;&#x610F;&#x601D;&#xFF0C;&#x8FD8;&#x662F;&#x548C;&#x4F60;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x6700;&#x5F00;&#x5FC3;&#x3002;</p>
</blockquote>
<p>&#x5C0F;&#x61D2;&#x9E21;&#x4EEC;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x5C31;&#x8C22;&#x8C22;&#x4E86;&#x7237;&#x7237;&#xFF0C;&#x5750;&#x4E0A;&#x4E86;&#x9F9F;&#x80CC;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x4E4C;&#x9F9F;&#x7237;&#x7237;&#x8D70;&#x8DEF;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x6025;&#x7684;&#x5C0F;&#x61D2;&#x9E21;&#x4EEC;&#x51FA;&#x6C57;&#x66F4;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x4E4C;&#x9F9F;&#x7237;&#x7237;&#x90A3;&#x4E48;&#x5F00;&#x5FC3;&#xFF0C;&#x8FD8;&#x4E0D;&#x505C;&#x5730;&#x5520;&#x53E8;&#x7740;&#x8BF4;&#x4E00;&#x4E9B;&#x8FC7;&#x65F6;&#x7684;&#x7B11;&#x8BDD;&#xFF0C;&#x4E0D;&#x5FCD;&#x5FC3;&#x6253;&#x65AD;&#x4ED6;&#xFF0C;&#x5C31;&#x5047;&#x88C5;&#x5F88;&#x9AD8;&#x5174;&#x5730;&#x548C;&#x7237;&#x7237;&#x804A;&#x5929;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x540C;&#x5B66;&#x5495;&#x5495;&#x9E21;&#x5728;&#x524D;&#x65B9;&#x51B2;&#x7740;&#x4ED6;&#x4EEC;&#x5927;&#x558A;&#xFF1A;</p>
<blockquote>
<p>&#x5C0F;&#x61D2;&#x9E21;&#x4EEC;&#xFF0C;&#x522B;&#x8D2A;&#x73A9;&#x4E86;&#xFF0C;&#x88AB;&#x8001;&#x5E08;&#x770B;&#x5230;&#x4F1A;&#x6279;&#x8BC4;&#x4F60;&#x4EEC;&#x7684;&#xFF01;</p>
</blockquote>
<p>&#x5C0F;&#x84DD;&#x9E21;&#x4EEC;&#x8D81;&#x673A;&#x5FEB;&#x901F;&#x722C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8C22;&#x8FC7;&#x4E4C;&#x9F9F;&#x7237;&#x7237;&#x540E;&#x5411;&#x5B66;&#x6821;&#x5954;&#x53BB;&#x3002;</p>
<hr>
<h2 id="&#x7A97;&#x5916;&#x7684;&#x9ED1;&#x5F71;"><a href="#&#x7A97;&#x5916;&#x7684;&#x9ED1;&#x5F71;" class="headerlink" title="&#x7A97;&#x5916;&#x7684;&#x9ED1;&#x5F71;"></a>&#x7A97;&#x5916;&#x7684;&#x9ED1;&#x5F71;</h2><p>&#x4ECA;&#x5929;&#x662F;&#x5927;&#x8138;&#x732B;&#x7684;&#x4E09;&#x5C81;&#x751F;&#x65E5;&#xFF0C;&#x4ED6;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x5C0F;&#x7F8A;&#x5C0F;&#x5154;&#x5C0F;&#x9E2D;&#x548C;&#x5C0F;&#x725B;&#x90FD;&#x4E00;&#x8D77;&#x9001;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x8349;&#x8393;&#x86CB;&#x7CD5;&#xFF0C;&#x6765;&#x4E3A;&#x4ED6;&#x8FC7;&#x751F;&#x65E5;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x5927;&#x8138;&#x732B;&#x8BB8;&#x613F;&#x51C6;&#x5907;&#x5439;&#x8721;&#x70DB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C0F;&#x7F8A;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x7A97;&#x5916;&#x6709;&#x4E00;&#x4E2A;&#x9ED1;&#x5F71;&#x3002;&#x8FD9;&#x9ED1;&#x5F71;&#x4F1A;&#x662F;&#x8C01;&#x5462;&#xFF1F;&#x662F;&#x5916;&#x661F;&#x4EBA;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x51F6;&#x72E0;&#x7684;&#x5F3A;&#x76D7;&#xFF1F;&#x5C0F;&#x7F8A;&#x5FC3;&#x91CC;&#x5BB3;&#x6015;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x558A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8EAB;&#x5F3A;&#x529B;&#x58EE;&#x7684;&#x5C0F;&#x725B;&#x81EA;&#x544A;&#x594B;&#x52C7;&#x5730;&#x8DD1;&#x51FA;&#x53BB;&#x63A2;&#x9669;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x5C0F;&#x72D7;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x539F;&#x6765;&#x5927;&#x8138;&#x732B;&#x548C;&#x5C0F;&#x72D7;&#x4E5F;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x662F;&#x6628;&#x5929;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x73A9;&#x5177;&#x4ED6;&#x4EEC;&#x53D1;&#x751F;&#x4E86;&#x4E89;&#x5435;&#xFF0C;&#x7ED3;&#x679C;&#x4E0D;&#x6B22;&#x800C;&#x6563;&#x3002;</p>
<p>&#x5C0F;&#x72D7;&#x5728;&#x5BB6;&#x91CC;&#x60F3;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x4E0D;&#x5BF9;&#xFF0C;&#x5C31;&#x60F3;&#x8FC7;&#x6765;&#x7ED9;&#x5927;&#x8138;&#x732B;&#x9053;&#x6B49;&#x3002;&#x4F46;&#x662F;&#x5C0F;&#x72D7;&#x53C8;&#x6BD4;&#x8F83;&#x5BB3;&#x7F9E;&#xFF0C;&#x4E0D;&#x6562;&#x76F4;&#x63A5;&#x6572;&#x95E8;&#xFF0C;&#x5C31;&#x5728;&#x7A97;&#x53E3;&#x53D1;&#x5446;&#x3002;</p>
<p>&#x542C;&#x5230;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x5927;&#x8138;&#x732B;&#x89C9;&#x5F97;&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x5BF9;&#x5C0F;&#x72D7;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6628;&#x5929;&#x7684;&#x4E8B;&#x60C5;&#x6211;&#x4E5F;&#x6709;&#x9519;&#xFF0C;&#x6211;&#x5411;&#x4F60;&#x9053;&#x6B49;&#x3002;</p>
</blockquote>
<p>&#x5C0F;&#x72D7;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5730;&#x56DE;&#x7B54;:</p>
<blockquote>
<p>&#x90A3;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5FD8;&#x4E86;&#x8FD9;&#x4E9B;&#x4E0D;&#x6109;&#x5FEB;&#xFF0C;&#x4ECE;&#x4ECA;&#x4EE5;&#x540E;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF01;</p>
</blockquote>
<p>&#x5C31;&#x8FD9;&#x6837;&#x6240;&#x6709;&#x7684;&#x70E6;&#x607C;&#x90FD;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x5F00;&#x5FC3;&#x7684;&#x5403;&#x7740;&#x86CB;&#x7CD5;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x6109;&#x5FEB;&#x7684;&#x591C;&#x665A;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575372664979" target="_blank" rel="noopener">&#x2018;&#x539F;&#x521B;&#x6545;&#x4E8B;3&#x5219;&#xFF08;&#x4E8C;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-287/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNo8C43QRkTyNN2twWTGKtHYDfakmyMWTS1Ruaix1axsH/mmexport1575365377431.jpg" alt="小P孩日记 #287">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-03T09:38:39.000Z">2019-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-287/">小P孩日记 #287</a>
            
        </h1>
        <div class="content">
            <p>&#x81ED;&#x5C0F;&#x5B50;&#x4E00;&#x665A;&#x4E0A;&#x6CA1;&#x7761;&#x597D;&#xFF0C;&#x65E9;&#x4E0A;&#x4E00;&#x91CF;&#x4F53;&#x6E29;&#xFF0C;&#x53C8;39&#x5EA6;&#x4EE5;&#x4E0A;&#x4E86;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x518D;&#x559D;&#x4E00;&#x6B21;&#x7F8E;&#x6797;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x533B;&#x9662;&#x3002;</p>
<p>&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x751F;&#x75C5;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x8106;&#x5F31;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x8BF4;&#x6015;&#x6253;&#x540A;&#x9488;&#xFF0C;&#x53EA;&#x80FD;&#x4E0D;&#x505C;&#x5730;&#x5B89;&#x6170;&#x4ED6;&#xFF0C;&#x6700;&#x540E;&#x627F;&#x8BFA;&#x4ED6;&#x624E;&#x597D;&#x9488;&#x4EE5;&#x540E;&#x5E26;&#x4ED6;&#x56DE;&#x5BB6;&#xFF0C;&#x8FB9;&#x770B;&#x7535;&#x89C6;&#x8FB9;&#x540A;&#xFF0C;&#x4ED6;&#x624D;&#x5E73;&#x9759;&#x4E86;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x5230;&#x5BB6;&#x4E0A;&#x4E86;&#x5E8A;&#xFF0C;&#x8FD8;&#x633A;&#x5F00;&#x5FC3;&#x7684;<br><img src="https://cdn.steemitimages.com/DQmNo8C43QRkTyNN2twWTGKtHYDfakmyMWTS1Ruaix1axsH/mmexport1575365377431.jpg" alt=""></p>
<p>&#x4ED6;&#x4EEC;&#x73ED;&#x7EA7;&#x91CC;&#x6709;&#x4EBA;&#x5F97;&#x7532;&#x6D41;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x68C0;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5E78;&#x4E8F;&#x513F;&#x5B50;&#x6CA1;&#x6709;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5468;&#x4E0A;&#x5B66;&#x53C8;&#x6CE1;&#x6C64;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x8BF4;&#x5C31;&#x7B97;&#x9000;&#x70E7;&#x4E5F;&#x8981;&#x89C2;&#x5BDF;&#x4E24;&#x5929;&#x624D;&#x884C;&#x3002;</p>
<p>&#x8857;&#x821E;&#x505C;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x4E0B;&#x6B21;&#x7EDD;&#x5BF9;&#x662F;&#x8DDF;&#x4E0D;&#x4E0A;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x6B64;&#x6253;&#x4F4F;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x4E0D;&#x592A;&#x987A;&#xFF0C;&#x6211;&#x4E2D;&#x5348;&#x62BD;&#x7A7A;&#x53BB;&#x770B;&#x4E86;&#x770B;&#x7236;&#x6BCD;&#xFF0C;&#x8001;&#x7239;&#x8EAB;&#x4F53;&#x4E5F;&#x4E0D;&#x597D;&#xFF0C;&#x660E;&#x5929;&#x8981;&#x53BB;&#x505A;&#x80C3;&#x955C;&#xFF0C;&#x611F;&#x89C9;&#x7978;&#x4E0D;&#x5355;&#x884C;&#x2026;&#x2026;&#x2026;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-287" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #287&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575332401040/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/218be7fb2430460c9406071af0c5da4a.jpg" alt="大爷（四）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-03T00:20:03.000Z">2019-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 779 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575332401040/">大爷（四）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/218be7fb2430460c9406071af0c5da4a.jpg" alt=""></p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x751F;&#x6765;&#x5C31;&#x662F;&#x505A;&#x5927;&#x7237;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5C0F;&#x65F6;&#x5019;&#x5728;&#x5BB6;&#x91CC;&#x88AB;&#x7236;&#x6BCD;&#x5BA0;&#x6EBA;&#x7740;&#xFF0C;&#x8863;&#x6765;&#x4F38;&#x624B;&#x996D;&#x6765;&#x5F20;&#x53E3;&#xFF0C;&#x5E72;&#x5565;&#x5565;&#x4E0D;&#x884C;&#x5403;&#x5565;&#x5565;&#x4E0D;&#x5269;&#xFF1B;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x4E00;&#x526F;&#x8001;&#x5B50;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x7684;&#x67B6;&#x52BF;&#xFF0C;&#x5E78;&#x4E8F;&#x5B66;&#x6821;&#x91CC;&#x90A3;&#x4E9B;&#x5C0F;P&#x5B69;&#x4EEC;&#x8FD8;&#x5F88;&#x5355;&#x7EAF;&#xFF0C;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x5927;&#x7237;&#x5012;&#x4E5F;&#x6D3B;&#x5F97;&#x8FD8;&#x7B97;&#x8301;&#x58EE;&#x3002;</p>
<p>&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#x540E;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x62FF;&#x85AA;&#x6C34;&#x5403;&#x996D;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4F60;&#x5BB6;&#x65BD;&#x820D;&#x7684;&#xFF0C;&#x522B;&#x4EBA;&#x51ED;&#x4EC0;&#x4E48;&#x770B;&#x4F60;&#x7684;&#x8138;&#x8272;&#x628A;&#x4F60;&#x4F9B;&#x8D77;&#x6765;&#xFF1F;</p>
<p>&#x8FD9;&#x5927;&#x7237;&#x4E07;&#x4E00;&#x8FD0;&#x6C14;&#x597D;&#x8FD8;&#x627E;&#x5230;&#x4E86;&#x4E2A;&#x778E;&#x773C;&#x7684;&#x599E;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x5BB6;&#x91CC;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5F53;&#x5927;&#x7237;&#xFF0C;&#x57FA;&#x672C;&#x4E5F;&#x662F;&#x65E0;&#x6CD5;&#x957F;&#x4E45;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x5BB6;&#x59D1;&#x5A18;&#x672C;&#x6765;&#x5728;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x4E5F;&#x662F;&#x516C;&#x4E3B;&#x7684;&#x547D;&#xFF0C;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x7239;&#x5A18;&#x5BA0;&#x7740;&#xFF0C;&#x5C31;&#x7B97;&#x4E00;&#x65F6;&#x7CCA;&#x6D82;&#x4E0A;&#x4E86;&#x4F60;&#x7684;&#x8D3C;&#x8239;&#xFF0C;&#x6BD5;&#x7ADF;&#x89C6;&#x7F51;&#x819C;&#x8FD8;&#x6CA1;&#x5931;&#x7075;&#xFF0C;&#x603B;&#x6709;&#x770B;&#x6E05;&#x4F60;&#x7684;&#x4E00;&#x5929;&#x3002;&#x5C31;&#x51ED;&#x4F60;&#x5728;&#x5BB6;&#x91CC;&#x6CB9;&#x74F6;&#x5012;&#x4E86;&#x90FD;&#x4E0D;&#x6276;&#x7684;&#x5927;&#x7237;&#x6837;&#xFF0C;&#x771F;&#x914D;&#x4E0D;&#x4E0A;&#x4EBA;&#x5BB6;&#x59D1;&#x5A18;&#x3002;&#x6700;&#x540E;&#x59D1;&#x5A18;&#x80AF;&#x5B9A;&#x662F;&#x628A;&#x6240;&#x6709;&#x7684;&#x4E0D;&#x6EE1;&#x6512;&#x6210;&#x4E00;&#x53E5;&#x201C;&#x53BB;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF01;&#x201D;&#xFF0C;&#x62CD;&#x62CD;&#x5C41;&#x80A1;&#x8D70;&#x4EBA;&#xFF0C;&#x4E0D;&#x7559;&#x4E0B;&#x4E00;&#x4E1D;&#x4E91;&#x5F69;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5047;&#x5927;&#x7237;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5047;&#x5927;&#x7237;&#x90FD;&#x662F;&#x7EB8;&#x8001;&#x864E;&#xFF0C;&#x65E9;&#x665A;&#x6709;&#x88AB;&#x6233;&#x7834;&#x7684;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x79CD;&#x5927;&#x7237;&#xFF0C;&#x90A3;&#x662F;&#x771F;&#x5927;&#x7237;&#x3002;</p>
<p>&#x4EBA;&#x6D3B;&#x4E16;&#x95F4;&#xFF0C;&#x884C;&#x8D70;&#x6C5F;&#x6E56;&#xFF0C;&#x90FD;&#x8BB2;&#x4E00;&#x4E2A;&#x201C;&#x5403;&#x201D;&#x5B57;&#x3002;&#x8C01;&#x8981;&#x662F;&#x63A7;&#x5236;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5634;&#x5DF4;&#x809A;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x771F;&#x7684;&#x5927;&#x7237;&#x3002;&#x6C11;&#x4EE5;&#x98DF;&#x4E3A;&#x5929;&#xFF0C;&#x4EBA;&#x662F;&#x94C1;&#x996D;&#x662F;&#x94A2;&#x4E00;&#x987F;&#x4E0D;&#x5403;&#x997F;&#x5F97;&#x614C;&#xFF0C;&#x51E1;&#x4EBA;&#x8981;&#x771F;&#x662F;&#x997F;&#x6781;&#x4E86;&#xFF0C;&#x522B;&#x8BF4;&#x5927;&#x7237;&#xFF0C;&#x7956;&#x5B97;&#x5341;&#x516B;&#x4EE3;&#x90FD;&#x53EB;&#x5F97;&#x51FA;&#x53E3;&#xFF0C;&#x78D5;&#x5934;&#x5982;&#x6363;&#x849C;&#x3002;</p>
<p>&#x4EBA;&#x5450;&#xFF0C;&#x662F;&#x5F88;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x539F;&#x6765;&#x8FD8;&#x6709;&#x4E9B;&#x826F;&#x77E5;&#xFF0C;&#x4E0D;&#x80AF;&#x8BA4;&#x8D3C;&#x4F5C;&#x7236;&#x4E3A;&#x864E;&#x4F5C;&#x4F25;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x7B2C;&#x4E00;&#x58F0;&#x201C;&#x5927;&#x7237;&#x201D;&#x53EB;&#x51FA;&#x4E86;&#x53E3;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4E0B;&#x8DEA;&#x78D5;&#x4E86;&#x5934;&#xFF0C;&#x4ECE;&#x4ECA;&#x4EE5;&#x540E;&#x5C31;&#x7B97;&#x662F;&#x8BA4;&#x4E0B;&#x8FD9;&#x5927;&#x7237;&#x4E86;&#xFF0C;&#x4EF0;&#x5176;&#x9F3B;&#x606F;&#xFF0C;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x7B97;&#x662F;&#x88AB;&#x8C62;&#x517B;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x603B;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x8FFD;&#x6C42;&#x7684;&#xFF0C;&#x4E0D;&#x996E;&#x76D7;&#x6CC9;&#x4E4B;&#x6C34;&#x4E0D;&#x98DF;&#x55DF;&#x6765;&#x4E4B;&#x98DF;&#xFF0C;&#x5B81;&#x53EF;&#x997F;&#x7740;&#x809A;&#x5B50;&#x4E5F;&#x8981;&#x6253;&#x5012;&#x8FD9;&#x5927;&#x7237;&#x3002;</p>
<h3 id="&#x4E0D;&#x662F;&#x5927;&#x7237;&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#xFF0C;"><a href="#&#x4E0D;&#x662F;&#x5927;&#x7237;&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#xFF0C;" class="headerlink" title="&#x4E0D;&#x662F;&#x5927;&#x7237;&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#xFF0C;"></a>&#x4E0D;&#x662F;&#x5927;&#x7237;&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#xFF0C;</h3><h3 id="&#x662F;&#x6CA1;&#x6709;&#x5927;&#x7237;&#xFF0C;"><a href="#&#x662F;&#x6CA1;&#x6709;&#x5927;&#x7237;&#xFF0C;" class="headerlink" title="&#x662F;&#x6CA1;&#x6709;&#x5927;&#x7237;&#xFF0C;"></a>&#x662F;&#x6CA1;&#x6709;&#x5927;&#x7237;&#xFF0C;</h3><h3 id="&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#x3002;"><a href="#&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#x3002;" class="headerlink" title="&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#x3002;"></a>&#x5BF9;&#x4ED6;&#x5F88;&#x91CD;&#x8981;&#x3002;</h3><p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x4F60;&#x8840;&#x7F18;&#x4E0A;&#x771F;&#x662F;&#x522B;&#x4EBA;&#x5927;&#x7237;&#xFF0C;&#x80FD;&#x5F53;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x522B;&#x7684;&#x752D;&#x7BA1;&#x4F60;&#x662F;&#x5047;&#x5927;&#x7237;&#x771F;&#x5927;&#x7237;&#xFF0C;&#x90FD;&#x505A;&#x4E0D;&#x957F;&#x4E45;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x4F8B;&#x5916;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x771F;&#x5FC3;&#x5148;&#x5929;&#x4E0B;&#x4E4B;&#x5FE7;&#x800C;&#x5FE7;&#x4E00;&#x5FC3;&#x5F53;&#x5B59;&#x5B50;&#x7ED9;&#x5927;&#x5BB6;&#x4F19;&#x529E;&#x4E8B;&#x7684;&#xFF0C;&#x53CD;&#x800C;&#x6700;&#x7EC8;&#x4F1A;&#x6210;&#x4E3A;&#x91D1;&#x4E0D;&#x6362;&#x7684;&#x771F;&#x5927;&#x7237;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x90FD;&#x53EA;&#x4F1A;&#x6362;&#x6765;&#x4E00;&#x53E5;&#xFF1A;</p>
<h2 id="&#x53BB;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF01;"><a href="#&#x53BB;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF01;" class="headerlink" title="&#x53BB;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF01;"></a>&#x53BB;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF01;</h2><p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/1314550/pexels-photo-1314550.jpeg?cs=srgb&amp;dl=pexels-1314550.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575332401040" target="_blank" rel="noopener">&#x2018;&#x5927;&#x7237;&#xFF08;&#x56DB;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-286/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTfbUNoEhGM9ANkususEkJt15Tg9sLnHqx5WCfg18JELR/mmexport1575289324268.jpg" alt="小P孩日记 #286">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-02T12:23:06.000Z">2019-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 441 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-286/">小P孩日记 #286</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x81ED;&#x5C0F;&#x5B50;&#x7CBE;&#x795E;&#x8FD8;&#x633A;&#x597D;&#xFF0C;&#x6CA1;&#x53D1;&#x70E7;&#xFF0C;&#x5C31;&#x6CA1;&#x5E26;&#x4ED6;&#x53BB;&#x533B;&#x9662;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x9EBB;&#x9EBB;&#x63A5;&#x513F;&#x5B50;&#x653E;&#x5B66;&#xFF0C;&#x5230;&#x4E86;&#x6559;&#x5BA4;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x6FC0;&#x52A8;&#x8FD8;&#x662F;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EB;&#x4E86;&#x4E09;&#x4E2A;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x8FD8;&#x6CA1;&#x6709;&#x60F3;&#x8D77;&#x6211;&#x513F;&#x5B50;&#x53EB;&#x4EC0;&#x4E48;&#xFF0C;&#x6700;&#x540E;&#x8001;&#x5E08;&#x7684;&#x8138;&#x90FD;&#x7EA2;&#x4E86;&#xFF0C;&#x51B2;&#x7740;&#x9EBB;&#x9EBB;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x7684;&#x7B11;&#x3002;</p>
<p>&#x81ED;&#x5C0F;&#x5B50;&#x4E00;&#x4E0B;&#x697C;&#x5C31;&#x8BA9;&#x9EBB;&#x9EBB;&#x62B1;&#xFF0C;&#x5927;&#x7EA6;&#x6709;&#x4E00;&#x5E74;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8981;&#x6C42;&#x4E86;&#x2026;&#x9EBB;&#x9EBB;&#x770B;&#x4ED6;&#x7684;&#x773C;&#x795E;&#x6709;&#x70B9;&#x8FF7;&#x79BB;&#x604D;&#x60DA;&#xFF0C;&#x5FC3;&#x91CC;&#x597D;&#x62C5;&#x5FC3;&#x4ED6;&#x751F;&#x75C5;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0D;&#x505C;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x5F15;&#x5F00;&#x4ED6;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x9EBB;&#x9EBB;&#x771F;&#x5FC3;&#x62B1;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x8D70;&#x5230;&#x5C0F;&#x5B66;&#x95E8;&#x53E3;&#x4ED6;&#x54C0;&#x6C42;&#x7684;&#x773C;&#x795E;&#x7AD9;&#x5728;&#x9EBB;&#x9EBB;&#x7684;&#x9762;&#x524D;&#x4E0D;&#x80AF;&#x8D70;&#xFF0C;&#x6C42;&#x62B1;&#xFF0C;&#x9EBB;&#x9EBB;&#x62B1;&#x7740;&#x4ED6;&#x5728;&#x539F;&#x5730;&#x5446;&#x4E86;&#x4E00;&#x5206;&#x949F;&#xFF0C;&#x513F;&#x5B50;&#x597D;&#x7D2F;&#x7684;&#x6837;&#x5B50;&#x722C;&#x5728;&#x9EBB;&#x9EBB;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x4F11;&#x606F;&#x3002;&#x5F88;&#x795E;&#x5947;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x5982;&#x6B64;&#x6EE1;&#x8DB3;&#xFF0C;&#x7EE7;&#x7EED;&#x5411;&#x524D;&#x8D70;&#x3002;</p>
<p>&#x9EBB;&#x9EBB;&#x5FC3;&#x91CC;&#x65E0;&#x6BD4;&#x5FC3;&#x75BC;&#xFF0C;&#x8D70;&#x5230;&#x82B1;&#x6C60;&#x8FB9;&#xFF0C;&#x4EE5;&#x5F80;&#x4ED6;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x722C;&#x4E0A;&#x53BB;&#x6CBF;&#x7740;&#x8D70;&#x4E00;&#x6BB5;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x8981;&#x6C42;&#x9EBB;&#x9EBB;&#x62B1;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x513F;&#x5B50;&#x771F;&#x7684;&#x662F;&#x75C5;&#x4E86;&#xFF0C;&#x9EBB;&#x9EBB;&#x5F88;&#x5FC3;&#x75BC;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmTfbUNoEhGM9ANkususEkJt15Tg9sLnHqx5WCfg18JELR/mmexport1575289324268.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x653E;&#x5B66;&#x4E70;&#x7684;&#x9762;&#x5305;&#x53EA;&#x5403;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x98DF;&#x6B32;&#x4E5F;&#x4E0D;&#x884C;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x5C0F;&#x533A;&#x5C31;&#x95EE;&#x6211;&#x56DE;&#x6765;&#x4E86;&#x6CA1;&#x6709;&#xFF0C;&#x4ED6;&#x60F3;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x6709;&#x4E9B;&#x4F4E;&#x70E7;&#xFF0C;&#x660E;&#x5929;&#x53BB;&#x533B;&#x9662;&#x3002;&#x597D;&#x60F3;&#x5FF5;&#x6D3B;&#x8E66;&#x4E71;&#x8DF3;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x611F;&#x89C9;&#x4ED6;&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x75AF;&#x72C2;&#x7684;&#x95F9;&#x4E86;&#x3002;&#x60F3;&#x5FF5;&#x5065;&#x5EB7;&#x7684;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-286" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #286&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575245372589/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191202/dcda34a6949b40358d9b91638ad527ab.jpg" alt="根据答案推过程（二）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-02T00:09:36.000Z">2019-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 684 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575245372589/">根据答案推过程（二）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191202/dcda34a6949b40358d9b91638ad527ab.jpg" alt=""></p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x6839;&#x636E;&#x7B54;&#x6848;&#x63A8;&#x8FC7;&#x7A0B;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x6211;&#x90FD;&#x5DF2;&#x7ECF;&#x5FEB;&#x4E60;&#x60EF;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x505A;&#x4E8B;&#x767E;&#x53D1;&#x767E;&#x4E2D;&#x4ECE;&#x6765;&#x6CA1;&#x9519;&#x8FC7;&#x3002;&#x6C38;&#x4E0D;&#x72AF;&#x9519;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x5947;&#x602A;&#x7684;&#x4E8B;&#xFF0C;&#x7F3A;&#x4E4F;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x78B0;&#x5230;&#x4E86;&#x5927;&#x795E;&#xFF0C;&#x4F69;&#x670D;&#x5F97;&#x4E94;&#x4F53;&#x6295;&#x5730;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x7D27;&#x8DDF;&#x660E;&#x706F;&#xFF0C;&#x4EAB;&#x53D7;&#x4F1F;&#x5149;&#x6B63;&#x7684;&#x7EA2;&#x5229;&#x3002;</p>
<p>&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x795E;&#x7BAD;&#x624B;&#x662F;&#x6307;&#x54EA;&#x6253;&#x54EA;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5927;&#x795E;&#x201D;&#xFF0C;&#x662F;&#x6253;&#x54EA;&#x6307;&#x54EA;&#xFF0C;&#x5148;&#x5C04;&#x7BAD;&#xFF0C;&#x540E;&#x753B;&#x9776;&#xFF0C;&#x5C04;&#x7BAD;&#x6C34;&#x5E73;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x753B;&#x9776;&#x7684;&#x65F6;&#x673A;&#x638C;&#x63E1;&#x5F97;&#x6070;&#x5230;&#x597D;&#x5904;&#x2014;&#x2014;<br>&#x5FEB;&#x4E00;&#x79D2;&#x7BAD;&#x8FD8;&#x6CA1;&#x5230;&#xFF0C;&#x4E0D;&#x77E5;&#x4F1A;&#x547D;&#x4E2D;&#x54EA;&#x91CC;&#xFF0C;&#x65E0;&#x4ECE;&#x753B;&#x8D77;&#xFF1B;&#x6162;&#x4E00;&#x5206;&#x5219;&#x592A;&#x665A;&#xFF0C;&#x522B;&#x4EBA;&#x4F1A;&#x53D1;&#x73B0;&#x547D;&#x4E2D;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x5BF9;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x9776;&#x3002;</p>
<p>&#x53CA;&#x65F6;&#x5730;&#x67E5;&#x7F3A;&#x8865;&#x6F0F;&#xFF0C;&#x662F;&#x5927;&#x795E;&#x4EEC;&#x7684;&#x770B;&#x5BB6;&#x672C;&#x9886;&#x3002;&#x4E07;&#x4E00;&#x7BAD;&#x672F;&#x5B9E;&#x5728;&#x592A;&#x5DEE;&#xFF0C;&#x5C04;&#x4E2D;&#x4E86;&#x65E0;&#x8F9C;&#x8DEF;&#x4EBA;&#xFF0C;&#x95F9;&#x51FA;&#x4E86;&#x4EBA;&#x547D;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x9EBB;&#x70E6;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x9EBB;&#x70E6;&#x5F52;&#x9EBB;&#x70E6;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x7684;&#x3002;&#x603B;&#x80FD;&#x627E;&#x51FA;&#x4E9B;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x8BC1;&#x660E;&#x8FD9;&#x8BE5;&#x6B7B;&#x7684;&#x8DEF;&#x4EBA;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x662F;&#x9053;&#x5FB7;&#x54C1;&#x8D28;&#x6709;&#x7455;&#x75B5;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x65F6;&#x771F;&#x6709;&#x72AF;&#x7F6A;&#x610F;&#x56FE;&#x3002;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x662F;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x5F53;&#x505A;&#x6539;&#x9769;&#x7684;&#x9635;&#x75DB;&#x4E86;&#x2014;&#x2014;<br>&#x8981;&#x505A;&#x4E8B;&#x603B;&#x6709;&#x727A;&#x7272;&#xFF0C;&#x6478;&#x7740;&#x77F3;&#x5934;&#x8FC7;&#x6CB3;&#x65F6;&#xFF0C;&#x5FC5;&#x8981;&#x7684;&#x4EE3;&#x4EF7;&#x8FD8;&#x662F;&#x8981;&#x4ED8;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x8981;&#x770B;&#x5927;&#x5C40;&#x2026;&#x2026;</p>
<p>&#x56E0;&#x4E3A;&#x4E0D;&#x4E8B;&#x5148;&#x8BBE;&#x7F6E;&#x5177;&#x4F53;&#x8BE6;&#x7EC6;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C04;&#x51FA;&#x6765;&#x7684;&#x5F62;&#x5BB9;&#x8BCD;&#x548C;&#x6982;&#x5FF5;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x51C6;&#x786E;&#x6709;&#x529B;&#x7684;&#x3002;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x5728;&#x79F0;&#x8D5E;&#x795E;&#x7BAD;&#x624B;&#xFF0C;&#x56E0;&#x4E3A;&#x6000;&#x7591;&#x7684;&#x4EBA;&#xFF0C;&#x65E9;&#x5C31;&#x88AB;&#x4F5C;&#x4E3A;&#x9635;&#x75DB;&#x7ED9;&#x5C04;&#x6B7B;&#x4E86;&#x2014;&#x2014;<br>&#x8FD9;&#x65F6;&#x5019;&#x5927;&#x795E;&#x7684;&#x7BAD;&#x53CD;&#x5E38;&#x5730;&#x51C6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x65F6;&#x7684;&#x7BAD;&#x6709;&#x4E86;&#x9AD8;&#x79D1;&#x6280;&#x7684;&#x6539;&#x9020;&#xFF0C;&#x88C5;&#x4E0A;&#x4E86;&#x6FC0;&#x5149;&#x5236;&#x5BFC;&#x7EA2;&#x5916;&#x7EBF;&#x70ED;&#x654F;&#x8FFD;&#x8E2A;&#x7B49;&#x7CFB;&#x7EDF;&#xFF0C;&#x80FD;&#x81EA;&#x52A8;&#x8DDF;&#x8E2A;&#x76EE;&#x6807;&#xFF0C;&#x4EFB;&#x4F60;&#x4E0A;&#x5929;&#x5165;&#x5730;&#x600E;&#x4E48;&#x8EB2;&#x90FD;&#x6CA1;&#x7528;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF1A;&#x65E2;&#x7136;&#x6709;&#x5982;&#x6B64;&#x9ED1;&#x79D1;&#x6280;&#x7684;&#x7BAD;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x5B83;&#x5462;&#xFF1F;&#x8FD9;&#x6837;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x518D;&#x53BB;&#x4E8B;&#x540E;&#x8865;&#x753B;&#x9776;&#x4E86;&#x5440;&#xFF01;</p>
<p>&#x5509;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x592A;&#x5E74;&#x8F7B;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x7BAD;&#x5F88;&#x8D35;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x6B21;&#x6B21;&#x90FD;&#x7528;&#x5462;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/05/25/13/18/target-1414775_1280.png" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575245372589" target="_blank" rel="noopener">&#x2018;&#x6839;&#x636E;&#x7B54;&#x6848;&#x63A8;&#x8FC7;&#x7A0B;&#xFF08;&#x4E8C;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575201435025/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/e74c3bc369fe44d5b3695827457b7a40.jpg" alt="原创故事3则">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-01T11:57:18.000Z">2019-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1056 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575201435025/">原创故事3则</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/e74c3bc369fe44d5b3695827457b7a40.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/15fd9cfc70bd45a8b940210051cbfcb5.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/7a4cee105d674c3b95a724ea4efb25b4.jpg" alt=""></p>
<p>&#x770B;&#x5230;&#x6628;&#x5929;&#x7684;&#x6545;&#x4E8B;&#x8FD8;&#x7B97;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x90A3;&#x4E48;&#x4ECA;&#x5929;&#xFF0C;&#x518D;&#x6765;&#x6839;&#x636E;&#x513F;&#x5B50;&#x770B;&#x56FE;&#x8BB2;&#x7684;&#x6545;&#x4E8B;&#x6539;&#x7F16;&#x4E86;&#x4E09;&#x4E2A;&#x3002;&#x603B;&#x5171;&#x6709;26&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x662F;&#x51C6;&#x5907;&#x4E0D;&#x4E86;&#x51E0;&#x4E2A;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x6BD4;&#x8D5B;&#x4E86;&#x3002;<br><strong>&#x539F;&#x521B;</strong>&#xFF1A;<em>julian</em><br><strong>&#x7F16;&#x8F91;</strong>&#xFF1A;<em>julian2013</em></p>
<hr>
<h2 id="&#x9B54;&#x529B;&#x836F;&#x6C34;"><a href="#&#x9B54;&#x529B;&#x836F;&#x6C34;" class="headerlink" title="&#x9B54;&#x529B;&#x836F;&#x6C34;"></a>&#x9B54;&#x529B;&#x836F;&#x6C34;</h2><p>&#x5C0F;&#x8001;&#x9F20;&#x6770;&#x745E;&#x6574;&#x5929;&#x88AB;&#x6C64;&#x59C6;&#x732B;&#x6B3A;&#x8D1F;&#xFF0C;&#x975E;&#x5E38;&#x82E6;&#x607C;&#x3002;</p>
<p>&#x6770;&#x745E;&#x7684;&#x8868;&#x5F1F;&#x5C0F;&#x7070;&#x9F20;&#xFF0C;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x4E2A;&#x9B54;&#x529B;&#x836F;&#x6C34;&#x5E97;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x9B54;&#x529B;&#x836F;&#x6C34;&#xFF0C;&#x6709;&#x8BA9;&#x4EBA;&#x8DD1;&#x7684;&#x98DE;&#x5FEB;&#x7684;&#x836F;&#x6C34;&#xFF0C;&#x4E5F;&#x6709;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x5F3A;&#x58EE;&#x7684;&#x836F;&#x6C34;&#x3002;</p>
<p>&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#x5C0F;&#x7070;&#x9F20;&#x5E26;&#x7740;&#x6770;&#x745E;&#x53BB;&#x5E97;&#x91CC;&#x5BFB;&#x627E;&#x8D85;&#x80FD;&#x836F;&#x6C34;&#x3002;&#x53EF;&#x662F;&#x5E97;&#x91CC;&#x9762;&#x7684;&#x836F;&#x6C34;&#x591A;&#x5230;&#x6570;&#x4E0D;&#x6E05;&#xFF0C;&#x5404;&#x79CD;&#x989C;&#x8272;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x559D;&#x54EA;&#x4E00;&#x79CD;&#x3002;</p>
<p>&#x6770;&#x745E;&#x559C;&#x6B22;&#x6A58;&#x9EC4;&#x8272;&#xFF0C;&#x4ED6;&#x5C31;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#x6A58;&#x9EC4;&#x8272;&#x7684;&#x836F;&#x6C34;&#x3002;&#x7ED3;&#x679C;&#x8FD9;&#x4E2A;&#x662F;&#x653E;&#x5C41;&#x836F;&#x6C34;&#xFF0C;&#x4ED6;&#x559D;&#x4E0B;&#x4EE5;&#x540E;&#x653E;&#x4E86;&#x4E00;&#x4E2A;&#x53C8;&#x5927;&#x53C8;&#x54CD;&#x7684;&#x5C41;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x58F0;&#x97F3;&#x5435;&#x9192;&#x4E86;&#x6C64;&#x59C6;&#x732B;&#x3002;</p>
<p>&#x6770;&#x745E;&#x773C;&#x770B;&#x5C31;&#x8981;&#x88AB;&#x6293;&#x4F4F;&#x4E86;&#xFF0C;&#x5C0F;&#x7070;&#x9F20;&#x6025;&#x4E2D;&#x751F;&#x667A;&#xFF0C;&#x4ED6;&#x559D;&#x4E0B;&#x4E86;&#x7D2B;&#x8272;&#x7684;&#x53D8;&#x5927;&#x836F;&#x6C34;&#xFF0C;&#x7ACB;&#x523B;&#x53D8;&#x5F97;&#x6BD4;&#x6C64;&#x59C6;&#x732B;&#x8FD8;&#x8981;&#x5927;&#x4E24;&#x500D;&#x3002;</p>
<p>&#x8FD9;&#x4E0B;&#x8001;&#x9F20;&#x4E0D;&#x518D;&#x6015;&#x732B;&#x4E86;&#xFF0C;&#x5927;&#x7070;&#x9F20;&#x51B2;&#x5230;&#x6C64;&#x59C6;&#x732B;&#x9762;&#x524D;&#xFF0C;&#x628A;&#x4ED6;&#x8D76;&#x8DD1;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6C64;&#x59C6;&#x732B;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x6B3A;&#x8D1F;&#x6770;&#x745E;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5BB3;&#x6015;&#x6770;&#x745E;&#x559D;&#x4E0B;&#x53D8;&#x5927;&#x836F;&#x6C34;&#x6765;&#x627E;&#x4ED6;&#x7684;&#x9EBB;&#x70E6;&#x3002;</p>
<hr>
<h2 id="&#x5F00;&#x54E8;&#x4E86;"><a href="#&#x5F00;&#x54E8;&#x4E86;" class="headerlink" title="&#x5F00;&#x54E8;&#x4E86;"></a>&#x5F00;&#x54E8;&#x4E86;</h2><p>&#x68EE;&#x6797;&#x91CC;&#x4E3E;&#x529E;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x6BD4;&#x8D5B;&#x53CC;&#x65B9;&#x662F;&#x5C0F;&#x5154;&#x961F;&#x548C;&#x6591;&#x9A6C;&#x961F;&#xFF0C;&#x88C1;&#x5224;&#x662F;&#x5C0F;&#x8001;&#x9F20;&#x3002;</p>
<p>&#x5C0F;&#x5154;&#x961F;&#x7684;&#x6210;&#x5458;&#x6709;&#x5C0F;&#x5154;&#xFF0C;&#x5C71;&#x7F8A;&#x548C;&#x677E;&#x9F20;&#xFF1B;&#x6591;&#x9A6C;&#x961F;&#x5219;&#x6709;&#x6591;&#x9A6C;&#xFF0C;&#x5927;&#x7070;&#x718A;&#xFF0C;&#x5976;&#x725B;&#x7EC4;&#x6210;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x524D;&#x6591;&#x9A6C;&#x961F;&#x5F88;&#x770B;&#x4E0D;&#x8D77;&#x5C0F;&#x5154;&#x961F;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x8EAB;&#x6750;&#x5F31;&#x5C0F;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x5BF9;&#x624B;&#xFF1B;&#x5C0F;&#x5154;&#x961F;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x8EAB;&#x6750;&#x9AD8;&#x5927;&#xFF0C;&#x5F88;&#x96BE;&#x5BF9;&#x4ED8;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6591;&#x9A6C;&#x961F;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x8D62;&#x5B9A;&#x4E86;&#xFF0C;&#x5927;&#x7070;&#x718A;&#x5728;&#x4E00;&#x65C1;&#x60A0;&#x95F2;&#x5730;&#x6563;&#x6B65;&#xFF0C;&#x5976;&#x725B;&#x7ADF;&#x7136;&#x8FD8;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x98CE;&#x7B5D;&#x51C6;&#x5907;&#x5728;&#x6BD4;&#x8D5B;&#x7684;&#x65F6;&#x5019;&#x73A9;&#xFF01;</p>
<p>&#x800C;&#x5C0F;&#x5154;&#x961F;&#x7684;&#x6210;&#x5458;&#x4E2A;&#x4E2A;&#x536F;&#x8DB3;&#x4E86;&#x52B2;&#x3002;&#x5C0F;&#x677E;&#x9F20;&#x6325;&#x821E;&#x7740;&#x80F3;&#x818A;&#x7ED9;&#x81EA;&#x5DF1;&#x52A0;&#x6CB9;&#xFF0C;&#x5C71;&#x7F8A;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#x505A;&#x70ED;&#x8EAB;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5C0F;&#x8001;&#x9F20;&#x54E8;&#x58F0;&#x4E00;&#x54CD;&#xFF0C;&#x5C0F;&#x767D;&#x5154;&#x5148;&#x53D1;&#x5236;&#x4EBA;&#xFF0C;&#x5F00;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x7403;&#xFF0C;&#x6591;&#x9A6C;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x6454;&#x4E86;&#x4E2A;&#x56DB;&#x811A;&#x671D;&#x5929;&#x3002;</p>
<p>&#x6700;&#x540E;&#x51C6;&#x5907;&#x5145;&#x5206;&#x7684;&#x5C0F;&#x5154;&#x961F;2:0&#x8D62;&#x4E86;&#x8F7B;&#x654C;&#x7684;&#x6591;&#x9A6C;&#x961F;&#xFF0C;&#x5C0F;&#x4E2A;&#x5B50;&#x6218;&#x80DC;&#x4E86;&#x5927;&#x4E2A;&#x5B50;&#x3002;</p>
<hr>
<h2 id="&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;"><a href="#&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;" class="headerlink" title="&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;"></a>&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;</h2><p>&#x6BDB;&#x6BDB;&#x866B;&#x5C0F;&#x9752;&#x80C3;&#x53E3;&#x5F88;&#x5927;&#xFF0C;&#x53EA;&#x8981;&#x9192;&#x7740;&#xFF0C;&#x5C31;&#x4E0D;&#x505C;&#x5730;&#x5728;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x542C;&#x5988;&#x5988;&#x7684;&#x8BDD;&#x4E0D;&#x613F;&#x8282;&#x98DF;&#x3002;</p>
<p>&#x4E00;&#x5929;&#x51FA;&#x95E8;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x6709;&#x4E2A;&#x7FFB;&#x5012;&#x7684;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x91CC;&#x9762;&#x4E5F;&#x6709;&#x98DF;&#x7269;&#xFF0C;&#x5C31;&#x8FC7;&#x53BB;&#x5927;&#x5403;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E1C;&#x897F;&#x8FD8;&#x771F;&#x591A;&#xFF0C;&#x6709;&#x53D1;&#x9709;&#x7684;&#x5976;&#x916A;&#xFF0C;&#x5403;&#x5269;&#x7684;&#x82F9;&#x679C;&#x6838;&#xFF0C;&#x9999;&#x8549;&#x76AE;&#x548C;&#x9C7C;&#x9AA8;&#x5934;&#x3002;</p>
<p>&#x5C0F;&#x9752;&#x6B63;&#x5403;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x809A;&#x5B50;&#x91CC;&#x9762;&#x7FFB;&#x6C5F;&#x5012;&#x6D77;&#xFF0C;&#x94BB;&#x5FC3;&#x5F97;&#x75BC;&#xFF0C;&#x96BE;&#x53D7;&#x5F97;&#x4ED6;&#x6D51;&#x8EAB;&#x53D1;&#x6296;&#xFF0C;&#x6EE1;&#x5934;&#x5927;&#x6C57;&#x3002;&#x5FCD;&#x4E0D;&#x4F4F;&#x54ED;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x521A;&#x597D;&#x5C0F;&#x677E;&#x9F20;&#x8DEF;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x8D76;&#x7D27;&#x62E8;&#x6253;120&#xFF0C;&#x8BA9;&#x6551;&#x62A4;&#x8F66;&#x628A;&#x6BDB;&#x6BDB;&#x866B;&#x63A5;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x6CB3;&#x9A6C;&#x533B;&#x751F;&#x77E5;&#x9053;&#x5177;&#x4F53;&#x7ECF;&#x8FC7;&#x4EE5;&#x540E;&#xFF0C;&#x5148;&#x7ED9;&#x5C0F;&#x9752;&#x6253;&#x9488;&#x5403;&#x836F;&#xFF0C;&#x7136;&#x540E;&#x6279;&#x8BC4;&#x6BDB;&#x6BDB;&#x866B;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4ECE;&#x5C0F;&#x5C31;&#x6559;&#x80B2;&#x4F60;&#x4EEC;&#x8981;&#x8BB2;&#x536B;&#x751F;&#xFF0C;&#x4F60;&#x7ADF;&#x7136;&#x53BB;&#x5403;&#x4E86;&#x90A3;&#x4E48;&#x5783;&#x573E;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x5371;&#x9669;&#xFF01;&#x4ECA;&#x540E;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x518D;&#x8FD9;&#x6837;&#x4E86;&#xFF01;</p>
</blockquote>
<p>&#x6BDB;&#x6BDB;&#x866B;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x9519;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x52B2;&#x5730;&#x70B9;&#x5934;&#xFF0C;&#x5FC3;&#x60F3;&#xFF1A;</p>
<blockquote>
<p>&#x8FD9;&#x4E2A;&#x6559;&#x8BAD;&#x592A;&#x6DF1;&#x523B;&#x4E86;&#xFF0C;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x518D;&#x72AF;&#x8FD9;&#x6837;&#x7684;&#x9519;&#x8BEF;&#xFF01;</p>
</blockquote>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575201435025" target="_blank" rel="noopener">&#x2018;&#x539F;&#x521B;&#x6545;&#x4E8B;3&#x5219;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/46/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/48/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/46/">46</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/47/">47</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/48/">48</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/225/">225</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

