
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Steemit heroes&#39; voice daily  / 每日名言堂 25-1</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://www.steemimg.com/images/2016/08/17/hero2c9de.jpg" alt="Steemit heroes&#39; voice daily  / 每日名言堂 25-1">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-25T03:45:15.000Z">2017-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steemit heroes&#39; voice daily  / 每日名言堂 25-1
            
        </h1>
        <div class="content">
            <p></p><center><img src="https://www.steemimg.com/images/2016/08/17/hero2c9de.jpg" alt=""> </center><p></p>
<hr>
<p>1&#x3001; @jesta &#xFF1A;In all seriousness, I feel this concept may actually have a lot of merit, and I may integrate this type of data view deeply into SteemDB. It&#x2019;s an attempt at categorization of the information within the blockchain, and attempting to bring it into a perspective that many on the internet are comfortable with for discussions. &#x5728;&#x6240;&#x6709;&#x4E25;&#x91CD;&#x6027;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5B9E;&#x9645;&#x4E0A;&#x53EF;&#x80FD;&#x6709;&#x5F88;&#x591A;&#x4F18;&#x70B9;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x6570;&#x636E;&#x89C6;&#x56FE;&#x6DF1;&#x5165;&#x5230;SteemDB&#x4E2D;&#x3002; &#x8FD9;&#x662F;&#x8BD5;&#x56FE;&#x533A;&#x5206;&#x533A;&#x5757;&#x94FE;&#x5185;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x8BD5;&#x56FE;&#x628A;&#x5B83;&#x5E26;&#x5165;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x8BB8;&#x591A;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x7684;&#x4EBA;&#x90FD;&#x5F88;&#x613F;&#x610F;&#x8BA8;&#x8BBA;&#x3002;<br>comment&#xFF1A;The system sounds great, but I want to know if it&#x2019;s perfect and ready to go.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x542C;&#x8D77;&#x6765;&#x597D;&#x68D2;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x5B8C;&#x5584;&#xFF0C;&#x53EF;&#x4EE5;&#x6295;&#x5165;&#x4F7F;&#x7528;<br>&#x2013;&gt;<a href="https://steemit.com/steemdb/@jesta/steem-forum-interface-prototype" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>2&#x3001; @kevinwong &#xFF1A;Cultivate a mindset to be open, reflective, and critical. It&#x2019;s best not to be too attached to ideologies and beliefs. There&#x2019;s no one-true-path, or one-size-fits-all solution for all the world&#x2019;s people. &#x57F9;&#x517B;&#x5F00;&#x653E;&#xFF0C;&#x53CD;&#x601D;&#x548C;&#x6279;&#x5224;&#x7684;&#x5FC3;&#x6001;&#x3002; &#x6700;&#x597D;&#x4E0D;&#x8981;&#x592A;&#x4F9D;&#x8D56;&#x4E8E;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x548C;&#x4FE1;&#x4EF0;&#x3002; &#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6216;&#x4E00;&#x4E2A;&#x5927;&#x5C0F;&#x9002;&#x5408;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;<br>comment&#xFF1A;The development of science is to dare to doubt the truth, verify the truth.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x79D1;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x5C31;&#x662F;&#x6562;&#x4E8E;&#x6000;&#x7591;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x9A8C;&#x8BC1;&#x771F;&#x7406;<br>&#x2013;&gt;<a href="https://steemit.com/futurology/@kevinwong/futurology-get-involved-in-building-a-better-tomorrow" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>3&#x3001; @sweetsssj &#xFF1A;Caring too much is not an excuse for not trusting your partner. And trust means letting them having friends of the opposite sex, and the freedom to socialise responsibly.&#x5173;&#x5FC3;&#x592A;&#x591A;&#x4E0D;&#x662F;&#x4E0D;&#x4FE1;&#x4EFB;&#x4F60;&#x7684;&#x4F34;&#x4FA3;&#x7684;&#x501F;&#x53E3;&#x3002; &#x4FE1;&#x4EFB;&#x610F;&#x5473;&#x7740;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x5F02;&#x6027;&#x670B;&#x53CB;&#xFF0C;&#x81EA;&#x7531;&#x8D1F;&#x8D23;&#x5730;&#x5E94;&#x916C;&#x3002;<br>comment&#xFF1A;Everyone needs free private space .Sexual communication needs to grasp a standard<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x9700;&#x8981;&#x81EA;&#x7531;&#x7684;&#x79C1;&#x4EBA;&#x7A7A;&#x95F4;&#xFF0C;&#x4E24;&#x6027;&#x4EA4;&#x5F80;&#x9700;&#x628A;&#x63E1;&#x4E00;&#x4E2A;&#x5C3A;&#x5EA6;<br>&#x2013;&gt;<a href="https://steemit.com/relationship/@sweetsssj/miss-opinionated-guys-that-grind-my-gears" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>4&#x3001; @natord &#xFF1A; According to preliminary estimates of scientists, if do not start to clean up all this debris today, then after 50-60 years we will not be able to hold the launches of medium and big spacecraft. &#x6839;&#x636E;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x521D;&#x6B65;&#x4F30;&#x8BA1;&#xFF0C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x4E0D;&#x5F00;&#x59CB;&#x6E05;&#x7406;&#x8FD9;&#x4E9B;&#x788E;&#x7247;&#xFF0C;&#x90A3;&#x4E48;&#x5728;50-60&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x65E0;&#x6CD5;&#x53D1;&#x5C04;&#x4E2D;&#x578B;&#x548C;&#x5927;&#x578B;&#x822A;&#x5929;&#x5668;&#x3002;<br>comment&#xFF1A;This is indeed a problem we ignore but attention. Hope to find a solution as soon as possible.<br>&#x8BC4;&#x8BBA;&#xFF1A; &#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x5FFD;&#x7565;&#x5374;&#x53C8;&#x91CD;&#x89C6;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5E0C;&#x671B;&#x80FD;&#x5C3D;&#x65E9;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/space/@natord/space-debris-a-problem-without-a-solution" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>5&#x3001; @lemouth &#xFF1A; Particles and antiparticles are entities that have very few differences.<br>They are characterized by their mass, their width (or give or take, their lifetime), and their electric charge (or any other quantum number if we want to use nice words and be precise).<br>&#x7C92;&#x5B50;&#x548C;&#x53CD;&#x7C92;&#x5B50;&#x662F;&#x5177;&#x6709;&#x975E;&#x5E38;&#x5C11;&#x7684;&#x5DEE;&#x5F02;&#x7684;&#x5B9E;&#x4F53;&#x3002;&#x5B83;&#x4EEC;&#x7684;&#x7279;&#x5F81;&#x5728;&#x4E8E;&#x5B83;&#x4EEC;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5BBD;&#x5EA6;&#xFF08;&#x6216;&#x8005;&#x7ED9;&#x51FA;&#x6216;&#x8005;&#x83B7;&#x53D6;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5BFF;&#x547D;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x5B83;&#x4EEC;&#x7684;&#x7535;&#x8377;&#xFF08;&#x6216;&#x8005;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x4F7F;&#x7528;&#x597D;&#x7684;&#x8BCD;&#x8BED;&#x5E76;&#x4E14;&#x7CBE;&#x786E;&#x7684;&#x8BDD;&#xFF0C;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x91CF;&#x5B50;&#x6570;&#xFF09;&#x3002;<br>comment&#xFF1A;Although I do not understand, but thanks to the author @ lemouth for our knowledge of science<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x867D;&#x7136;&#x6211;&#x5E76;&#x4E0D;&#x592A;&#x61C2;&#xFF0C;&#x4F46;&#x662F;&#x611F;&#x8C22;&#x4F5C;&#x8005;@lemouth&#x4E3A;&#x6211;&#x4EEC;&#x79D1;&#x666E;&#x4E00;&#x4E0B;<br>&#x2013;&gt;<a href="https://steemit.com/science/@lemouth/antimatter-strikes-back-the-cpt-symmetry-and-the-revenge-of-the-antiproton-magnetic-moment-at-base-cern" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>6&#x3001; @jaki01 &#xFF1A;Some insects simply look fantastic, especially under the microscope: shining like gold with huge eyes in many colors, bizarre structures, frightening mandibles, colorful patterned wings &#x2026; &#x4E00;&#x4E9B;&#x6606;&#x866B;&#x53EA;&#x662F;&#x770B;&#x8D77;&#x6765;&#x68A6;&#x5E7B;&#x822C;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x663E;&#x5FAE;&#x955C;&#x4E0B;&#xFF1A;&#x95EA;&#x4EAE;&#x50CF;&#x91D1;&#x5B50;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x773C;&#x775B;&#x5728;&#x8BB8;&#x591A;&#x989C;&#x8272;&#xFF0C;&#x5947;&#x602A;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x53EF;&#x6015;&#x7684;&#x4E0B;&#x989A;&#x9AA8;&#xFF0C;&#x5F69;&#x8272;&#x56FE;&#x6848;&#x7684;&#x7FC5;&#x8180;&#x2026;<br>comment&#xFF1A;This is the first time I have carefully observed the insects, they really have a unique charm<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x6606;&#x866B;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x62E5;&#x6709;&#x72EC;&#x7279;&#x7684;&#x9B45;&#x529B;<br>&#x2013;&gt;<a href="https://steemit.com/insects/@jaki01/why-i-like-insects-warum-ich-insekten-mag" target="_blank" rel="noopener">original/&#x539F;&#x6587;</a></p>
<hr>
<p>7&#x3001; @sauravrungta &#xFF1A;When times are good, everything seems so easy as if we have a magic wand. We fail to anticipate that this phase may be temporary and may cause us to be lazy and procrastinating. And when times are tough, everyone and everything seem to be going against us and we might end up feeling demotivated, depressed and stressful.&#x2028;&#x2028;&#x5F53;&#x65F6;&#x5149;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5207;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x6839;&#x9B54;&#x6756;&#x3002; &#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x9884;&#x6599;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x53EF;&#x80FD;&#x662F;&#x6682;&#x65F6;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x6211;&#x4EEC;&#x61D2;&#x60F0;&#x548C;&#x62D6;&#x5EF6;&#x3002; &#x5F53;&#x65F6;&#x4EE3;&#x8270;&#x96BE;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x548C;&#x4E00;&#x5207;&#x4F3C;&#x4E4E;&#x90FD;&#x5728;&#x53CD;&#x5BF9;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x6700;&#x7EC8;&#x611F;&#x5230;&#x6B8B;&#x5FCD;&#xFF0C;&#x90C1;&#x95F7;&#x548C;&#x538B;&#x529B;&#x3002;<br>comment&#xFF1A;Life is so repeated changes. To maintain a sense of balance will be good<br>&#x8BC4;&#x8BBA;&#xFF1A; &#x751F;&#x6D3B;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x53CD;&#x590D;&#x53D8;&#x5316;&#xFF0C;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3;&#x4FBF;&#x597D;<br>&#x2013;&gt;<a href="https://steemit.com/life/@sauravrungta/this-too-shall-pass" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>8&#x3001; @doitvoluntarily &#xFF1A;Internet censorship is condemned by many around the world for a number of reasons, one of the most glaringly obvious is because it seemingly violates the natural right to freedom of expression. &#x4E92;&#x8054;&#x7F51;&#x5BA1;&#x67E5;&#x88AB;&#x4E16;&#x754C;&#x4E0A;&#x8BB8;&#x591A;&#x4EBA;&#x8C34;&#x8D23;&#x7684;&#x539F;&#x56E0;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6700;&#x660E;&#x663E;&#x7684;&#x4E00;&#x4E2A;&#x662F;&#xFF0C;&#x5B83;&#x4F3C;&#x4E4E;&#x8FDD;&#x53CD;&#x4E86;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x7684;&#x81EA;&#x7136;&#x6743;&#x5229;&#x3002;<br>comment&#xFF1A;People often denounce Internet censorship but can not stop it because they lack power<br>&#x8BC4;&#x8BBA;&#xFF1A; &#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x8C34;&#x8D23;&#x4E92;&#x8054;&#x7F51;&#x5BA1;&#x67E5;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x963B;&#x6B62;&#x5B83;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7F3A;&#x4E4F;&#x4E86;&#x6743;&#x529B;<br>&#x2013;&gt;<a href="https://steemit.com/news/@doitvoluntarily/chinese-authorities-crackdown-on-vpns" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>9&#x3001; @krnel &#xFF1A;Our current method of living involves extreme exploitation in order to sustain our level of comfort and standard of living. We exploit other humans, other animals, and the rest of the planet, just to get what we &#x201C;want&#x201D; or &#x201C;desire&#x201D;.&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x6D89;&#x53CA;&#x6781;&#x5EA6;&#x5265;&#x524A;&#xFF0C;&#x4EE5;&#x7EF4;&#x6301;&#x6211;&#x4EEC;&#x7684;&#x8212;&#x9002;&#x6C34;&#x5E73;&#x548C;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x3002; &#x6211;&#x4EEC;&#x5229;&#x7528;&#x5176;&#x4ED6;&#x4EBA;&#x7C7B;&#xFF0C;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x548C;&#x5730;&#x7403;&#x7684;&#x5176;&#x4F59;&#x90E8;&#x5206;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x6211;&#x4EEC;&#x201C;&#x60F3;&#x8981;&#x201D;&#x6216;&#x201C;&#x6B32;&#x671B;&#x201D;&#x3002;<br>comment&#xFF1A;&#x201D;Desire&#x201D; can make people live better, but excessive &#x201C;desire&#x201D; can make people toward extinction<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x201C;&#x6B32;&#x671B;&#x201D;&#x80FD;&#x4F7F;&#x4EBA;&#x751F;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x4F46;&#x8FC7;&#x5EA6;&#x7684;&#x201C;&#x6B32;&#x671B;&#x201D;&#x80FD;&#x4F7F;&#x4EBA;&#x8D70;&#x5411;&#x706D;&#x4EA1;<br>&#x2013;&gt;<a href="https://steemit.com/society/@krnel/the-future-where-are-we-headed" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>10&#x3001; @hilarski &#xFF1A;They could easily record you speaking and then make you say whatever they want in a file. Then it is your word against your word. Can you imagine the lawsuits? &#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x8BB0;&#x5F55;&#x4F60;&#x8BF4;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x4F60;&#x8BF4;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x6587;&#x4EF6;&#x3002; &#x7136;&#x540E;&#x662F;&#x4F60;&#x7684;&#x8BDD;&#x53CD;&#x5BF9;&#x4F60;&#x7684;&#x8BDD;&#x3002; &#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x8BC9;&#x8BBC;&#x5417;&#xFF1F;<br>comment&#xFF1A; I do not think you need to worry. There is such an editing language technology, there must be dialectical it true and false technology.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x6211;&#x8BA4;&#x4E3A;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#xFF0C;&#x6709;&#x8FD9;&#x79CD;&#x7F16;&#x8F91;&#x8BED;&#x97F3;&#x7684;&#x6280;&#x672F;&#x51FA;&#x73B0;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x6709;&#x8FA9;&#x8BC1;&#x5B83;&#x8FD9;&#x6BB5;&#x8BDD;&#x771F;&#x5047;&#x7684;&#x6280;&#x672F;<br>&#x2013;&gt;<a href="https://steemit.com/fakenews/@hilarski/obama-gets-frisky" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<p>   @lemooljiang  #steemdaily  25/01/2017</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/steemit-heroes-voice-daily-25-1" target="_blank" rel="noopener">Steemit heroes&#x2019; voice daily  / &#x6BCF;&#x65E5;&#x540D;&#x8A00;&#x5802; 25-1</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/news/">news</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/steemdaily/">steemdaily</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/steemit-heroes-voice-daily-26-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit heroes&#39; voice daily  / 每日名言堂 26-1</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/130/">
                <span class="level-item">如梦令--时代的歌之130</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

