
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-long-way-to-go-to-build-a-civilized-society/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc7xV6kwYmEqyYRxKakgfAt5HU8pzm7k9rRczUUa9Doov/mmexport1554639132216.jpg" alt="文明是个艰难的历程 A Long Way to Go to Build a Civilized Society">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-28T13:29:24.000Z">2019-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1098 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-long-way-to-go-to-build-a-civilized-society/">文明是个艰难的历程 A Long Way to Go to Build a Civilized Society</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmc7xV6kwYmEqyYRxKakgfAt5HU8pzm7k9rRczUUa9Doov/mmexport1554639132216.jpg" alt="mmexport1554639132216.jpg"></p>
<p>&#x6765;&#x5357;&#x4EAC;&#x53C2;&#x52A0;&#x5546;&#x52A1;&#x90E8;&#x7EC4;&#x7EC7;&#x7684;&#x57F9;&#x8BAD;&#x73ED;&#xFF0C;&#x53BB;&#x4E0A;&#x8BFE;&#x65F6;&#x5728;&#x7535;&#x68AF;&#x91CC;&#x78B0;&#x5230;&#x4E00;&#x4F4D;&#x5973;&#x58EB;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x62CE;&#x7740;&#x57F9;&#x8BAD;&#x73ED;&#x53D1;&#x7684;&#x7C7B;&#x4F3C;&#x516C;&#x6587;&#x5305;&#x7684;&#x5B66;&#x4E60;&#x5305;&#xFF0C;&#x5979;&#x5C31;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x662F;&#x53BB;&#x4E0A;&#x8BFE;&#x7684;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x5979;&#x7ADF;&#x662F;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#x4E0A;&#x8BFE;&#x7684;&#x9996;&#x90FD;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x7ADF;&#x662F;&#x5171;&#x548C;&#x56FD;&#x7684;&#x540C;&#x9F84;&#x4EBA;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x4E3E;&#x6B62;&#x6587;&#x96C5;&#xFF0C;&#x70ED;&#x60C5;&#x5F00;&#x6717;&#xFF0C;&#x5E72;&#x8106;&#x5229;&#x843D;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x6388;&#x7D20;&#x8D28;&#x5C31;&#x662F;&#x9AD8;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x5979;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x548C;&#x81EA;&#x5C0F;&#x63A5;&#x53D7;&#x7684;&#x6559;&#x80B2;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x800C;&#x5979;&#x7ED9;&#x6211;&#x4EEC;&#x8BB2;&#x7684;&#x4E24;&#x5219;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x66F4;&#x662F;&#x8BA9;&#x6211;&#x575A;&#x4FE1;&#xFF1A;&#x6587;&#x660E;&#x662F;&#x4E2A;&#x8270;&#x96BE;&#x7684;&#x5386;&#x7A0B;&#x3002;</p>
<p>&#x5979;&#x6240;&#x5728;&#x7684;&#x9996;&#x90FD;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7684;&#x6559;&#x5B66;&#x697C;&#xFF0C;&#x4E00;&#x534A;&#x7ED9;&#x4E86;&#x5916;&#x56FD;&#x7684;&#x7559;&#x5B66;&#x751F;&#x4F5C;&#x5BBF;&#x820D;&#x7528;&#x3002;&#x90A3;&#x4E9B;&#x6765;&#x81EA;&#x975E;&#x6D32;&#x7684;&#x6709;&#x7740;&#x9ED1;&#x76AE;&#x80A4;&#x7684;&#x7559;&#x5B66;&#x751F;&#xFF0C;&#x7ECF;&#x5E38;&#x5149;&#x7740;&#x811A;&#x4E2B;&#x5728;&#x5730;&#x677F;&#x4E0A;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x7ECF;&#x5E38;&#x5728;&#x697C;&#x9053;&#x91CC;&#x64AD;&#x653E;&#x97F3;&#x4E50;&#xFF0C;&#x58F0;&#x97F3;&#x5F88;&#x5927;&#x3002;&#x975E;&#x6D32;&#x5929;&#x6C14;&#x708E;&#x70ED;&#xFF0C;&#x6216;&#x8005;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x5149;&#x7740;&#x811A;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#xFF1F;&#x6211;&#x4E0D;&#x6562;&#x65AD;&#x8A00;&#xFF0C;&#x4F46;&#x5728;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x91CC;&#x5149;&#x7740;&#x811A;&#x603B;&#x662F;&#x4E0D;&#x6587;&#x660E;&#x7684;&#x3002;&#x975E;&#x6D32;&#x9752;&#x5E74;&#x60A0;&#x95F2;&#x5F97;&#x5F88;&#xFF0C;&#x5728;&#x7A7A;&#x65F7;&#x7684;&#x8349;&#x539F;&#x4E0A;&#xFF0C;&#x7C7B;&#x4F3C;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x5730;&#x4E00;&#x5C55;&#x6B4C;&#x5589;&#xFF0C;&#x543C;&#x4E0A;&#x51E0;&#x55D3;&#x5B50;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5F88;&#x60EC;&#x610F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x6B63;&#x5E38;&#x7684;&#x5F88;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x80FD;&#x5F15;&#x6765;&#x4E00;&#x7247;&#x559D;&#x5F69;&#x3002;&#x53EF;&#x5728;&#x6587;&#x660E;&#x56FD;&#x5EA6;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x5426;&#x5C31;&#x5F71;&#x54CD;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x5426;&#x884C;&#x5F97;&#x901A;&#xFF1F;</p>
<p>&#x5F80;&#x8FD4;&#x4E8E;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x822A;&#x73ED;&#x4E0A;&#xFF0C;&#x7ECF;&#x5E38;&#x662F;&#x4E00;&#x4E9B;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x7531;&#x9ED1;&#x53D1;&#x53D8;&#x4E3A;&#x767D;&#x53D1;&#x7684;&#x5927;&#x7237;&#x5927;&#x5988;&#xFF0C;&#x80FD;&#x591F;&#x4E58;&#x5750;&#x56FD;&#x9645;&#x822A;&#x73ED;&#x65C5;&#x884C;&#x6216;&#x8005;&#x63A2;&#x4EB2;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x5927;&#x7237;&#x5927;&#x5988;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x90A3;&#x4E9B;&#x5728;&#x56FD;&#x5185;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x8001;&#x5916;&#x53E6;&#x773C;&#x76F8;&#x770B;&#x3002;</p>
<p>&#x98DE;&#x673A;&#x4E0A;&#x5E38;&#x5907;&#x6709;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;&#x5C0F;&#x70B9;&#x5FC3;&#x7684;&#x98DF;&#x54C1;&#xFF0C;&#x4F9B;&#x4E58;&#x5BA2;&#x9700;&#x8981;&#x65F6;&#x81EA;&#x53D6;&#xFF0C;&#x4E5F;&#x65E0;&#x4EBA;&#x770B;&#x5B88;&#x3002;&#x5927;&#x7237;&#x5927;&#x5988;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#xFF0C;&#x514D;&#x8D39;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x8981;&#x767D;&#x4E0D;&#x8981;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x56FD;&#x5185;&#x4E00;&#x6837;&#xFF0C;&#x62FF;&#x4E2A;&#x5E03;&#x515C;&#x5168;&#x90E8;&#x6536;&#x5165;&#x56CA;&#x4E2D;&#x3002;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#x5B8C;&#xFF0C;&#x76DB;&#x70B9;&#x5FC3;&#x7684;&#x662F;&#x4E2A;&#x7CBE;&#x81F4;&#x7684;&#x7C7B;&#x4F3C;&#x7897;&#x7684;&#x91D1;&#x5C5E;&#x5BB9;&#x5668;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x96D5;&#x6709;&#x82B1;&#x7EB9;&#xFF0C;&#x715E;&#x662F;&#x597D;&#x770B;&#xFF0C;&#x5927;&#x5988;&#x4E58;&#x673A;&#x4E00;&#x5757;&#x88C5;&#x5165;&#x5E03;&#x515C;&#x4E2D;&#x4E86;&#x3002;&#x4E00;&#x4F1A;&#x5C31;&#x6765;&#x4E86;&#x4E2A;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x7A7A;&#x5AC2;&#x6216;&#x8005;&#x7A7A;&#x5988;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x50CF;&#x6211;&#x4EEC;&#x56FD;&#x5185;&#x5168;&#x662F;&#x6F02;&#x4EAE;&#x7684;&#x7A7A;&#x59D0;&#x3002;&#x5927;&#x5988;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x597D;&#x628A;&#x91D1;&#x5C5E;&#x7897;&#x4EA4;&#x51FA;&#xFF0C;&#x70B9;&#x5FC3;&#x53EF;&#x4EE5;&#x7559;&#x4E0B;&#x3002;&#x4F46;&#x81EA;&#x6B64;&#xFF0C;&#x5E1D;&#x56FD;&#x7684;&#x822A;&#x73ED;&#x4E0A;&#x5C31;&#x4E0D;&#x518D;&#x6446;&#x653E;&#x70B9;&#x5FC3;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x6539;&#x53D8;&#x4E86;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x5BB6;&#x53D8;&#x5F97;&#x806A;&#x660E;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x6BD4;&#x8F83;&#x5C31;&#x6CA1;&#x6709;&#x5DEE;&#x8DDD;&#xFF0C;&#x95ED;&#x5173;&#x81EA;&#x9501;&#xFF0C;&#x4E95;&#x5E95;&#x4E4B;&#x86D9;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x9676;&#x9189;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x964B;&#x4E60;&#x4E2D;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x4E0D;&#x4EE5;&#x4E3A;&#x803B;&#x53CD;&#x800C;&#x4E3A;&#x8363;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x5728;&#x975E;&#x6D32;&#x5149;&#x811A;&#x6216;&#x8005;&#x5927;&#x558A;&#x5927;&#x53EB;&#x662F;&#x4E00;&#x79CD;&#x65F6;&#x5C1A;&#xFF0C;&#x6216;&#x8BB8;&#x5728;&#x4E2D;&#x56FD;&#x63E9;&#x70B9;&#x516C;&#x5BB6;&#x7684;&#x6CB9;&#x6216;&#x8005;&#x5360;&#x70B9;&#x5C0F;&#x4FBF;&#x5B9C;&#x662F;&#x5F88;&#x666E;&#x904D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5F15;&#x4EE5;&#x4E3A;&#x8C6A;&#x3002;&#x53EF;&#x4E00;&#x65E6;&#x79BB;&#x5F00;&#x4E86;&#x539F;&#x6765;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x624D;&#x4F1A;&#x53D1;&#x73B0;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x77E5;&#x803B;&#xFF0C;&#x4FBF;&#x662F;&#x4E00;&#x79CD;&#x8FDB;&#x6B65;&#xFF0C;&#x77E5;&#x803B;&#x800C;&#x540E;&#x52C7;&#xFF0C;&#x4FBF;&#x6709;&#x4E86;&#x6539;&#x53D8;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x6700;&#x53EF;&#x60B2;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x77E5;&#x803B;&#x5374;&#x4EE5;&#x803B;&#x4E3A;&#x8363;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#x7684;&#x684E;&#x688F;&#x3002;</p>
<p>&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x8D35;&#x65CF;&#xFF0C;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x4E09;&#x4EE3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x77E5;&#x4E66;&#x8FBE;&#x7406;&#x7684;&#x6587;&#x660E;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x662F;&#x9760;&#x51E0;&#x4EE3;&#x4EBA;&#x751A;&#x81F3;&#x5341;&#x51E0;&#x4EE3;&#x4EBA;&#x5C31;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x800C;&#x53C8;&#x8270;&#x96BE;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x9700;&#x8981;&#x4EBA;&#x4EBA;&#x505A;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQma5HWFCC98SnBXXKVDgZzUxJUjtAAWnqtiwUEGiKorU42/mmexport1554639136534.jpg" alt="mmexport1554639136534.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x672C;&#x533A;&#x4E00;&#x56ED;&#x533A;&#x7F51;&#x7AD9;&#x5BA3;&#x4F20;&#x9875;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-long-way-to-go-to-build-a-civilized-society" target="_blank" rel="noopener">&#x6587;&#x660E;&#x662F;&#x4E2A;&#x8270;&#x96BE;&#x7684;&#x5386;&#x7A0B; A Long Way to Go to Build a Civilized Society</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/letting-missing-lost-in-the-wind/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeLFeWy9ukTzA89xyWnVkH8eFbNpPcHr2yMn7JfMW1p2m/3.jpg" alt="让相念变成风 Letting Missing Lost in the Wind">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-27T03:29:27.000Z">2019-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/letting-missing-lost-in-the-wind/">让相念变成风 Letting Missing Lost in the Wind</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeLFeWy9ukTzA89xyWnVkH8eFbNpPcHr2yMn7JfMW1p2m/3.jpg" alt="3.jpg"></p>
<p>&#x4E09;&#x5341;&#x5E74;&#xFF0C;&#x5F39;&#x6307;&#x4E00;&#x6325;&#x95F4;<br>&#x4E09;&#x5341;&#x5E74;&#xFF0C;&#x8BA9;&#x4EBA;&#x628A;&#x90A3;&#x6CDB;&#x9EC4;&#x7684;&#x8001;&#x7167;&#x7247;<br>&#x770B;&#x4E86;&#x53C8;&#x770B;<br>&#x8BA4;&#x4E0D;&#x51FA;&#x73B0;&#x5728;&#x7684;&#x6837;&#x5B50;<br>&#x53EA;&#x8BB0;&#x5F97;&#x5F53;&#x521D;&#x7626;&#x5C0F;&#x3001;&#x6734;&#x7D20;&#x7684;&#x6A21;&#x6837;<br>&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x5149;<br>&#x8F9B;&#x9178;&#x7684;&#x56DE;&#x5FC6;<br>&#x90FD;&#x5DF2;&#x6210;&#x4E3A;&#x8FC7;&#x5F80;<br>&#x751C;&#x871C;&#x3001;&#x75DB;&#x695A;<br>&#x79BB;&#x5F97;&#x8FDC;&#x4E86;<br>&#x90FD;&#x540C;&#x6837;&#x4EE4;&#x4EBA;&#x60C6;&#x6005;</p>
<p>&#x4E0D;&#x5982;&#x628A;&#x90A3;&#x7F8E;&#x597D;&#x7559;&#x5B58;<br>&#x628A;&#x90A3;&#x5FE7;&#x4F24;&#x9057;&#x5FD8;<br>&#x83AB;&#x56DE;&#x5934;&#xFF0C;&#x671D;&#x524D;&#x671B;<br>&#x90A3;&#x624D;&#x662F;&#x4F60;&#x8BE5;&#x53BB;&#x7684;&#x5730;&#x65B9;<br>&#x4EBA;&#x751F;&#x77ED;&#x6682;&#xFF0C;&#x5982;&#x767D;&#x9A79;&#x8FC7;&#x9699;<br>&#x518D;&#x4E00;&#x6643;&#x5C31;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x6C38;&#x8FDC;&#x7684;&#x9057;&#x61BE;<br>&#x80CC;&#x7740;&#x884C;&#x56CA;&#x5411;&#x524D;<br>&#x4EBA;&#x751F;&#x592A;&#x7D2F;<br>&#x65E0;&#x8BBA;&#x91CC;&#x9762;&#x88C5;&#x7740;&#x82E6;&#x8FD8;&#x662F;&#x751C;<br>&#x4E0D;&#x5982;&#x8BA9;&#x76F8;&#x89C1;&#x53D8;&#x6210;&#x60F3;&#x5FF5;<br>&#x8BA9;&#x60F3;&#x5FF5;&#x53D8;&#x6210;&#x6DE1;&#x6DE1;&#x7684;&#x98CE;</p>
<p><img src="https://cdn.steemitimages.com/DQmZbK5ew3KXfxafxaqxYrSWDFAkcRGDKaznL28TqAoZ6fA/mmexport1514772299688.jpg" alt="mmexport1514772299688.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/letting-missing-lost-in-the-wind" target="_blank" rel="noopener">&#x8BA9;&#x76F8;&#x5FF5;&#x53D8;&#x6210;&#x98CE; Letting Missing Lost in the Wind</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/examination-and-the-class-reunion/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTzgrjhkHUqTXWYrqfzGqkMfnQYoNU9ZVHnBSsJQWEbLn/timg.1jpeg.jpeg" alt="考试与同学聚会 Examination and the Class Reunion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-25T02:44:36.000Z">2019-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/examination-and-the-class-reunion/">考试与同学聚会 Examination and the Class Reunion</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTzgrjhkHUqTXWYrqfzGqkMfnQYoNU9ZVHnBSsJQWEbLn/timg.1jpeg.jpeg" alt="timg.1jpeg.jpeg"></p>
<p>&#x8003;&#x8BD5;&#x548C;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x76F8;&#x5E72;&#xFF0C;&#x5982;&#x628A;&#x6BCF;&#x6B21;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x6BD4;&#x4F5C;&#x4E00;&#x6B21;&#x8FDB;&#x4EAC;&#x8D76;&#x8003;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x610F;&#x601D;&#x591A;&#x4E86;&#xFF0C;&#x4E8C;&#x8005;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5C31;&#x6709;&#x4E86;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x597D;&#x7684;&#x5B66;&#x751F;&#x76FC;&#x7740;&#x8003;&#x8BD5;&#xFF0C;&#x5B66;&#x4E60;&#x5DEE;&#x7684;&#x5BB3;&#x6015;&#x8003;&#x8BD5;&#xFF1B;&#x6BD5;&#x4E1A;&#x540E;&#x6DF7;&#x7684;&#x81EA;&#x4EE5;&#x4E3A;&#x4E0D;&#x9519;&#x7684;&#x4EBA;&#x70ED;&#x8877;&#x4E8E;&#x641E;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x800C;&#x611F;&#x89C9;&#x6CA1;&#x6DF7;&#x51FA;&#x4E2A;&#x4EBA;&#x6A21;&#x72D7;&#x6837;&#x7684;&#x5C31;&#x5BB3;&#x6015;&#x805A;&#x4F1A;&#xFF0C;&#x5BB3;&#x6015;&#x89C1;&#x5230;&#x6614;&#x65E5;&#x7684;&#x540C;&#x7A97;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E2D;&#x5B66;&#x65F6;&#x6709;&#x4E2A;&#x5B66;&#x4E60;&#x4E0D;&#x9519;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5728;&#x73ED;&#x91CC;&#x7684;&#x540D;&#x6B21;&#x4E5F;&#x662F;&#x6570;&#x5F97;&#x7740;&#x7684;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x6709;&#x70B9;&#x50B2;&#x6C14;&#xFF0C;&#x53EF;&#x80FD;&#x8FD9;&#x662F;&#x5B66;&#x4E60;&#x597D;&#x7684;&#x5B66;&#x751F;&#x7684;&#x901A;&#x75C5;&#x3002;&#x8FD9;&#x4F4D;&#x5B66;&#x751F;&#x7ECF;&#x5E38;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x611F;&#x53F9;&#xFF1A;&#x201C;&#x600E;&#x4E48;&#x8FD8;&#x4E0D;&#x8003;&#x8BD5;&#xFF1F;&#x201D;&#x542C;&#x7740;&#x54D7;&#x7136;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x751F;&#x8FD8;&#x662F;&#x5BB3;&#x6015;&#x7740;&#x8003;&#x8BD5;&#x7684;&#x6765;&#x4E34;&#x3002;&#x4E3A;&#x4F55;&#x6709;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#xFF1F;&#x8003;&#x51FA;&#x597D;&#x6210;&#x7EE9;&#xFF0C;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#x663E;&#x793A;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6269;&#x5927;&#x4E00;&#x4E0B;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x80FD;&#x5F97;&#x5230;&#x8001;&#x5E08;&#x7684;&#x518D;&#x4E00;&#x6B21;&#x5938;&#x5956;&#xFF0C;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x8FD8;&#x53EF;&#x4EE5;&#x7F8E;&#x6ECB;&#x6ECB;&#x4E0A;&#x51E0;&#x5929;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x5B66;&#x4E60;&#x5DEE;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6216;&#x8005;&#x6210;&#x7EE9;&#x5C1A;&#x53EF;&#x4F46;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x628A;&#x63E1;&#x8003;&#x597D;&#x7684;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x8003;&#x8BD5;&#x5C31;&#x662F;&#x4E00;&#x6B21;&#x8003;&#x9A8C;&#x6216;&#x8005;&#x4E00;&#x573A;&#x640F;&#x6597;&#x3002;&#x8003;&#x7684;&#x6210;&#x7EE9;&#x5DEE;&#xFF0C;&#x4E0D;&#x4F46;&#x4F1A;&#x906D;&#x5230;&#x540C;&#x5B66;&#x7684;&#x803B;&#x7B11;&#xFF0C;&#x8FD8;&#x4F1A;&#x53D7;&#x5230;&#x8001;&#x5E08;&#x7684;&#x4E0D;&#x559C;&#x548C;&#x65C1;&#x6572;&#x4FA7;&#x51FB;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x662F;&#x906D;&#x5230;&#x5BB6;&#x957F;&#x8BAD;&#x65A5;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x6328;&#x4E0A;&#x4E00;&#x987F;&#x63CD;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x597D;&#x7684;&#x5B66;&#x751F;&#x662F;&#x5BB6;&#x957F;&#x548C;&#x8001;&#x5E08;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x88AB;&#x89C6;&#x4E3A;&#x638C;&#x4E0A;&#x660E;&#x73E0;&#xFF0C;&#x5BA0;&#x7231;&#x6709;&#x52A0;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x80FD;&#x62C9;&#x52A8;&#x73ED;&#x91CC;&#x7684;&#x6210;&#x7EE9;&#x548C;&#x5347;&#x5B66;&#x7387;&#x3002;&#x6210;&#x7EE9;&#x597D;&#x4E86;&#xFF0C;&#x5347;&#x5B66;&#x7387;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x7684;&#x5956;&#x91D1;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#x3002;&#x597D;&#x5B66;&#x751F;&#x8FD8;&#x662F;&#x8001;&#x5E08;&#x7684;&#x6447;&#x94B1;&#x6811;&#x5462;&#x3002;&#x597D;&#x5B66;&#x751F;&#x4E5F;&#x5C31;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x53D8;&#x5F97;&#x4EFB;&#x6027;&#x8D77;&#x6765;&#xFF0C;&#x4F60;&#x770B;&#x5B66;&#x6821;&#x91CC;&#x54EA;&#x4E00;&#x4E2A;&#x5B66;&#x4E60;&#x597D;&#x7684;&#x5B66;&#x751F;&#x4E0D;&#x662F;&#x8001;&#x5E08;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x7126;&#x70B9;&#xFF1F;&#x800C;&#x90A3;&#x4E9B;&#x5B66;&#x4E60;&#x5DEE;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x4E0D;&#x51FA;&#x95EE;&#x9898;&#x7CCA;&#x5F04;&#x5230;&#x6BD5;&#x4E1A;&#x5C31;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x6700;&#x5DEE;&#x7684;&#x5B66;&#x751F;&#x4E5F;&#x4F1A;&#x88AB;&#x8001;&#x5E08;&#x60E6;&#x8BB0;&#xFF0C;&#x91CD;&#x5927;&#x4F1A;&#x8003;&#x65F6;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#x600E;&#x4E48;&#x4E0D;&#x62C9;&#x7A00;&#x8BF7;&#x5047;&#x4E0D;&#x6765;&#xFF0C;&#x514D;&#x5F97;&#x62D6;&#x4E86;&#x73ED;&#x91CC;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#x7684;&#x540E;&#x817F;&#x3002;&#x8001;&#x5E08;&#x4E5F;&#x6700;&#x62C5;&#x5FC3;&#x6210;&#x7EE9;&#x597D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6015;&#x4ED6;&#x4EEC;&#x5728;&#x91CD;&#x5927;&#x8003;&#x8BD5;&#x65F6;&#x4E5F;&#x4F1A;&#x62C9;&#x7A00;&#x4E0D;&#x6765;&#xFF0C;&#x4F1A;&#x5927;&#x5927;&#x5F71;&#x54CD;&#x73ED;&#x91CC;&#x7684;&#x6210;&#x7EE9;&#x3002;&#x5509;&#xFF0C;&#x5F53;&#x4E2A;&#x8001;&#x5E08;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5927;&#x5C55;&#x5B8F;&#x56FE;&#xFF0C;&#x65E0;&#x8BBA;&#x4F7F;&#x7528;&#x4F55;&#x79CD;&#x624B;&#x6BB5;&#xFF0C;&#x80FD;&#x591F;&#x4F7F;&#x81EA;&#x5DF1;&#x8170;&#x5305;&#x9F13;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x80FD;&#x529B;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x800C;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x6700;&#x613F;&#x610F;&#x641E;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x70ED;&#x60C5;&#x9AD8;&#x6DA8;&#x5F97;&#x5F88;&#xFF0C;&#x4F3C;&#x4E4E;&#x51E0;&#x5E74;&#x4E0D;&#x89C1;&#x540C;&#x5B66;&#x5C31;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#xFF0C;&#x8336;&#x4E0D;&#x601D;&#x996D;&#x4E0D;&#x60F3;&#xFF0C;&#x4E00;&#x65E5;&#x4E0D;&#x89C1;&#x5982;&#x9694;&#x4E09;&#x79CB;&#xFF0C;&#x8FD1;&#x4E4E;&#x76F8;&#x601D;&#x75C5;&#x53D1;&#x4F5C;&#x4E00;&#x822C;&#x3002;&#x901A;&#x8BAF;&#x5DE5;&#x5177;&#x5982;&#x6B64;&#x53D1;&#x8FBE;&#x4E4B;&#x4ECA;&#x65E5;&#xFF0C;&#x6050;&#x6015;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x6DF1;&#x539A;&#x611F;&#x60C5;&#x7F18;&#x6545;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x6709;&#x77E5;&#x5FC3;&#x7684;&#x8BDD;&#x513F;&#x8981;&#x8BB2;&#xFF0C;&#x6709;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x8981;&#x62FF;&#x51FA;&#x6765;&#x70AB;&#x8000;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x8170;&#x5305;&#x9F13;&#x9F13;&#x7684;&#x7537;&#x540C;&#x5B66;&#x548C;&#x59FF;&#x8272;&#x72B9;&#x5B58;&#x7684;&#x5973;&#x540C;&#x5B66;&#x5907;&#x53D7;&#x5173;&#x6CE8;&#xFF0C;&#x6210;&#x4E3A;&#x56F4;&#x7ED5;&#x7684;&#x4E2D;&#x5FC3;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x80FD;&#x529B;&#x6B20;&#x4F73;&#x7684;&#x7537;&#x751F;&#x548C;&#x4EBA;&#x8001;&#x73E0;&#x9EC4;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x6210;&#x4E86;&#x886C;&#x6258;&#x7EA2;&#x82B1;&#x7684;&#x7EFF;&#x53F6;&#x3002;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6DF7;&#x7684;&#x4E0D;&#x600E;&#x6837;&#x7684;&#x540C;&#x5B66;&#x76F8;&#x5F62;&#x89C1;&#x7ECC;&#xFF0C;&#x4FBF;&#x627E;&#x5404;&#x79CD;&#x7406;&#x7531;&#x63A8;&#x8F9E;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x6DF7;&#x7684;&#x81EA;&#x89C6;&#x4E0D;&#x9519;&#x7684;&#x540C;&#x5B66;&#x6781;&#x529B;&#x63A8;&#x52A8;&#x3001;&#x70ED;&#x60C5;&#x53C2;&#x52A0;&#x805A;&#x4F1A;&#xFF0C;&#x751F;&#x6015;&#x4F1A;&#x6F0F;&#x6389;&#x54EA;&#x4E00;&#x5C4A;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x6162;&#x6162;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x821E;&#x53F0;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x865A;&#x8363;&#x5FC3;&#x4F5C;&#x602A;&#xFF0C;&#x6781;&#x529B;&#x60F3;&#x627E;&#x4E2A;&#x7406;&#x7531;&#x5728;&#x6614;&#x65E5;&#x540C;&#x5B66;&#x9762;&#x524D;&#x70AB;&#x8000;&#x4E00;&#x4E0B;&#x7684;&#x4EBA;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x826F;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x96BE;&#x602A;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x544A;&#x8BEB;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4E0D;&#x8981;&#x53C2;&#x52A0;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x81F3;&#x5C11;&#x6BD5;&#x4E1A;20&#x5E74;&#x5185;&#x4E0D;&#x8981;&#x53BB;&#x3002;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4F60;&#x5FD9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x4E0D;&#x4F1A;&#x6709;&#x8D77;&#x8272;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E5F;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x4F60;&#x53C2;&#x52A0;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x4E0E;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x8005;&#x76F8;&#x6BD4;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x81EA;&#x8BA8;&#x82E6;&#x5403;&#xFF1F;&#x800C;&#x4E14;&#xFF0C;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x6BC1;&#x4E86;&#x4F60;&#x6B63;&#x4ECE;&#x4E8B;&#x7684;&#x4E8B;&#x4E1A;&#x3002;&#x76F8;&#x5F62;&#x89C1;&#x7ECC;&#xFF0C;&#x805A;&#x4F1A;&#x5F52;&#x6765;&#xFF0C;&#x4F60;&#x4F1A;&#x4EE5;&#x540C;&#x5B66;&#x4E3A;&#x76EE;&#x6807;&#x4E3A;&#x699C;&#x6837;&#xFF0C;&#x4EE5;&#x94B1;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x4F60;&#x539F;&#x6709;&#x7684;&#x4EBA;&#x751F;&#x65B9;&#x5411;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x8FDB;&#x4EAC;&#x8D76;&#x8003;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x8FFD;&#x6C42;&#x529F;&#x540D;&#xFF0C;&#x8FD9;&#x8D76;&#x8003;&#x4E0D;&#x53BB;&#x4E5F;&#x7F62;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmXhBy2sSKLTsWFH9Rr4YDzxigPzP3rxkqBE5e9heWPFP8/timg2.jpeg" alt="timg2.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/examination-and-the-class-reunion" target="_blank" rel="noopener">&#x8003;&#x8BD5;&#x4E0E;&#x540C;&#x5B66;&#x805A;&#x4F1A; Examination and the Class Reunion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-university-education-in-china-from-an-interview-with-ren-zhengfei/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVMU2wMurG6vEZLyasjJSufYx6yhhqcuC4a1hbbkAjhTC/mmexport1504274796659_%E7%BB%93%E6%9E%9C.jpg" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-24T01:57:12.000Z">2019-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-university-education-in-china-from-an-interview-with-ren-zhengfei/">从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVMU2wMurG6vEZLyasjJSufYx6yhhqcuC4a1hbbkAjhTC/mmexport1504274796659_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274796659_&#x7ED3;&#x679C;.jpg"></p>
<p>5&#x6708;21&#x65E5;&#xFF0C;&#x4EFB;&#x6B63;&#x975E;&#x63A5;&#x53D7;&#x7F51;&#x6613;&#x79D1;&#x6280;&#x7B49;&#x56FD;&#x5185;&#x5A92;&#x4F53;&#x91C7;&#x8BBF;&#xFF0C;&#x6211;&#x5F88;&#x9707;&#x64BC;&#xFF0C;&#x4E3A;&#x4EFB;&#x8001;&#x7684;&#x5927;&#x667A;&#x6167;&#xFF0C;&#x4E5F;&#x4E3A;&#x56FD;&#x5BB6;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x611F;&#x5230;&#x81EA;&#x8C6A;&#x3002;&#x4EFB;&#x8001;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8BA9;&#x6211;&#x5F88;&#x662F;&#x611F;&#x6168;&#xFF0C;&#x5C3D;&#x7BA1;&#x4EFB;&#x8001;&#x6CA1;&#x6709;&#x5C55;&#x5F00;&#xFF0C;&#x53EF;&#x6211;&#x4E00;&#x6837;&#x611F;&#x53D7;&#x5230;&#x8001;&#x4EBA;&#x5185;&#x5FC3;&#x7684;&#x4E0D;&#x5FCD;&#x548C;&#x96BE;&#x8FC7;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x8BA4;&#x771F;&#x8BFB;&#x4E66;&#xFF1F;&#x535A;&#x58EB;&#x8BBA;&#x6587;&#x771F;&#x77E5;&#x707C;&#x89C1;&#x6709;&#x591A;&#x5C11;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x8FD8;&#x5728;&#x8BFB;&#x4E66;&#xFF1F;&#x4EBA;&#x4EBA;&#x624B;&#x673A;&#x4E0D;&#x79BB;&#x624B;&#xFF0C;&#x6E38;&#x620F;&#x3001;&#x5A31;&#x4E50;&#x3001;&#x516B;&#x5366;&#x4E0D;&#x65AD;&#x5237;&#x5C4F;&#xFF0C;&#x8BFB;&#x4E66;&#x5DF2;&#x6210;&#x4E3A;&#x9C9C;&#x89C1;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;&#x6709;&#x591A;&#x5C11;&#x8BBA;&#x6587;&#x6709;&#x771F;&#x77E5;&#x707C;&#x89C1;&#xFF1F;&#x6559;&#x80B2;&#x90E8;&#x9488;&#x5BF9;&#x5B66;&#x672F;&#x4E0D;&#x7AEF;&#x884C;&#x4E3A;&#xFF0C;&#x4ECA;&#x5E74;&#x8981;&#x5F00;&#x5C55;&#x7855;&#x58EB;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x8BBA;&#x6587;&#x62BD;&#x68C0;&#xFF0C;&#x51C6;&#x5907;&#x62BD;&#x68C0;6000&#x7BC7;&#x5B66;&#x4F4D;&#x8BBA;&#x6587;&#x3002;&#x6D88;&#x606F;&#x4E00;&#x51FA;&#xFF0C;&#x4E00;&#x6279;&#x5047;&#x535A;&#x58EB;&#x5728;&#x745F;&#x745F;&#x53D1;&#x6296;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x6279;&#x5047;&#x7855;&#x58EB;&#x5728;&#x745F;&#x745F;&#x53D1;&#x6296;&#x7684;&#x8DEF;&#x4E0A;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x3001;&#x7814;&#x7A76;&#x751F;&#x8BBA;&#x6587;&#x6284;&#x88AD;&#x4F5C;&#x5047;&#x73B0;&#x8C61;&#x5DF2;&#x6709;&#x591A;&#x4E48;&#x4E25;&#x91CD;&#xFF01;&#x54EA;&#x91CC;&#x8FD8;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x771F;&#x77E5;&#x548C;&#x707C;&#x89C1;&#xFF1F;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x548C;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x662F;&#x4EE4;&#x4EBA;&#x8273;&#x7FA1;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4E3E;&#x6B62;&#x6587;&#x96C5;&#xFF0C;&#x5B66;&#x8BC6;&#x6E0A;&#x535A;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;&#x53EF;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x968F;&#x7740;&#x5927;&#x5B66;&#x7684;&#x8FDE;&#x5E74;&#x6269;&#x62DB;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x539F;&#x6709;&#x7684;&#x5149;&#x73AF;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4F30;&#x8BA1;&#x4EBA;&#x4EEC;&#x90FD;&#x61D2;&#x5F97;&#x770B;&#x4E00;&#x773C;&#xFF0C;&#x6216;&#x8005;&#x4FA7;&#x76EE;&#x6253;&#x91CF;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x5426;&#x54EA;&#x91CC;&#x6709;&#x95EE;&#x9898;&#x3002;&#x6D77;&#x9F9F;&#xFF0C;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x6BD4;&#x5927;&#x5B66;&#x751F;&#x66F4;&#x8000;&#x773C;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x5982;&#x4ECA;&#x5374;&#x6CA6;&#x843D;&#x5230;&#x66F4;&#x60E8;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x5BF9;&#x6D77;&#x9F9F;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x6295;&#x6765;&#x5F02;&#x6837;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x54EA;&#x4E00;&#x4E2A;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;&#x82B1;&#x4E86;&#x4E0A;&#x767E;&#x4E07;&#x5728;&#x56FD;&#x5916;&#x9540;&#x4E86;&#x9540;&#x91D1;&#xFF0C;&#x8363;&#x5F52;&#x6545;&#x91CC;&#x56DE;&#x5230;&#x56FD;&#x5185;&#xFF0C;&#x5374;&#x8FDE;&#x4E2A;&#x5DE5;&#x4F5C;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#xFF1F;</p>
<p>&#x6211;&#x8EAB;&#x8FB9;&#x5C31;&#x6709;&#x51E0;&#x4E2A;&#x5F88;&#x73B0;&#x5B9E;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x6211;&#x6709;&#x5E78;&#x4E0E;&#x51E0;&#x4F4D;&#x5927;&#x5B66;&#x751F;&#x5973;&#x5B69;&#x6210;&#x4E3A;&#x540C;&#x4E8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x6765;&#x53BB;&#x5306;&#x5306;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x5374;&#x4ECE;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x7684;&#x51B0;&#x5C71;&#x4E00;&#x89D2;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVj6yi4LQ9ZYRikqCzd4GE4Fv57MRe7TnBJ1mhwYiQ3MU/mmexport1504274427223_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274427223_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x5973;&#x5B69;&#x7532;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5916;&#x8BED;&#x7CFB;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x7ADF;&#x8FDE;CHINA DAILY&#xFF08;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF09;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5979;&#x4E5F;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF0C;&#x5979;&#x7684;&#x82F1;&#x8BED;&#x516B;&#x7EA7;&#x662F;&#x9760;&#x540C;&#x5B66;&#x95F4;&#x4F20;&#x9012;&#x7EB8;&#x6761;&#x8003;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x4E59;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x5A01;&#x6D77;&#x5206;&#x6821;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x5979;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x7ADF;&#x7136;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x90A3;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x662F;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x4E19;&#xFF0C;&#x5BCC;&#x5BB6;&#x5B50;&#x5973;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x8BFB;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x672C;&#x79D1;&#xFF0C;&#x5728;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x8BFB;&#x4E86;&#x4E09;&#x5E74;&#x7684;MBA&#xFF0C;&#x53EF;&#x5979;&#x7ADF;&#x8FDE;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x6765;&#x5C40;&#x91CC;&#x5E72;&#x4E34;&#x65F6;&#x5DE5;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5F00;&#x7740;&#x4EF7;&#x503C;180&#x4E07;&#x5143;&#x7684;&#x5B9D;&#x9A6C;&#x8F66;&#xFF0C;&#x6BCF;&#x5929;&#x4ECE;&#x57CE;&#x4E1C;&#x6765;&#x5230;&#x57CE;&#x897F;&#x4E0A;&#x73ED;&#xFF0C;&#x6708;&#x5DE5;&#x8D44;1800&#x5143;&#x3002;&#x6309;&#x8BF4;&#xFF0C;&#x5979;&#x7684;&#x65E5;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x5E94;&#x8BE5;&#x5F88;&#x6D41;&#x5229;&#x4E86;&#xFF0C;&#x53EF;&#x4E0D;&#x60F3;&#x7ADF;&#x7CDF;&#x7CD5;&#x5F97;&#x5F88;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x79D1;&#x73ED;&#x51FA;&#x8EAB;&#xFF0C;&#x6B63;&#x8DEF;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x8FD9;&#x4E2A;&#x91CE;&#x8DEF;&#x5B50;&#x5B66;&#x4E60;&#x7684;&#x6977;&#x6A21;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x5374;&#x8BA9;&#x6211;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x81EA;&#x4FE1;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x5927;&#x5B66;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BD4;&#x6211;&#x5F3A;&#xFF0C;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x4E0D;&#x5F3A;&#x53CD;&#x800C;&#x662F;&#x4E0D;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x4E00;&#x540D;&#x5355;&#x8EAB;&#x6C49;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x770B;&#x4E00;&#x770B;&#x62A5;&#x7EB8;&#x62AB;&#x9732;&#x7684;&#x79BB;&#x5A5A;&#x6848;&#xFF0C;&#x542C;&#x4E00;&#x542C;&#x90BB;&#x5C45;&#x592B;&#x59BB;&#x7684;&#x5435;&#x95F9;&#x58F0;&#x3002;&#x4E8B;&#x5B9E;&#x4F7F;&#x4ED6;&#x611F;&#x5230;&#x9AD8;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x5355;&#x8EAB;&#x7684;&#x5F3A;&#x52B2;&#x7406;&#x7531;&#x548C;&#x73B0;&#x8EAB;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x8BFE;&#x5802;&#x4E0A;&#x9F3E;&#x58F0;&#x4E00;&#x7247;&#xFF0C;&#x5929;&#x4E4B;&#x9A84;&#x5B50;&#xFF0C;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x5404;&#x4E00;&#x5E74;&#xFF0C;&#x6BD5;&#x4E1A;&#x5373;&#x5931;&#x4E1A;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x4E3A;&#x4F55;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF1F;</p>
<p>&#x5927;&#x5B66;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x652F;&#x67F1;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7075;&#x9B42;&#x548C;&#x672A;&#x6765;&#x3002;&#x6559;&#x80B2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5FC5;&#x987B;&#x63A8;&#x52A8;&#x6559;&#x80B2;&#x81EA;&#x8EAB;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x786E;&#x7ACB;&#x201C;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#x201D;&#x201C;&#x80B2;&#x4EBA;&#x4E3A;&#x672C;&#x201D;&#x7684;&#x73B0;&#x4EE3;&#x6559;&#x80B2;&#x7406;&#x5FF5;&#xFF0C;&#x201C;&#x4ECE;&#x6211;&#x505A;&#x8D77;&#x201D;&#x201C;&#x4ECE;&#x73B0;&#x5728;&#x505A;&#x8D77;&#x201D;&#xFF0C;&#x5B9E;&#x884C;&#x6587;&#x5316;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x65B0;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x624D;&#x80FD;&#x6602;&#x9996;&#x5C79;&#x7ACB;&#x4E8E;&#x4E16;&#x754C;&#x6C11;&#x65CF;&#x4E4B;&#x6797;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfSJEiDgp8xAa1k6JPYZJE5MAWurDbWpNJ1qEydDiA35w/mmexport1504274811331_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274811331_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-university-education-in-china-from-an-interview-with-ren-zhengfei" target="_blank" rel="noopener">&#x4ECE;&#x4EFB;&#x6B63;&#x975E;&#x8BBF;&#x8C08;&#x770B;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2; On University Education in China from an Interview with Ren Zhengfei</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-gap-between-two-universities-through-some-words-of-their-professors/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcWaqdhLs1iiu3RdaEMKqZ3Q5jeP6RkF2nEryR6LMhUTQ/5.jpg" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-23T07:38:12.000Z">2019-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 839 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-gap-between-two-universities-through-some-words-of-their-professors/">从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcWaqdhLs1iiu3RdaEMKqZ3Q5jeP6RkF2nEryR6LMhUTQ/5.jpg" alt="5.jpg"></p>
<p>&#x5982;&#x679C;&#x770B;&#x4E00;&#x4E0B;&#x4E16;&#x754C;&#x5927;&#x5B66;&#x6392;&#x540D;&#xFF0C;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#xFF08;Harvard University&#xFF09;&#x6392;&#x5728;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x751A;&#x81F3;&#x7B2C;&#x4E00;&#xFF0C;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x6700;&#x597D;&#x6392;&#x540D;&#x662F;&#x7B2C;&#x5341;&#x4E03;&#x540D;&#xFF0C;&#x800C;&#x5317;&#x5E08;&#x5927;&#x5C31;&#x5728;&#x5B59;&#x5C71;&#x4E4B;&#x540E;&#x4E86;&#xFF0C;&#x56FD;&#x5185;&#x5927;&#x5B66;&#x4E0E;&#x4E16;&#x754C;&#x540D;&#x6821;&#x8FD8;&#x6709;&#x591A;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#xFF1F;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x4E24;&#x6240;&#x5927;&#x5B66;&#x6559;&#x6388;&#x4EEC;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x91CC;&#x5C31;&#x80FD;&#x770B;&#x5F97;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x4F60;&#x56DB;&#x5341;&#x5C81;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x56DB;&#x5343;&#x4E07;&#x8EAB;&#x4EF7;&#x4E0D;&#x8981;&#x6765;&#x89C1;&#x6211;&#xFF0C;&#x4E5F;&#x522B;&#x8BF4;&#x662F;&#x6211;&#x7684;&#x5B66;&#x751F;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x5317;&#x5E08;&#x5927;&#x4E00;&#x540D;&#x6559;&#x6388;&#x7684;&#x8A00;&#x8BBA;&#x3002;</p>
<p>&#x5802;&#x5802;&#x9AD8;&#x7B49;&#x5B66;&#x5E9C;&#xFF0C;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x7ADF;&#x662F;&#x57F9;&#x517B;&#x6323;&#x94B1;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56FD;&#x4E4B;&#x680B;&#x6881;&#x3002;&#x7167;&#x6B64;&#x76EE;&#x6807;&#xFF0C;&#x57F9;&#x517B;&#x51FA;&#x6765;&#x7684;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x80A1;&#x795E;&#x3001;&#x8D4C;&#x738B;&#x7F62;&#x4E86;&#xFF0C;&#x800C;&#x5B66;&#x751F;&#x5B66;&#x5230;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x8D4C;&#x6280;&#xFF0C;&#x5728;&#x865A;&#x62DF;&#x7ECF;&#x6D4E;&#x7684;&#x6CE1;&#x6CAB;&#x4E16;&#x754C;&#x91CC;&#x6478;&#x6253;&#x6EDA;&#x722C;&#xFF0C;&#x4E8E;&#x56FD;&#x4E8E;&#x6C11;&#x6709;&#x4F55;&#x76CA;&#x5904;&#xFF1F;</p>
<p>&#x6559;&#x6388;&#x7684;&#x4E00;&#x5E2D;&#x8BDD;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x4EE3;&#x8868;&#x4E86;&#x4E00;&#x79CD;&#x503E;&#x5411;&#x548C;&#x67D0;&#x4E9B;&#x56FD;&#x6C11;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#xFF0C;&#x4E00;&#x5207;&#x5411;&#x94B1;&#x770B;&#xFF0C;&#x94B1;&#x624D;&#x662F;&#x8861;&#x91CF;&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x529F;&#x4E0E;&#x5426;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x6709;&#x94B1;&#x5C31;&#x6709;&#x4E00;&#x5207;&#x3002;&#x6709;&#x94B1;&#x5C31;&#x662F;&#x5927;&#x7237;&#xFF0C;&#x96BE;&#x602A;&#x53E4;&#x4EBA;&#x5C31;&#x6709;&#x7B11;&#x8D2B;&#x4E0D;&#x7B11;&#x5A3C;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x4EE4;&#x4EBA;&#x53EF;&#x60B2;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x81F3;&#x4ECA;&#x5374;&#x5728;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x4F5C;&#x602A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x54C8;&#x4F5B;&#x5546;&#x5B66;&#x9662;&#x4E00;&#x540D;&#x6559;&#x6388;&#x5BF9;&#x6BD5;&#x4E1A;&#x751F;&#x7684;&#x5FE0;&#x544A;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x6709;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x6BD5;&#x4E1A;5&#x5468;&#x5E74;&#x7684;&#x805A;&#x4F1A;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x4F60;&#x6B63;&#x5904;&#x5728;&#x6700;&#x8270;&#x96BE;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x5927;&#x591A;&#x5728;&#x5927;&#x516C;&#x53F8;&#x91CC;&#x5E73;&#x6B65;&#x9752;&#x4E91;&#x3002;&#x540C;&#x6837;&#xFF0C;10&#x5468;&#x5E74;&#x805A;&#x4F1A;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x8981;&#x53BB;&#x3002;&#x4F46;&#x662F;&#xFF0C;20&#x5468;&#x5E74;&#x7684;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#xFF0C;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#xFF0C;&#x90A3;&#x4E9B;&#x575A;&#x6301;&#x68A6;&#x60F3;&#x7684;&#x4EBA;&#x548C;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x7684;&#x4EBA;&#xFF0C;&#x751F;&#x547D;&#x5C06;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x8FD9;&#x540D;&#x6559;&#x6388;&#x662F;&#x5728;&#x529D;&#x544A;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x8981;&#x5B89;&#x5FC3;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E0D;&#x8981;&#x4E3A;&#x540D;&#x5229;&#x6240;&#x52A8;&#xFF0C;&#x8981;&#x6267;&#x7740;&#x5730;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;20&#x5E74;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x7ED3;&#x679C;&#xFF0C;&#x770B;&#x5230;&#x5DEE;&#x8DDD;&#x3002;&#x90A3;&#x4E9B;&#x8FFD;&#x9010;&#x540D;&#x5229;&#xFF0C;&#x4E00;&#x5FC3;&#x60F3;&#x7740;&#x53D1;&#x5927;&#x8D22;&#x6323;&#x5927;&#x94B1;&#x7684;&#x4EBA;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x77E2;&#x5FD7;&#x4E0D;&#x6E1D;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x5374;&#x5B9E;&#x73B0;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p> &#x540C;&#x6837;&#x662F;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x5728;&#x540C;&#x6837;&#x201C;&#x6323;&#x94B1;&#x201D;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6559;&#x5506;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x963B;&#x6B62;&#x3002;&#x56E0;&#x4E3A;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x9AD8;&#x77BB;&#x8FDC;&#x77A9;&#xFF0C;&#x4EFB;&#x4F55;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x4EFB;&#x4F55;&#x4EE5;&#x6323;&#x94B1;&#x4E3A;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x90FD;&#x662F;&#x5F92;&#x52B3;&#x7684;&#xFF0C;&#x4E5F;&#x6CE8;&#x5B9A;&#x4E0D;&#x4F1A;&#x8D70;&#x8FDC;&#x3002;&#x6210;&#x4E3A;&#x91D1;&#x94B1;&#x7684;&#x5974;&#x96B6;&#xFF0C;&#x8FD8;&#x662F;&#x6210;&#x4E3A;&#x9020;&#x798F;&#x4E8E;&#x56FD;&#x5BB6;&#x548C;&#x4EBA;&#x6C11;&#x7684;&#x6709;&#x7528;&#x4E4B;&#x624D;&#xFF0C;&#x6559;&#x6388;&#x4EEC;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x63A8;&#x5378;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5927;&#x5B66;&#x66F4;&#x6709;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x77E5;&#x5168;&#x8C79;&#x3002;&#x7528;&#x8FD9;&#x4E9B;&#x53E4;&#x8001;&#x7684;&#x4E2D;&#x56FD;&#x4FD7;&#x8BED;&#x5C31;&#x80FD;&#x89E3;&#x91CA;&#xFF0C;&#x54C8;&#x4F5B;&#x4E3A;&#x4F55;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x540D;&#x6821;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPUn3dddnWdgb9A6Ef9wX9GGn2Gk177rKmUCMLmw6iPmn/1.jpg" alt="1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-gap-between-two-universities-through-some-words-of-their-professors" target="_blank" rel="noopener">&#x4ECE;&#x6559;&#x6388;&#x4E00;&#x53E5;&#x8BDD;&#x770B;&#x4E24;&#x6240;&#x5927;&#x5B66;&#x7684;&#x5DEE;&#x8DDD; The Gap between Two Universities through Some Words of Their Professors</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/lao-wu-s-feelings/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcssiYLvh9Y4DyaCsZ3Qk4PcQvTPDQWjotDfG9RfTFCn6/mmexport1506497828211.jpg" alt="老吴感言 Lao Wu’s Feelings">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-22T05:36:48.000Z">2019-05-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/lao-wu-s-feelings/">老吴感言 Lao Wu’s Feelings</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcssiYLvh9Y4DyaCsZ3Qk4PcQvTPDQWjotDfG9RfTFCn6/mmexport1506497828211.jpg" alt="mmexport1506497828211.jpg"></p>
<p>&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x6D3B;&#x52A8;&#x201C;&#x6BCF;&#x65E5;&#x597D;&#x6587;100%&#x8D5E;&#x201D;&#x4E3E;&#x529E;&#x4E0D;&#x5230;&#x4E24;&#x5468;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x5DF2;&#x6709;8&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x9009;&#xFF0C;&#x627F;&#x8499;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x9519;&#x7231;&#x3002;&#x6211;&#x53EA;&#x5728;&#x6B64;&#x8C08;&#x4E00;&#x8C08;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x70B9;&#x611F;&#x53D7;&#xFF0C;&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x83B7;&#x5956;&#x611F;&#x8A00;&#x5427;&#x3002;</p>
<p>&#x6211;&#x539F;&#x6765;&#x7684;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x6709;5000&#x591A;&#x804C;&#x5DE5;&#xFF0C;&#x56FD;&#x4F01;&#x7684;&#x5F0A;&#x7AEF;&#x4E5F;&#x65E0;&#x9700;&#x6211;&#x8D58;&#x8A00;&#x3002;&#x5355;&#x4F4D;&#x91CC;&#x524D;&#x524D;&#x540E;&#x540E;&#x5206;&#x914D;&#x6765;&#x7684;&#x5927;&#x4E2D;&#x4E13;&#x5B66;&#x751F;&#xFF0C;&#x5927;&#x591A;&#x5934;&#x8111;&#x7075;&#x6D3B;&#xFF0C;&#x516B;&#x9762;&#x73B2;&#x73D1;&#xFF0C;&#x4E0D;&#x4EC5;&#x5F88;&#x5FEB;&#x6210;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x4E2D;&#x5C42;&#x5E72;&#x90E8;&#xFF0C;&#x4E5F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5A46;&#x8C03;&#x6574;&#x5230;&#x4E86;&#x8F7B;&#x677E;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x501F;&#x673A;&#x628A;&#x4F4F;&#x623F;&#x8C03;&#x5230;&#x4E86;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x597D;&#x623F;&#x5B50;&#x91CC;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x6986;&#x6728;&#x7599;&#x7629;&#x4E00;&#x6837;&#x8FC2;&#x8150;&#x7A77;&#x9178;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x53EA;&#x77E5;&#x94BB;&#x7814;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x70B9;&#x7231;&#x597D;&#x548C;&#x4E13;&#x4E1A;&#xFF0C;&#x597D;&#x4F3C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x4E0D;&#x591F;&#x7CBE;&#x5F69;&#xFF0C;&#x90FD;&#x61D2;&#x5F97;&#x7FFB;&#x4E00;&#x4E0B;&#x773C;&#x76AE;&#x3002;&#x9664;&#x4E86;&#x65E5;&#x5E38;&#x7684;&#x90A3;&#x70B9;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x7684;&#x7CBE;&#x529B;&#x90FD;&#x82B1;&#x5728;&#x4E86;&#x770B;&#x5B69;&#x5B50;&#x548C;&#x770B;&#x4E66;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#x6700;&#x5927;&#x7684;&#x6536;&#x83B7;&#x3002;&#x7167;&#x6599;&#x5B69;&#x5B50;&#xFF0C;&#x8FD9;&#x662F;&#x9996;&#x8981;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x7814;&#x7A76;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x3002;</p>
<p>&#x5355;&#x4F4D;&#x91CC;&#x4E00;&#x5171;&#x8003;&#x8D70;&#x4E86;6&#x4F4D;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6211;&#x5728;&#x4E09;&#x6B21;&#x8003;&#x7814;&#x672A;&#x679C;&#x540E;&#xFF0C;&#x5374;&#x6709;&#x5E78;&#x8003;&#x8FDB;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3002;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x201C;&#x5173;&#x7CFB;&#x6D4E;&#x6D4E;&#x201D;&#x7684;&#x673A;&#x5173;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x6211;&#x81EA;&#x5B66;&#x591A;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x8FD1;200&#x4F4D;&#x62A5;&#x8003;&#x8005;&#xFF0C;&#x6211;&#x662F;&#x552F;&#x4E00;&#x4E00;&#x4F4D;&#x61C2;&#x82F1;&#x8BED;&#x7684;&#x7537;&#x751F;&#x3002;</p>
<p>&#x6211;&#x79BB;&#x5F00;&#x5355;&#x4F4D;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x5C31;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x4E86;&#x3002;&#x4F01;&#x4E1A;&#x91CC;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x4E5F;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#xFF0C;&#x5FD9;&#x7740;&#x6253;&#x5DE5;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x5E78;&#x707E;&#x4E50;&#x7978;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EA;&#x662F;&#x9887;&#x591A;&#x611F;&#x6168;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x4EBA;&#x4E00;&#x65E6;&#x8D70;&#x4E0A;&#x4E86;&#x5F2F;&#x8DEF;&#xFF0C;&#x677E;&#x61C8;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x6389;&#x5934;&#x8D76;&#x4E0A;&#x4E86;&#x3002;&#x5F53;&#x5E74;&#x5B66;&#x6821;&#x91CC;&#x5B66;&#x4E60;&#x7684;&#x90A3;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x65E9;&#x5DF2;&#x8001;&#x5316;&#xFF0C;&#x800C;&#x5E74;&#x9F84;&#x53C8;&#x4E0D;&#x9976;&#x4EBA;&#xFF0C;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x91CD;&#x5934;&#x518D;&#x6765;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF1F;&#x5927;&#x597D;&#x65F6;&#x5149;&#x90FD;&#x6D6A;&#x8D39;&#x5728;&#x4E86;&#x8FCE;&#x6765;&#x9001;&#x5F80;&#xFF0C;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x7528;&#x5728;&#x4E86;&#x4EAB;&#x53D7;&#x5F53;&#x524D;&#x7684;&#x5FEB;&#x4E50;&#x4E0A;&#x9762;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x677E;&#x61C8;&#x3002;</p>
<p>&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E0D;&#x53D1;&#x6C34;&#x6587;&#xFF0C;&#x4E0D;&#x5E94;&#x4ED8;&#xFF0C;&#x4E0D;&#x6577;&#x884D;&#xFF0C;&#x4E0D;&#x6D6E;&#x8E81;&#x3002;&#x6CA1;&#x6709;&#x767D;&#x8D39;&#x7684;&#x529B;&#x6C14;&#xFF0C;&#x6CA1;&#x6709;&#x767D;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x6C89;&#x4F4F;&#x6C14;&#xFF0C;&#x52AA;&#x529B;&#x5230;&#x4E00;&#x5B9A;&#x5730;&#x6B65;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x6709;&#x673A;&#x9047;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x771F;&#x7684;&#x6709;&#x673A;&#x9047;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x6211;&#x4E0E;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x8BDD;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x9762;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x804A;&#x4E00;&#x804A;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x4E2A;&#x535A;&#x5BA2;&#x4E0A;&#x5076;&#x7136;&#x770B;&#x5230;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#xFF0C;&#x5F97;&#x77E5;&#x4E86;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x751F;&#x65E5;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x8981;&#x627E;&#x51FA;&#x4E00;&#x70B9;&#x4E0E;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5173;&#x7CFB;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x65E5;&#x662F;&#x5728;&#x540C;&#x4E00;&#x5929;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x751F;&#x65E5;&#x5199;&#x7684;&#x662F;&#x519C;&#x5386;&#x7684;&#x8BDD;&#x3002;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x4E4B;&#x4F59;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6C57;&#x989C;&#xFF0C;&#x6211;&#x6BD4;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x5927;&#x4E86;&#x4E00;&#x65EC;&#xFF08;12&#x5E74;&#xFF09;&#x8FD8;&#x8981;&#x591A;&#x3002;</p>
<p>&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#xFF0C;&#x8BF4;&#x4E0D;&#x51C6;&#x54EA;&#x4E00;&#x5929;&#x673A;&#x9047;&#x5C31;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXUpqLQ35YirnjZXiCZCT1nf9NYjJELgeXCgvvDT61jk4/mmexport1506497823067.jpg" alt="mmexport1506497823067.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/lao-wu-s-feelings" target="_blank" rel="noopener">&#x8001;&#x5434;&#x611F;&#x8A00; Lao Wu&#x2019;s Feelings</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/41/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/43/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/41/">41</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/42/">42</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/43/">43</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/143/">143</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

