
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/getting-to-know-a-person-a-family-from-a-fine-point/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPufomBBRJX1XnXmNeCCtXr3i1r2GAFTmbzLZaYLogj1n/mmexport1505910092219_%E7%BB%93%E6%9E%9C.jpg" alt="从细微之处看一个人，一个家庭 Getting to Know a Person, a Family  from a Fine Point">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-30T01:28:30.000Z">2019-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1456 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/getting-to-know-a-person-a-family-from-a-fine-point/">从细微之处看一个人，一个家庭 Getting to Know a Person, a Family  from a Fine Point</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPufomBBRJX1XnXmNeCCtXr3i1r2GAFTmbzLZaYLogj1n/mmexport1505910092219_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1505910092219_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x900F;&#x8FC7;&#x4E00;&#x7247;&#x53F6;&#x5B50;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x79CB;&#x5929;&#x5C06;&#x81F3;&#x3002;&#x901A;&#x8FC7;&#x4E0B;&#x68CB;&#x8005;&#x7684;&#x51E0;&#x6B65;&#x7740;&#x6CD5;&#xFF0C;&#x4E60;&#x6B66;&#x4E4B;&#x4EBA;&#x7684;&#x51E0;&#x6B65;&#x62DB;&#x5F0F;&#xFF0C;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x68CB;&#x529B;&#x548C;&#x6B66;&#x827A;&#x3002;&#x542C;&#x5176;&#x8A00;&#x89C2;&#x5176;&#x884C;&#xFF0C;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#xFF0C;&#x4FBF;&#x53EF;&#x77E5;&#x5176;&#x4EBA;&#xFF0C;&#x4ECE;&#x91CF;&#x53D8;&#x770B;&#x8D28;&#x53D8;&#xFF0C;&#x4ECE;&#x73B0;&#x8C61;&#x770B;&#x672C;&#x8D28;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x5176;&#x53D7;&#x5230;&#x7684;&#x6559;&#x80B2;&#x548C;&#x5BB6;&#x5EAD;&#x73AF;&#x5883;&#xFF0C;&#x4F1A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x663E;&#x9732;&#x51FA;&#x6765;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x6E05;&#x695A;&#x5730;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E86;&#x89E3;&#x5176;&#x80CC;&#x540E;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x521A;&#x51FA;&#x9053;&#x65F6;&#xFF0C;&#x4F4F;&#x5728;&#x6C34;&#x5E18;&#x6D1E;&#x5185;&#xFF0C;&#x5916;&#x51FA;&#x65F6;&#x8981;&#x53D8;&#x5316;&#x6210;&#x4E00;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x3002;&#x53EF;&#x8981;&#x8D8A;&#x8FC7;&#x6D1E;&#x524D;&#x7684;&#x6C34;&#x5E18;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6491;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#x4E86;&#x3002;&#x5927;&#x6674;&#x5929;&#x91CC;&#x5E26;&#x7740;&#x4E00;&#x628A;&#x4F1E;&#xFF0C;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x9732;&#x51FA;&#x4E86;&#x9A6C;&#x811A;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x67D0;&#x592E;&#x4F01;&#x5927;&#x516C;&#x53F8;&#x67D0;&#x5206;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x7ECF;&#x7406;&#x5218;&#x67D0;&#xFF0C;&#x4E0E;&#x6211;&#x901A;&#x4E86;&#x591A;&#x6B21;&#x7535;&#x8BDD;&#xFF0C;&#x89C1;&#x8FC7;&#x4E00;&#x6B21;&#x9762;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x4E3A;&#x5176;&#x516C;&#x53F8;&#x62DF;&#x5728;&#x6211;&#x533A;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x505A;&#x597D;&#x670D;&#x52A1;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x770B;&#x597D;&#x8FD9;&#x6837;&#x7684;&#x9879;&#x76EE;&#x3002;&#x4ED6;&#x4EEC;&#x6253;&#x7740;&#x65B0;&#x80FD;&#x6E90;&#x53D1;&#x7535;&#x9879;&#x76EE;&#xFF08;&#x79F8;&#x79C6;&#x53D1;&#x7535;&#xFF09;&#x7684;&#x65D7;&#x53F7;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x5728;&#x4E3A;&#x4ED6;&#x4EEC;&#x65B0;&#x4E0A;&#x7684;&#x706B;&#x529B;&#x53D1;&#x7535;&#x9879;&#x76EE;&#x4E89;&#x53D6;&#x65B0;&#x80FD;&#x6E90;&#x6BD4;&#x4F8B;&#x3002;&#x4ED6;&#x4EEC;&#x4E89;&#x53D6;&#x7684;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x53D1;&#x6539;&#x59D4;&#x7684;&#x4E00;&#x7EB8;&#x6279;&#x6587;&#xFF0C;&#x6700;&#x7EC8;&#x672A;&#x5FC5;&#x80FD;&#x591F;&#x5EFA;&#x6210;&#x3002;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#xFF0C;&#x5982;&#x65B0;&#x4E0A;&#x53D1;&#x7535;&#x9879;&#x76EE;&#xFF0C;&#x90A3;&#x4E48;&#x516C;&#x53F8;&#x987B;&#x6709;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7684;&#x65B0;&#x80FD;&#x6E90;&#x6295;&#x8D44;&#x3002;&#x4F46;&#x5730;&#x65B9;&#x4E00;&#x822C;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4E00;&#x662F;&#x73AF;&#x4FDD;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x4E00;&#x5C18;&#x4E0D;&#x67D3;&#xFF0C;&#x6CA1;&#x6709;&#x5F02;&#x5473;&#xFF1B;&#x4E8C;&#x662F;&#x56FD;&#x5BB6;&#x6276;&#x6301;&#x65B0;&#x80FD;&#x6E90;&#x9879;&#x76EE;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x5373;&#x5F81;&#x5373;&#x8FD4;&#xFF0C;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#x3002;</p>
<p>&#x4F46;&#x592E;&#x4F01;&#x5C31;&#x662F;&#x725B;&#xFF0C;&#x76F4;&#x63A5;&#x627E;&#x5230;&#x533A;&#x91CC;&#x7684;&#x4E66;&#x8BB0;&#xFF0C;&#x4F60;&#x80FD;&#x8BF4;&#x4E0D;&#xFF1F;&#x966A;&#x540C;&#x8003;&#x5BDF;&#xFF0C;&#x63D0;&#x4F9B;&#x8D44;&#x6599;&#xFF0C;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x3002;&#x4E00;&#x6B21;&#x9009;&#x5740;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x518D;&#x6765;&#x7B2C;&#x4E8C;&#x6B21;&#x3002;&#x5355;&#x4F4D;&#x91CC;&#x5E74;&#x8F7B;&#x7684;&#x526F;&#x804C;&#x53EB;&#x4E0A;&#x6211;&#x4E00;&#x5757;&#x966A;&#x540C;&#x5218;&#x67D0;&#x524D;&#x5F80;&#xFF0C;&#x6211;&#x63D0;&#x524D;&#x4E0B;&#x6765;&#x5728;&#x5355;&#x4F4D;&#x95E8;&#x53E3;&#x7AD9;&#x7740;&#xFF0C;&#x7B49;&#x5019;&#x7740;&#x526F;&#x804C;&#x7684;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x3002;&#x95E8;&#x53E3;&#x505C;&#x7740;&#x51E0;&#x8F86;&#x8F66;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x54EA;&#x4E00;&#x8F86;&#x662F;&#x5218;&#x67D0;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x6709;&#x4EBA;&#x51FA;&#x6765;&#x3002;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x526F;&#x804C;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5374;&#x770B;&#x5230;&#x5218;&#x67D0;&#x6025;&#x6025;&#x4ECE;&#x8F66;&#x91CC;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x539F;&#x6765;&#x4E00;&#x76F4;&#x5750;&#x5728;&#x8F66;&#x91CC;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x770B;&#x5230;&#x6211;&#xFF0C;&#x4ED6;&#x4E5F;&#x8BB8;&#x4E0D;&#x77E5;&#x6211;&#x4E5F;&#x966A;&#x540C;&#x4ED6;&#x4E00;&#x5757;&#x524D;&#x5F80;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4E0B;&#x8F66;&#x6765;&#x6253;&#x4E2A;&#x62DB;&#x547C;&#x8FD8;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#x7684;&#x3002;&#x53EF;&#x4ED6;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x9886;&#x5BFC;&#x6765;&#x4E86;&#x624D;&#x9732;&#x9762;&#x3002;</p>
<p>&#x6211;&#x5FFD;&#x7136;&#x660E;&#x767D;&#xFF0C;&#x5927;&#x7684;&#x516C;&#x53F8;&#x540C;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8D70;&#x5F62;&#x5F0F;&#x641E;&#x8FC7;&#x573A;&#xFF0C;&#x5BF9;&#x9886;&#x5BFC;&#x70B9;&#x5934;&#x54C8;&#x8170;&#xFF0C;&#x52BF;&#x5229;&#x5F97;&#x5F88;&#x3002;&#x901A;&#x8FC7;&#x5218;&#x67D0;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x5BB6;&#x6240;&#x8C13;&#x7684;&#x592E;&#x4F01;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZFkzpm7151pexEpec6jrrU6hK6GCyaQ3GBHL2HC8z1mn/mmexport1505909675748.jpg" alt="mmexport1505909675748.jpg"></p>
<p>&#x5C0F;&#x533A;&#x91CC;&#x6709;&#x4E00;&#x5BF9;&#x8001;&#x4E24;&#x53E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F4F;&#x5728;&#x4E00;&#x5C42;&#xFF0C;&#x628A;&#x95E8;&#x524D;&#x7EFF;&#x5316;&#x7684;&#x8349;&#x576A;&#x7528;&#x5730;&#x4E5F;&#x5360;&#x7528;&#x79CD;&#x4E0A;&#x4E86;&#x852C;&#x83DC;&#x74DC;&#x679C;&#xFF0C;&#x5468;&#x8FB9;&#x8FD8;&#x683D;&#x4E0A;&#x4E86;&#x9AD8;&#x9AD8;&#x7684;&#x7AF9;&#x5B50;&#x56F4;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x5708;&#x7EFF;&#x8272;&#x7684;&#x56F4;&#x5899;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x82B1;&#x6709;&#x8349;&#x6709;&#x679C;&#xFF0C;&#x53EA;&#x8BA9;&#x4EBA;&#x7FA1;&#x6155;&#x3002;</p>
<p>&#x66F4;&#x8BA9;&#x4ED6;&#x4EEC;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x7537;&#x4E3B;&#x4EBA;&#x7684;&#x201C;&#x6559;&#x6388;&#x201D;&#x79F0;&#x53F7;&#x3002;&#x7537;&#x4E3B;&#x4EBA;&#x539F;&#x662F;&#x4E00;&#x4E2D;&#x7B49;&#x4E13;&#x4E1A;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x540E;&#x6765;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x5408;&#x5E76;&#x5230;&#x4E86;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#xFF0C;&#x81EA;&#x7136;&#x7537;&#x4E3B;&#x4EBA;&#x7684;&#x6559;&#x5E08;&#x8EAB;&#x4EFD;&#x53D8;&#x6210;&#x4E86;&#x6559;&#x6388;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6709;&#x4EBA;&#x89C1;&#x5230;&#x7537;&#x4E3B;&#x4EBA;&#x540E;&#x558A;&#x201C;&#x8001;&#x738B;&#x201D;&#xFF0C;&#x5973;&#x4E3B;&#x4EBA;&#x542C;&#x5230;&#x540E;&#x6025;&#x6025;&#x8FFD;&#x53BB;&#xFF0C;&#x4E0E;&#x4EBA;&#x7406;&#x8BBA;&#xFF0C;&#x5E76;&#x544A;&#x8BEB;&#x4EE5;&#x540E;&#x4E0D;&#x8BB8;&#x79F0;&#x547C;&#x201C;&#x8001;&#x738B;&#x201D;&#xFF0C;&#x8981;&#x79F0;&#x547C;&#x201C;&#x738B;&#x6559;&#x6388;&#x201D;&#x3002;</p>
<p>&#x738B;&#x6559;&#x6388;&#x5E74;&#x9F84;&#x6BD4;&#x5973;&#x4E3B;&#x4EBA;&#x5927;&#x4E0D;&#x5C11;&#xFF0C;&#x53EF;&#x738B;&#x6559;&#x6388;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5C31;&#x662F;&#x663E;&#x5F97;&#x5E74;&#x8F7B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x51E1;&#x4E8B;&#x4E0D;&#x505A;&#xFF0C;&#x4E0D;&#x64CD;&#x5FC3;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;&#x5973;&#x4E3B;&#x4EBA;&#x6709;&#x70B9;&#x9A7C;&#x8170;&#xFF0C;&#x5E38;&#x89C1;&#x5979;&#x4E70;&#x83DC;&#x3001;&#x63D0;&#x6C34;&#x3001;&#x8FDB;&#x57CE;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x62C9;&#x7740;&#x4E00;&#x4E2A;&#x6C89;&#x91CD;&#x7684;&#x8F66;&#x5B50;&#xFF0C;&#x5929;&#x5929;&#x5982;&#x6B64;&#x3002;&#x552F;&#x72EC;&#x4E0D;&#x89C1;&#x738B;&#x6559;&#x6388;&#xFF0C;&#x636E;&#x8BF4;&#x4ED6;&#x7ECF;&#x5E38;&#x5750;&#x4E0A;&#x516C;&#x4EA4;&#x8F66;&#x56DB;&#x5904;&#x6E9C;&#x8FBE;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x5BB6;&#x52A1;&#x6D3B;&#x8FD9;&#x6837;&#x4F4E;&#x7EA7;&#x7684;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#xFF0C;&#x738B;&#x6559;&#x6388;&#x4E5F;&#x4E0D;&#x4F1A;&#x51FA;&#x624B;&#x7684;&#x3002;</p>
<p>&#x5973;&#x4E3B;&#x4EBA;&#x5F53;&#x5E74;&#x770B;&#x6765;&#x662F;&#x4EF0;&#x6155;&#x6559;&#x6388;&#x7684;&#x5E05;&#x6C14;&#x3001;&#x624D;&#x6C14;&#x548C;&#x5BB6;&#x5EAD;&#x5427;&#xFF0C;&#x624D;&#x505A;&#x725B;&#x505A;&#x9A6C;&#x4E5F;&#x613F;&#x8FFD;&#x968F;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x6CE8;&#x5B9A;&#x4E0D;&#x4F1A;&#x5E78;&#x798F;&#xFF0C;&#x5BF9;&#x738B;&#x6559;&#x6388;&#x800C;&#x8A00;&#xFF0C;&#x5973;&#x4E3B;&#x4EBA;&#x4E0D;&#x8FC7;&#x662F;&#x4ED6;&#x4E66;&#x9999;&#x95E8;&#x7B2C;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x4FDD;&#x59C6;&#x3002;</p>
<p>&#x5927;&#x59D0;&#x4F4F;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x67D0;&#x680B;&#x697C;&#x7684;&#x4E8C;&#x697C;&#xFF0C;&#x53EF;&#x4E94;&#x697C;&#x7684;&#x4F4F;&#x6237;&#x7ADF;&#x628A;&#x9876;&#x5C42;&#x7684;&#x9601;&#x697C;&#x6539;&#x9020;&#x6210;&#x4E86;&#x4ED6;&#x7684;&#x4E00;&#x680B;&#x623F;&#x5B50;&#x3002;&#x8DB3;&#x8DB3;&#x65BD;&#x5DE5;&#x4E86;2-3&#x4E2A;&#x6708;&#xFF0C;&#x90BB;&#x5C45;&#x5F88;&#x662F;&#x53CD;&#x611F;&#xFF0C;&#x5230;&#x5904;&#x6295;&#x8BC9;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x65E0;&#x679C;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x90A3;&#x4F4F;&#x6237;&#x539F;&#x662F;&#x738B;&#x6559;&#x6388;&#x7684;&#x513F;&#x5B50;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x4ED6;&#x7ADF;&#x628A;&#x8F66;&#x5835;&#x5728;&#x4E86;&#x5C0F;&#x533A;&#x95E8;&#x53E3;&#xFF0C;&#x4E0E;&#x95E8;&#x53E3;&#x7684;&#x4FDD;&#x5B89;&#x5BF9;&#x5CD9;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x77E5;&#x9053;&#x4E86;&#x4ED6;&#x662F;&#x738B;&#x6559;&#x6388;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x611F;&#x5230;&#x610F;&#x5916;&#x3002;&#x6309;&#x8BF4;&#x6559;&#x6388;&#x77E5;&#x8BC6;&#x6E0A;&#x535A;&#xFF0C;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#xFF0C;&#x600E;&#x4F1A;&#x53D8;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#x7EC6;&#x7EC6;&#x54C1;&#x4E00;&#x54C1;&#x738B;&#x6559;&#x6388;&#x4ED6;&#x4EEC;&#x4E00;&#x5BB6;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x6B64;&#x5B69;&#x5B50;&#x4E5F;&#x5E76;&#x4E0D;&#x4E0D;&#x4EE4;&#x4EBA;&#x60CA;&#x5947;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeroczkMEhTkbDBgMEHQLMPC4dZ7kT53uiFQ9JfpPk3nk/mmexport1505909724491.jpg" alt="mmexport1505909724491.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/getting-to-know-a-person-a-family-from-a-fine-point" target="_blank" rel="noopener">&#x4ECE;&#x7EC6;&#x5FAE;&#x4E4B;&#x5904;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD; Getting to Know a Person, a Family  from a Fine Point</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-real-side-of-the-material-world/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVcFNQdvEegpwCxx7194WaggU2gTEifpdfV1eVS4KBjYw/7b2facaf2edda3cce30e2e3406e93901203f92d1.jpg" alt="物质世界里最真实的一面 The Real Side of the Material World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-29T06:45:21.000Z">2019-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-real-side-of-the-material-world/">物质世界里最真实的一面 The Real Side of the Material World</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVcFNQdvEegpwCxx7194WaggU2gTEifpdfV1eVS4KBjYw/7b2facaf2edda3cce30e2e3406e93901203f92d1.jpg" alt="7b2facaf2edda3cce30e2e3406e93901203f92d1.jpg"></p>
<p>&#x4EBA;&#x8EAB;&#x4E0A;&#x6700;&#x539F;&#x59CB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x662F;&#x672A;&#x5F00;&#x5316;&#x91CE;&#x86EE;&#x7684;&#x884C;&#x5F84;&#xFF0C;&#x5E94;&#x4E0E;&#x52A8;&#x7269;&#x65E0;&#x5F02;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x662F;&#x4ECE;&#x52A8;&#x7269;&#x90A3;&#x91CC;&#x7EE7;&#x627F;&#x6765;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x63A0;&#x593A;&#x98DF;&#x7269;&#x548C;&#x8D44;&#x6E90;&#xFF0C;&#x4E89;&#x593A;&#x5730;&#x76D8;&#xFF0C;&#x6B8B;&#x5FCD;&#x5730;&#x6740;&#x622E;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x6027;&#x4E2D;&#x6700;&#x539F;&#x59CB;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x771F;&#x771F;&#x5207;&#x5207;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x9762;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7EDD;&#x671B;&#x3002;&#x540C;&#x6837;&#x662F;&#x4EBA;&#xFF0C;&#x91CE;&#x86EE;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x52A9;&#x7684;&#x4EBA;&#xFF0C;&#x76F4;&#x8BA9;&#x76EE;&#x7779;&#x8840;&#x6DCB;&#x6DCB;&#x6B8B;&#x9177;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#xFF0C;&#x6CA1;&#x4E86;&#x80FD;&#x591F;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x5FF5;&#x5934;&#x3002;&#x573A;&#x666F;&#x4EE4;&#x4EBA;&#x9707;&#x64BC;&#xFF0C;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x5267;&#x70C8;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4EBA;&#x601D;&#x8003;&#xFF1A;&#x6D3B;&#x7740;&#x8FD8;&#x6709;&#x4F55;&#x610F;&#x4E49;&#xFF1F;</p>
<p>&#x4F5C;&#x5BB6;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x6CEA;&#x5982;&#x96E8;&#x4E0B;&#xFF0C;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x3002;&#x6B4C;&#x5267;&#x300A;&#x767D;&#x6BDB;&#x5973;&#x300B;&#x5728;&#x89E3;&#x653E;&#x533A;&#x4E0A;&#x6F14;&#x65F6;&#xFF0C;&#x7ADF;&#x6709;&#x770B;&#x6F14;&#x51FA;&#x7684;&#x58EB;&#x5175;&#x6124;&#x6168;&#x4E0D;&#x5DF2;&#xFF0C;&#x5F53;&#x573A;&#x4E3E;&#x67AA;&#x5411;&#x53F0;&#x4E0A;&#x7684;&#x201C;&#x9EC4;&#x4E16;&#x4EC1;&#x201D;&#x5C04;&#x51FB;&#x3002;&#x4F5C;&#x54C1;&#x5982;&#x6B64;&#x611F;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x4F5C;&#x54C1;&#x4F5C;&#x8005;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x5462;&#xFF1F;&#x8BDA;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x66F4;&#x4E3A;&#x5FC3;&#x5982;&#x660E;&#x955C;&#xFF0C;&#x66F4;&#x52A0;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x4E0E;&#x7EDD;&#x671B;&#x7684;&#x4EA4;&#x7EC7;&#xFF0C;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x4E0E;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x4EA4;&#x66FF;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x4E9B;&#x6D1E;&#x5BDF;&#x4E16;&#x4E8B;&#x8005;&#x8131;&#x79BB;&#x4E86;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x91CC;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x53C8;&#x4E0D;&#x80FD;&#x6446;&#x8131;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x5F88;&#x591A;&#x4F5C;&#x5BB6;&#x6700;&#x540E;&#x9009;&#x62E9;&#x81EA;&#x6740;&#xFF0C;&#x7ED3;&#x675F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x4F5C;&#x5BB6;&#x738B;&#x56FD;&#x7EF4;&#x3001;&#x6D77;&#x5B50;&#x3001;&#x4E09;&#x6BDB;&#x3001;&#x987E;&#x57CE;&#x3001;&#x8001;&#x820D;&#x3001;&#x6D77;&#x660E;&#x5A01;&#x3001;&#x83AB;&#x6CCA;&#x6851;&#x3001;&#x4F0D;&#x5C14;&#x592B;&#x3001;&#x6770;&#x514B;&#x2022;&#x4F26;&#x6566;&#x3001;&#x9A6C;&#x96C5;&#x53EF;&#x592B;&#x65AF;&#x57FA;&#x3001;&#x4E09;&#x5C9B;&#x7531;&#x7EAA;&#x592B;&#x3001;&#x82A5;&#x5DDD;&#x9F99;&#x4E4B;&#x4ECB;&#x7B49;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x4EE5;&#x81EA;&#x6740;&#x7ED3;&#x675F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x534E;&#x88D4;&#x5973;&#x4F5C;&#x5BB6;&#x5F20;&#x7EAF;&#x5982;&#x521B;&#x4F5C;&#x7684;&#x300A;&#x5357;&#x4EAC;&#x5927;&#x5C60;&#x6740;&#x300B;&#x4E00;&#x4E66;&#x9707;&#x60CA;&#x4E86;&#x897F;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x77E5;&#x9053;&#x4E86;&#x5F53;&#x5E74;&#x90A3;&#x573A;&#x6B8B;&#x5FCD;&#x5C60;&#x6740;&#x80CC;&#x540E;&#x7684;&#x8840;&#x8165;&#x4E0E;&#x7F6A;&#x6076;&#x3002;&#x53EF;&#x5979;&#x5374;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x8FD9;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x6B8B;&#x9177;&#x73B0;&#x5B9E;&#xFF0C;&#x90A3;&#x4E00;&#x5E45;&#x5E45;&#x6050;&#x6016;&#x753B;&#x9762;&#x4E0D;&#x65AD;&#x6298;&#x78E8;&#x7740;&#x5979;&#xFF0C;&#x6700;&#x7EC8;&#x5979;&#x7528;&#x624B;&#x67AA;&#x81EA;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x4E01;&#x73B2;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x6587;&#x5B66;&#x662F;&#x4E2A;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E5F;&#x8BB8;&#x7EC8;&#x751F;&#x843D;&#x7A7A;&#x3002;&#x4E3A;&#x4F55;&#x662F;&#x4E2A;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x4E1A;&#xFF1F;&#x4E5F;&#x8BB8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x6781;&#x5EA6;&#x5BCC;&#x8DB3;&#x7684;&#x4F5C;&#x5BB6;&#x4EEC;&#xFF0C;&#x7528;&#x4ED6;&#x4EEC;&#x654F;&#x9510;&#x7684;&#x773C;&#x5149;&#x548C;&#x72EC;&#x7279;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x4FEF;&#x89C6;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x91CC;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4E00;&#x9762;&#x548C;&#x65E0;&#x8010;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmU1636Ex67QEnG2Xhw3kzYLopGf3DJbdP77PG2mkkspL4/095805joxikzry7kiy758k.jpg" alt="095805joxikzry7kiy758k.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-real-side-of-the-material-world" target="_blank" rel="noopener">&#x7269;&#x8D28;&#x4E16;&#x754C;&#x91CC;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4E00;&#x9762; The Real Side of the Material World</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/national-spirit-and-global-vision/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYepdGZaffxh2fernZaUqkXJvjdQo5rsqc6rv1wyFFxuP/e850352ac65c10382391a5c65f753517b17e89b4.jpg" alt="民族精神与全球视野 National Spirit and Global Vision">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T08:41:06.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1112 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/national-spirit-and-global-vision/">民族精神与全球视野 National Spirit and Global Vision</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYepdGZaffxh2fernZaUqkXJvjdQo5rsqc6rv1wyFFxuP/e850352ac65c10382391a5c65f753517b17e89b4.jpg" alt="e850352ac65c10382391a5c65f753517b17e89b4.jpg"></p>
<p>&#x76F8;&#x6BD4;&#x8F83;&#x4E8E;&#x897F;&#x65B9;&#x5C9B;&#x56FD;&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x4EEC;&#x7684;&#x90BB;&#x90A6;&#x65E5;&#x672C;&#x548C;&#x97E9;&#x56FD;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x548C;&#x7CBE;&#x795E;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#xFF1F;&#x8FD9;&#x662F;&#x4E3A;&#x4F55;&#xFF1F;&#x662F;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x6DE1;&#x8584;&#xFF0C;&#x53CD;&#x5E94;&#x8FDF;&#x949D;&#x6216;&#x662F;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#xFF1F;&#x6211;&#x5728;&#x8BFB;&#x4E86;&#x51AF;&#x53CB;&#x5170;&#x7684;&#x300A;&#x4E2D;&#x56FD;&#x54F2;&#x5B66;&#x7B80;&#x53F2;&#x300B;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x627E;&#x5230;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x5C0F;&#x5C0F;&#x5C9B;&#x56FD;&#xFF0C;&#x8D44;&#x6E90;&#x532E;&#x4E4F;&#xFF0C;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x9891;&#x53D1;&#xFF0C;&#x5C9B;&#x56FD;&#x56FD;&#x6C11;&#x81EA;&#x662F;&#x4EBA;&#x4EBA;&#x81EA;&#x5371;&#xFF0C;&#x65F6;&#x523B;&#x7EF7;&#x7740;&#x4E00;&#x6839;&#x5F26;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x6562;&#x677E;&#x61C8;&#xFF1B;&#x800C;&#x4E14;&#x5FC5;&#x987B;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;&#xFF0C;&#x624D;&#x80FD;&#x6218;&#x80DC;&#x707E;&#x5BB3;&#xFF0C;&#x6218;&#x80DC;&#x81EA;&#x7136;&#x3002;&#x53CD;&#x6620;&#x5230;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6216;&#x8005;&#x6C11;&#x65CF;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x548C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x97E9;&#x56FD;&#x4E0E;&#x67D0;&#x56FD;&#x7684;&#x7403;&#x7C7B;&#x6BD4;&#x8D5B;&#x5728;&#x9999;&#x6E2F;&#x4E3E;&#x884C;&#x3002;&#x97E9;&#x56FD;&#x4EBA;&#x7EC4;&#x56E2;&#x524D;&#x5F80;&#xFF0C;&#x52A9;&#x5A01;&#x5450;&#x558A;&#xFF0C;&#x9AD8;&#x4E3E;&#x97E9;&#x56FD;&#x56FD;&#x65D7;&#xFF0C;&#x751A;&#x81F3;&#x624E;&#x4E0A;&#x5934;&#x5DFE;&#xFF0C;&#x8FD9;&#x5728;&#x897F;&#x65B9;&#x90A3;&#x4E9B;&#x56FD;&#x5BB6;&#x91CC;&#x4E5F;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x751A;&#x81F3;&#x4E24;&#x56FD;&#x7684;&#x7403;&#x8FF7;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x8FD8;&#x95F9;&#x51FA;&#x4EBA;&#x547D;&#x6765;&#x3002;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x7684;&#x8363;&#x8A89;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x8FDC;&#x4E07;&#x91CC;&#x3001;&#x4E0D;&#x8F9E;&#x52B3;&#x82E6;&#x3001;&#x4E0D;&#x60DC;&#x727A;&#x7272;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x6C11;&#x65CF;&#x3001;&#x56FD;&#x5BB6;&#x91CD;&#x4E8E;&#x4E00;&#x5207;&#x3002;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6781;&#x7AEF;&#x81EA;&#x6211;&#x91CD;&#x89C6;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x8F7B;&#x89C6;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x5FC5;&#x8981;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x6CE8;&#x5B9A;&#x662F;&#x4E0D;&#x65AD;&#x5BF9;&#x5916;&#x6269;&#x5F20;&#x3001;&#x6218;&#x4E89;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x65E5;&#x672C;&#x3001;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x8377;&#x5170;&#x3001;&#x8461;&#x8404;&#x7259;&#x7B49;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x597D;&#x4F3C;&#x751F;&#x6D3B;&#x5728;&#x81EA;&#x7136;&#x6761;&#x4EF6;&#x6076;&#x52A3;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x6751;&#x5B50;&#xFF0C;&#x5FC5;&#x987B;&#x4F9D;&#x9760;&#x96C6;&#x4F53;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x7CBE;&#x8BDA;&#x56E2;&#x7ED3;&#xFF0C;&#x624D;&#x80FD;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6751;&#x5B50;&#x3001;&#x96C6;&#x4F53;&#x7684;&#x6982;&#x5FF5;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x5C31;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x56FD;&#x5BB6;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x3001;&#x6C11;&#x65CF;&#x6700;&#x91CD;&#x8981;&#x3002;&#x8FD9;&#x662F;&#x73AF;&#x5883;&#x3001;&#x5386;&#x53F2;&#x5F62;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x5730;&#x5927;&#x7269;&#x535A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#x7684;&#x9646;&#x5730;&#xFF0C;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x4EBA;&#x8FC7;&#x7740;&#x4E30;&#x8863;&#x8DB3;&#x98DF;&#xFF0C;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x519C;&#x8015;&#x751F;&#x6D3B;&#x3002;&#x5BF9;&#x5B89;&#x7A33;&#x751F;&#x6D3B;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x5FC5;&#x7136;&#x9650;&#x5B9A;&#x4E86;&#x653E;&#x773C;&#x4E16;&#x754C;&#x7684;&#x773C;&#x5149;&#x3002;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x5C31;&#x751F;&#x6D3B;&#x5728;&#x4ECA;&#x5929;&#x5C71;&#x4E1C;&#x7701;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x8DDD;&#x4E1C;&#x9762;&#x7684;&#x5927;&#x6D77;&#x5E76;&#x4E0D;&#x8FDC;&#x3002;&#x4E0D;&#x7528;&#x8BF4;&#x8DE8;&#x6D77;&#x8FDC;&#x6E38;&#xFF0C;&#x5C31;&#x8FDE;&#x4ED6;&#x4EEC;&#x7684;&#x8457;&#x4F5C;&#x4E5F;&#x5C11;&#x6709;&#x63D0;&#x53CA;&#x5927;&#x6D77;&#xFF0C;&#x5927;&#x7EA6;&#x53EA;&#x6709;&#x4E00;&#x4E24;&#x6B21;&#x63D0;&#x8D77;&#x3002;&#x5723;&#x4EBA;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x6216;&#x8005;&#x4F01;&#x53CA;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x5916;&#x9762;&#x4E16;&#x754C;&#x4E86;&#x89E3;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x96BE;&#x514D;&#x4F1A;&#x9519;&#x8BEF;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x81EA;&#x5DF1;&#x5C45;&#x4F4F;&#x7684;&#x8FD9;&#x5757;&#x9646;&#x5730;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E2D;&#x5FC3;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x5E38;&#x7528;&#x201C;&#x5929;&#x4E0B;&#x201D;&#x3001;&#x201C;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#x201D;&#x6765;&#x6307;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5417;&#x3002;&#x4E0D;&#x662F;&#x4E5F;&#x6709;&#x201C;&#x5929;&#x4E0B;&#x571F;&#x5730;&#x83AB;&#x975E;&#x738B;&#x571F;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x5417;&#xFF1F;</p>
<p>&#x5B54;&#x5B50;&#x4E5F;&#x8BF4;&#x201C;&#x56DB;&#x6D77;&#x4E4B;&#x5185;&#x7686;&#x5144;&#x5F1F;&#x4E5F;&#xFF01;&#x201D;&#x201C;&#x6709;&#x670B;&#x81EA;&#x8FDC;&#x65B9;&#x6765;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF1F;&#x201D;&#x53E4;&#x4EE3;&#x5927;&#x8BD7;&#x4EBA;&#x4EEC;&#x4E5F;&#x8BB2;&#x201C;&#x6D77;&#x5185;&#x5B58;&#x77E5;&#x5DF1;&#xFF0C;&#x5929;&#x6DAF;&#x82E5;&#x6BD4;&#x90BB;&#x201D;&#x3001;&#x201C;&#x540C;&#x662F;&#x5929;&#x6DAF;&#x6CA6;&#x843D;&#x4EBA;&#xFF0C;&#x76F8;&#x9022;&#x4F55;&#x5FC5;&#x66FE;&#x76F8;&#x8BC6;&#x201D;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5728;&#x8BB2;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x904D;&#x5929;&#x4E0B;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x662F;&#x5B9E;&#x73B0;&#x4E16;&#x754C;&#x7684;&#x201C;&#x5927;&#x540C;&#x201D;&#x3002;&#x65E2;&#x7136;&#x4E16;&#x754C;&#x662F;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x4EE5;&#x4E00;&#x9897;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#x6765;&#x5BF9;&#x5F85;&#x5B83;&#xFF0C;&#x5305;&#x62EC;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7956;&#x5148;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#x601D;&#x60F3;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x4E0E;&#x5929;&#x4E0E;&#x81EA;&#x7136;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x5929;&#x4E0B;&#xFF0C;&#x8FD9;&#x81EA;&#x7136;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x5E94;&#x5584;&#x5F85;&#x4E4B;&#x7684;&#x540C;&#x7C7B;&#x3002;&#x4E0D;&#x5206;&#x5F7C;&#x6B64;&#xFF0C;&#x4E0D;&#x5206;&#x4F60;&#x6211;&#xFF0C;&#x4EE5;&#x5168;&#x7403;&#x89C6;&#x91CE;&#x6765;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4F53;&#xFF0C;&#x6CA1;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x660E;&#x663E;&#x7684;&#x533A;&#x5206;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x5F3A;&#x70C8;&#x7684;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x548C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPqyVAisNgWL1aE8rXhRaqaaS5LCGtDD31wkNEERHSW2i/d0c8a786c9177f3e958afe9f9dab9dc39e3d564b.jpg" alt="d0c8a786c9177f3e958afe9f9dab9dc39e3d564b.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/national-spirit-and-global-vision" target="_blank" rel="noopener">&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x4E0E;&#x5168;&#x7403;&#x89C6;&#x91CE; National Spirit and Global Vision</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/it-occurred-to-me/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUceJ9PAoPmwssb8BMpanEyhDUnGCixu56bY3uAKVfpSB/wKgB6lSUKkCAafgjAAFiOg8jOy087.groupinfo.w600.jpeg" alt="突然想起…… It Occurred to me…">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T14:33:06.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 553 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/it-occurred-to-me/">突然想起…… It Occurred to me…</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUceJ9PAoPmwssb8BMpanEyhDUnGCixu56bY3uAKVfpSB/wKgB6lSUKkCAafgjAAFiOg8jOy087.groupinfo.w600.jpeg" alt="wKgB6lSUKkCAafgjAAFiOg8jOy087.groupinfo.w600.jpeg"></p>
<p>&#x6211;&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x591F;&#x7A81;&#x7834;$1&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x90A3;&#x662F;&#x524D;&#x8F88;@rivalhw @lanhange @lemooljiang&#x7B49;&#x4EBA;&#x5BF9;&#x6211;&#x4E00;&#x76F4;&#x7684;&#x63D0;&#x643A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7ED9;&#x4E88;&#x6211;&#x652F;&#x6301;&#x7684;&#x5404;&#x4F4D;&#x4EB2;&#x3002;&#x611F;&#x6069;&#x4E4B;&#x60C5;&#xFF0C;&#x94ED;&#x8BB0;&#x5FC3;&#x95F4;&#x3002;</p>
<p>&#x800C;&#x5F53;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x8D85;&#x8FC7;$2&#x6216;$3&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;@cn-curation&#x201D;&#x6216;&#x8005;&#x9A6C;&#x56FD;&#x516C;&#x53F7;&#x201C;@cn-malaysia&#x201D;&#x7684;&#x539A;&#x7231;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;@cn-curation&#x201D;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x662F;&#x6E2F;&#x533A;&#x7B2C;&#x4E00;&#x4EBA;@htliao&#xFF0C;&#x6211;&#x6700;&#x521D;&#x4E0D;&#x77E5;&#x9053;@htliao&#x4E3A;&#x4F55;&#x610F;&#xFF0C;&#x53EA;&#x597D;&#x5984;&#x52A0;&#x731C;&#x6D4B;&#xFF0C;&#x7528;&#x6C49;&#x8BED;&#x62FC;&#x4F5C;&#x201C;&#x548C;&#x4ED6;&#x804A;&#x201D;&#x3002;&#x6700;&#x540E;&#x624D;&#x77E5;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5ED6;&#x5148;&#x751F;&#x7684;&#x540D;&#x5B57;&#x7F29;&#x5199;&#x548C;&#x59D3;&#x6C0F;&#x3002;&#x5E0C;&#x671B;&#x524D;&#x8F88;&#x80FD;&#x591F;&#x8C05;&#x89E3;&#x6211;&#x7684;&#x65E0;&#x77E5;&#x548C;&#x6D45;&#x8584;&#x3002;</p>
<p>&#x201C;@cn-malaysia&#x201D;&#x770B;&#x540D;&#x5B57;&#x5C31;&#x662F;&#x4E0E;&#x9A6C;&#x56FD;&#x6709;&#x5173;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x4ECE;&#x4E00;&#x4F4D;&#x4EB2;&#x7684;&#x53E3;&#x4E2D;&#x5F97;&#x77E5;&#xFF0C;&#x5176;&#x4E2D;&#x7684;@myreader&#x4E3A;&#x9A6C;&#x56FD;&#x5927;&#x4F6C;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x7ED9;&#x9A6C;&#x56FD;&#x516C;&#x6C11;&#x70B9;&#x8D5E;&#x7684;&#x3002;&#x800C;&#x6211;&#x66FE;&#x6709;&#x51E0;&#x6B21;&#x5F97;&#x5230;&#x8FD9;&#x4F4D;&#x795E;&#x79D8;&#x5927;&#x4F6C;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5B9E;&#x5C5E;&#x4E07;&#x5E78;&#xFF0C;&#x771F;&#x6709;&#x70B9;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#x4E86;&#x3002;&#x6709;&#x65F6;&#x4E0D;&#x514D;&#x89C9;&#x5F97;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x9A6C;&#x56FD;&#x516C;&#x6C11;&#x4E5F;&#x662F;&#x633A;&#x5E78;&#x8FD0;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x6587;&#x533A;&#x91CC;&#x76EE;&#x524D;&#x641E;&#x5F97;&#x706B;&#x70ED;&#x7684;&#x4E24;&#x4E2A;&#x6D3B;&#x52A8;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x2026;&#x2026;&#x51B5;&#x4E14;&#xFF0C;&#x4E24;&#x4E2A;&#x6D3B;&#x52A8;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x3001;&#x4E3B;&#x529E;&#x65B9;&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x548C;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#xFF0C;&#x800C;&#x975E;&#x5927;&#x9646;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x6709;&#x7740;13&#x4EBF;&#x4EBA;&#x53E3;&#x7684;&#x4E2D;&#x56FD;&#x3002;</p>
<p>&#x633A;&#x6000;&#x5FF5;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x90A3;&#x65F6;&#x53D1;&#x8D77;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#xFF0C; &#x201C;&#x6708;&#x65E6;&#x8BC4;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x516C;&#x53F7;@cn-reader&#x7B49;&#x7B49;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x6709;&#x6240;&#x671F;&#x76FC;&#xFF0C;&#x6709;&#x6240;&#x7B49;&#x5F85;&#x3002;&#x8FD9;&#x6BD5;&#x7ADF;&#x4E5F;&#x662F;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x4E00;&#x5927;&#x4EAE;&#x70B9;&#x554A;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x6BCF;&#x4E00;&#x4F4D;&#x5927;&#x9C7C;&#x3001;&#x9CB8;&#x9C7C;&#x3001;&#x5927;&#x4F6C;&#x4EEC;&#x90FD;&#x80FD;&#x591F;&#x63D0;&#x643A;&#x65B0;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x53D1;&#x626C;&#x5149;&#x5927;&#x800C;&#x4E0D;&#x8F9E;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x5B9A;&#x80FD;&#x8FCE;&#x6765;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x7E41;&#x8363;&#x4E4B;&#x65E5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmR2JyV7WCB5UU1gCNsYsPUqV5m5qaHjJFRHdPeBrTXpRo/u=3368998815,3450262018&amp;fm=27&amp;gp=0.jpg" alt="u=3368998815,3450262018&amp;fm=27&amp;gp=0.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/it-occurred-to-me" target="_blank" rel="noopener">&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x2026;&#x2026; It Occurred to me&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/zheteng-no-more/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaEpZgrDcWVasqRAtGxxA3keLvrdvzt9dEZZyPXXHcVW9/mmexport1506412676971_%E7%BB%93%E6%9E%9C.jpg" alt="折腾还是不折腾 Zheteng No More">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-25T06:45:57.000Z">2019-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1011 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/zheteng-no-more/">折腾还是不折腾 Zheteng No More</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaEpZgrDcWVasqRAtGxxA3keLvrdvzt9dEZZyPXXHcVW9/mmexport1506412676971_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1506412676971_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x9C81;&#x8FC5;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;: &#x201C;&#x4EBA;&#x672C;&#x8EAB;&#x5C31;&#x7A77;&#xFF0C;&#x6298;&#x817E;&#x5BF9;&#x4E86;&#x5C31;&#x6210;&#x4E86;&#x5BCC;&#x4EBA;&#xFF0C;&#x6298;&#x817E;&#x4E0D;&#x5BF9;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x8FD8;&#x662F;&#x7A77;&#x4EBA;&#x3002; &#x5982;&#x679C;&#x4E0D;&#x6298;&#x817E;&#x3001;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x662F;&#x7A77;&#x4EBA;! &#x201D;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5C31;&#x662F;&#x806A;&#x660E;&#xFF0C;&#x628A;&#x5148;&#x751F;&#x7684;&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#x7814;&#x7A76;&#x5F97;&#x900F;&#x900F;&#x5F7B;&#x5F7B;&#xFF0C;&#x4E5F;&#x53D1;&#x6325;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5C31;&#x5BB9;&#x6613;&#x72AF;&#x8FD9;&#x6837;&#x7684;&#x9519;&#x8BEF;&#x2014;&#x2014;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#xFF0C;&#x6240;&#x8C13;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5B8C;&#x5168;&#x6CA1;&#x5F04;&#x660E;&#x767D;&#x524D;&#x4EBA;&#x8BF4;&#x8BDD;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#xFF0C;&#x800C;&#x751F;&#x541E;&#x6D3B;&#x5265;&#x540D;&#x4EBA;&#x7684;&#x8BED;&#x5F55;&#x3002;&#x9C81;&#x8FC5;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x6709;&#x7740;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x7684;&#xFF0C;&#x662F;&#x9488;&#x5BF9;&#x89E3;&#x653E;&#x524D;&#x7684;&#x65E7;&#x793E;&#x4F1A;&#x8BF4;&#x7684;&#x3002;&#x5982;&#x679C;&#x653E;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6307;&#x4E00;&#x4E2A;&#x4EBA;&#x7A77;&#x56F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x987B;&#x6253;&#x62FC;&#xFF0C;&#x5BFB;&#x627E;&#x51FA;&#x8DEF;&#x3002;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4FD7;&#x8BED;&#x201C;&#x5371;&#x65F6;&#x4E0D;&#x59A8;&#x640F;&#x6740;&#x201D;&#xFF0C;&#x4E5F;&#x6070;&#x597D;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x672C;&#x8EAB;&#x5C31;&#x5904;&#x9669;&#x5883;&#xFF0C;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#x8D70;&#x4E0B;&#x53BB;&#x6CE8;&#x5B9A;&#x662F;&#x4E2A;&#x8D25;&#x5C40;&#xFF0C;&#x8A93;&#x6B7B;&#x640F;&#x6740;&#xFF0C;&#x51FA;&#x5176;&#x4E0D;&#x610F;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x7EDD;&#x5904;&#x9022;&#x751F;&#x3002;&#x6298;&#x817E;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x6709;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x53EF;&#x53E6;&#x4E00;&#x53E5;&#x8C61;&#x68CB;&#x4FD7;&#x8BED;&#x201C;&#x68CB;&#x4F18;&#x4E0D;&#x987E;&#x5BB6;&#xFF0C;&#x7B49;&#x4E8E;&#x7741;&#x773C;&#x778E;&#x201D;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x5728;&#x5E73;&#x548C;&#x3001;&#x5BCC;&#x88D5;&#x4E4B;&#x65F6;&#x3002;&#x8D8A;&#x662F;&#x5728;&#x548C;&#x5E73;&#x65F6;&#x671F;&#xFF0C;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D8A;&#x8981;&#x6C42;&#x7A33;&#x3001;&#x6E10;&#x8FDB;&#xFF0C;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x4E0D;&#x80FD;&#x778E;&#x6298;&#x817E;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x5EFA;&#x8BBE;&#x5BCC;&#x88D5;&#x6587;&#x660E;&#x5F3A;&#x56FD;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6709;&#x7684;&#x5355;&#x4F4D;&#x6709;&#x7684;&#x4EBA;&#x8FD8;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x6298;&#x817E;&#x3002;</p>
<p>&#x6211;&#x539F;&#x5355;&#x4F4D;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x6548;&#x76CA;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5149;&#x5956;&#x91D1;&#x5C31;&#x4EE4;&#x4EBA;&#x5E94;&#x63A5;&#x4E0D;&#x6687;&#xFF0C;&#x6709;&#x534A;&#x6708;&#x5956;&#x3001;&#x6708;&#x5EA6;&#x5956;&#x3001;&#x5B63;&#x5EA6;&#x5956;&#x3001;&#x534A;&#x5E74;&#x5956;&#x3001;&#x5E74;&#x7EC8;&#x5956;&#xFF0C;&#x8FD8;&#x6709;&#x5168;&#x52E4;&#x5956;&#xFF0C;&#x8D85;&#x989D;&#x5956;&#x7B49;&#x7B49;&#x3002;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x4E0D;&#x505C;&#x6269;&#x5927;&#x751F;&#x4EA7;&#x89C4;&#x6A21;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x4ECE;&#x5FB7;&#x56FD;&#x8FDB;&#x53E3;&#x4E86;&#x725B;&#x4ED4;&#x5E03;&#x751F;&#x4EA7;&#x8BBE;&#x5907;&#xFF0C;&#x65B0;&#x4E0A;&#x4E86;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x5E03;&#x751F;&#x4EA7;&#x7EBF;&#x3002;&#x8BB8;&#x662F;&#x5934;&#x8111;&#x53D1;&#x70ED;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x88AB;&#x80DC;&#x5229;&#x51B2;&#x660F;&#x4E86;&#x5934;&#x8111;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x84DD;&#x725B;&#x4ED4;&#x4EA7;&#x54C1;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x5DF2;&#x9971;&#x548C;&#xFF0C;&#x5F00;&#x59CB;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x53EF;&#x9886;&#x5BFC;&#x4EEC;&#x5374;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;&#x6B63;&#x5F0F;&#x6295;&#x4EA7;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x725B;&#x4ED4;&#x5E03;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x4E0B;&#x6ED1;&#xFF0C;&#x4EA7;&#x54C1;&#x5806;&#x79EF;&#x5982;&#x5C71;&#xFF0C;&#x65E0;&#x5904;&#x9500;&#x552E;&#xFF0C;&#x53EA;&#x5F97;&#x51CF;&#x4EA7;&#x505C;&#x4EA7;&#x3002;&#x53EF;&#x662F;&#x5982;&#x8981;&#x5B8C;&#x5168;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x90A3;&#x65B0;&#x8D2D;&#x7F6E;&#x7684;&#x8BBE;&#x5907;&#x5C31;&#x53EF;&#x80FD;&#x4F1A;&#x751F;&#x9508;&#xFF0C;&#x800C;&#x53D8;&#x6210;&#x4E00;&#x5806;&#x5E9F;&#x94C1;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x5382;&#x91CC;&#x51B3;&#x5B9A;&#x5B9A;&#x65F6;&#x5F00;&#x673A;&#x8FD0;&#x8F6C;&#xFF0C;&#x8BA9;&#x673A;&#x5668;&#x7A7A;&#x8F6C;&#xFF0C;&#x4EE5;&#x514D;&#x751F;&#x9508;&#x3002;</p>
<p>&#x968F;&#x540E;&#x5C31;&#x662F;&#x539F;&#x6750;&#x6599;&#x68C9;&#x82B1;&#x4EF7;&#x683C;&#x5927;&#x6DA8;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x96BE;&#x4EE5;&#x4E70;&#x5F97;&#x5230;&#x3002;&#x5728;&#x591A;&#x91CD;&#x5371;&#x673A;&#x4E2D;&#xFF0C;&#x8FD9;&#x5BB6;&#x6709;&#x7740;5000&#x591A;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x5C31;&#x5012;&#x95ED;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x4ECE;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x5206;&#x5382;&#x7684;&#x9886;&#x5BFC;&#x51B3;&#x5B9A;&#x5728;&#x7532;&#x5904;&#x5EFA;&#x4E86;&#x51E0;&#x95F4;&#x4E34;&#x65F6;&#x529E;&#x516C;&#x7528;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x53EF;&#x521A;&#x521A;&#x5EFA;&#x597D;&#x5C31;&#x6362;&#x4E86;&#x5206;&#x5382;&#x7684;&#x9886;&#x5BFC;&#x3002;&#x65B0;&#x9886;&#x5BFC;&#x8D70;&#x9A6C;&#x4E0A;&#x4EFB;&#xFF0C;&#x5C31;&#x770B;&#x7740;&#x8FD9;&#x51E0;&#x95F4;&#x623F;&#x5B50;&#x4E0D;&#x987A;&#x773C;&#xFF0C;&#x53C8;&#x51B3;&#x5B9A;&#x62C6;&#x6389;&#x5728;&#x4E59;&#x5904;&#x91CD;&#x5EFA;&#x3002;&#x771F;&#x4E0D;&#x77E5;&#x9886;&#x5BFC;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x60F3;&#x7684;&#xFF0C;&#x5EFA;&#x4E86;&#x62C6;&#x62C6;&#x4E86;&#x5EFA;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x82B1;&#x94B1;&#x5417;&#xFF1F;</p>
<p>&#x524D;&#x4EFB;&#x9886;&#x5BFC;&#x628A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x6240;&#x6709;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5B9A;&#x5728;&#x4E86;&#x8D70;&#x5ECA;&#x5317;&#x4FA7;&#x7684;&#x623F;&#x95F4;&#x91CC;&#xFF1B;&#x53EF;&#x65B0;&#x4EFB;&#x9886;&#x5BFC;&#x6765;&#x4E86;&#x4EE5;&#x540E;&#x5F53;&#x5373;&#x5C31;&#x51B3;&#x5B9A;&#xFF0C;&#x5168;&#x90E8;&#x642C;&#x5230;&#x5357;&#x4FA7;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x3002;&#x545C;&#x547C;&#xFF0C;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#x3002;&#x642C;&#x6765;&#x642C;&#x53BB;&#xFF0C;&#x4E0D;&#x662F;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#x5417;&#xFF1F;&#x6563;&#x4E86;&#x519B;&#x5FC3;&#x4E0D;&#x8BF4;&#xFF0C;&#x95E8;&#x724C;&#x3001;&#x7F51;&#x7EBF;&#x3001;&#x7535;&#x8BDD;&#x3001;&#x7A7A;&#x8C03;&#x7B49;&#x7B49;&#x90FD;&#x8981;&#x79FB;&#x52A8;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x662F;&#x5728;&#x548C;&#x8C10;&#x793E;&#x4F1A;&#xFF0C;&#x201C;&#x4E0D;&#x52A8;&#x6447;&#x3001;&#x4E0D;&#x61C8;&#x6020;&#x3001;&#x4E0D;&#x6298;&#x817E;&#x201D;&#x624D;&#x662F;&#x6839;&#x672C;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x4F60;&#x4F1A;&#x53D7;&#x5230;&#x6298;&#x817E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmT8M1yBA5Js28JiCbiVoYKXm1VQr21c6VJQeCz2bTTPmq/mmexport1506412680994_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1506412680994_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/zheteng-no-more" target="_blank" rel="noopener">&#x6298;&#x817E;&#x8FD8;&#x662F;&#x4E0D;&#x6298;&#x817E; Zheteng No More</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/kids-view-of-the-world/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV5GR3TbaUuva7wemDsmRGzZzeqwwmoKfyYjZnerfJDzz/%E4%B8%8B%E8%BD%BD.jpg" alt="孩子眼中的世界 Kids&#39; View of the World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-24T07:58:39.000Z">2019-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/kids-view-of-the-world/">孩子眼中的世界 Kids&#39; View of the World</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV5GR3TbaUuva7wemDsmRGzZzeqwwmoKfyYjZnerfJDzz/%E4%B8%8B%E8%BD%BD.jpg" alt="&#x4E0B;&#x8F7D;.jpg"></p>
<p>&#x8BB8;&#x662F;&#x6E10;&#x6E10;&#x53D8;&#x8001;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x559C;&#x6B22;&#x53BB;&#x7785;&#x90A3;&#x5C0F;&#x5C0F;&#x7684;&#x5B69;&#x7AE5;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x90A3;&#x4E00;&#x53CC;&#x773C;&#x775B;&#x3002;&#x90A3;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x775B;&#x5929;&#x771F;&#x65E0;&#x90AA;&#xFF0C;&#x7EAF;&#x51C0;&#x900F;&#x660E;&#xFF0C;&#x4E0D;&#x85CF;&#x4EFB;&#x4F55;&#x7684;&#x7070;&#x5C18;&#x548C;&#x8C0E;&#x8A00;&#xFF0C;&#x6E05;&#x6F88;&#x7684;&#x5982;&#x540C;&#x5E73;&#x9759;&#x7684;&#x6E56;&#x6C34;&#x3002;&#x5C31;&#x7B97;&#x4F60;&#x76EF;&#x7740;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x770B;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E26;&#x4E00;&#x4E1D;&#x7684;&#x7F9E;&#x6DA9;&#x548C;&#x505A;&#x4F5C;&#xFF0C;&#x5018;&#x82E5;&#x4ED6;&#x4EEC;&#x518D;&#x6177;&#x6168;&#x4E00;&#x4E9B;&#x5BF9;&#x4F60;&#x7B11;&#x4E00;&#x7B11;&#xFF0C;&#x90A3;&#x4F60;&#x8BE5;&#x662F;&#x4F4D;&#x6566;&#x539A;&#x6148;&#x7965;&#x4E4B;&#x4EBA;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x53EF;&#x6015;&#x3002;</p>
<p>&#x773C;&#x775B;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x7A97;&#x6237;&#x3002;&#x900F;&#x8FC7;&#x5B69;&#x5B50;&#x4EEC;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x800C;&#x53C8;&#x591A;&#x5F69;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x4E5F;&#x540C;&#x6837;&#x4EE5;&#x4E00;&#x9897;&#x5584;&#x826F;&#x7EAF;&#x771F;&#x4E4B;&#x5FC3;&#xFF0C;&#x611F;&#x53D7;&#x5BF9;&#x5F85;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5B69;&#x7AE5;&#x4EEC;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#xFF0C;&#x4E0D;&#x5E26;&#x4E00;&#x4E1D;&#x7070;&#x5C18;&#x548C;&#x6742;&#x5FF5;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x540C;&#x5979;&#x7684;&#x5988;&#x5988;&#x53BB;&#x52A8;&#x7269;&#x56ED;&#x6E38;&#x73A9;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x9760;&#x8FD1;&#x4E86;&#x5173;&#x7740;&#x8001;&#x864E;&#x7684;&#x7B3C;&#x5B50;&#xFF0C;&#x5988;&#x5988;&#x8BA9;&#x5979;&#x8FDC;&#x79BB;&#x4E00;&#x4E9B;&#xFF0C;&#x53EF;&#x6CA1;&#x60F3;&#x5230;&#x5C0F;&#x5973;&#x5B69;&#x7ADF;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x4F24;&#x5BB3;&#x5B83;&#x7684;&#xFF01;&#x201D;</p>
<p>&#x521D;&#x751F;&#x725B;&#x728A;&#x4E0D;&#x6015;&#x864E;&#x3002;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5982;&#x732B;&#x3001;&#x72D7;&#x3001;&#x5154;&#x5B50;&#x7B49;&#x7684;&#x52A8;&#x7269;&#x90FD;&#x662F;&#x5F88;&#x53EF;&#x7231;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x9700;&#x8981;&#x5475;&#x62A4;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x4ECE;&#x5BB6;&#x5EAD;&#x3001;&#x5E7C;&#x513F;&#x56ED;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5448;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x7231;&#x5FC3;&#x4EC1;&#x6148;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8427;&#x7EA2;&#x5728;&#x5176;&#x7956;&#x7236;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x8FC7;&#x7236;&#x7231;&#x3001;&#x6BCD;&#x7231;&#xFF0C;&#x5979;&#x53EA;&#x8BB0;&#x5F97;&#x7236;&#x4EB2;&#x7684;&#x51B7;&#x6DE1;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x6076;&#x8A00;&#x6076;&#x8BED;&#xFF0C;&#x548C;&#x7956;&#x6BCD;&#x7528;&#x9488;&#x523A;&#x5979;&#x7684;&#x624B;&#x6307;&#x2026;&#x2026;&#x5979;&#x4E00;&#x751F;&#x7684;&#x60B2;&#x60E8;&#x906D;&#x9047;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E2D;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;&#x7AE5;&#x5E74;&#x65F6;&#xFF0C;&#x5979;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x51B7;&#x6F20;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6CA1;&#x6709;&#x7231;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#x5BB6;&#x5EAD;&#x91CC;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x6027;&#x683C;&#x5B64;&#x50FB;&#xFF0C;&#x81EA;&#x5351;&#xFF0C;&#x4E0D;&#x7231;&#x8BF4;&#x8BDD;&#x6216;&#x8005;&#x6840;&#x9A9C;&#x4E0D;&#x9A6F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x79BB;&#x5A5A;&#x5BF9;&#x5B69;&#x5B50;&#x5FC3;&#x7075;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x7236;&#x7231;&#x6216;&#x6BCD;&#x7231;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x7EAF;&#x771F;&#x6734;&#x5B9E;&#x7684;&#x773C;&#x775B;&#x91CC;&#x770B;&#x5230;&#x7684;&#x53C8;&#x600E;&#x662F;&#x5982;&#x6B64;&#x7EDD;&#x60C5;&#x7684;&#x753B;&#x9762;&#xFF1F;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x90FD;&#x6709;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x7684;&#x70D9;&#x5370;&#xFF0C;&#x8FD9;&#x70D9;&#x5370;&#x5C31;&#x900F;&#x8FC7;&#x8FD9;&#x773C;&#x775B;&#xFF0C;&#x6DF1;&#x6DF1;&#x57CB;&#x5728;&#x4E86;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x5B69;&#x5B50;&#x7684;&#x5FEB;&#x4E50;&#x66F4;&#x80FD;&#x611F;&#x67D3;&#x4EBA;&#x7684;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x4E16;&#x754C;&#x6BD4;&#x5B69;&#x5B50;&#x773C;&#x91CC;&#x7684;&#x66F4;&#x7EAF;&#x7CB9;&#x3002;</p>
<p>&#x8BA9;&#x5B69;&#x5B50;&#x5FEB;&#x4E50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSpRQQgmAWaKePRCKRdkWPFntzDymCHfFXfdt9mUmzGzC/timg.jpg" alt="timg.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/kids-view-of-the-world" target="_blank" rel="noopener">&#x5B69;&#x5B50;&#x773C;&#x4E2D;&#x7684;&#x4E16;&#x754C; Kids&#x2019; View of the World</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/41/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/43/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/41/">41</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/42/">42</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/43/">43</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/139/">139</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

