
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/those-days-working-as-a-part-time-translator/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/uJoQPAGRbkMn90UOX-fZmg==/2901162584957145230.jpg" alt="那些做兼职翻译的日子 Those Days Working as a Part-time Translator">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-28T13:15:12.000Z">2019-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/those-days-working-as-a-part-time-translator/">那些做兼职翻译的日子 Those Days Working as a Part-time Translator</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/uJoQPAGRbkMn90UOX-fZmg==/2901162584957145230.jpg" alt=""></p>
<p>&#x6211;&#x53EA;&#x5728;&#x521D;&#x4E2D;&#x5B66;&#x8FC7;&#x4E24;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#xFF0C;&#x60F3;&#x7740;&#x8003;&#x53D6;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x501F;&#x6B64;&#x8D70;&#x51FA;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x3001;&#x6548;&#x76CA;&#x96BE;&#x5F97;&#x666F;&#x6C14;&#x7684;&#x539F;&#x5355;&#x4F4D;&#x2014;&#x2014;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x578B;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#x3002;&#x4E00;&#x4E2A;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x7684;&#x4E2D;&#x4E13;&#x751F;&#xFF0C;&#x68A6;&#x60F3;&#x7740;&#x8003;&#x53D6;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;&#x5728;&#x51E0;&#x6B21;&#x672A;&#x679C;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x8003;&#x8651;&#x7528;&#x82F1;&#x8BED;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#xFF0C;&#x6765;&#x4ECE;&#x4E8B;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x8BB8;&#x66F4;&#x51C6;&#x786E;&#x4E00;&#x70B9;&#xFF0C;&#x662F;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#x903C;&#x5F97;&#x6211;&#x5BFB;&#x627E;&#x6323;&#x94B1;&#x7684;&#x95E8;&#x8DEF;&#x3002;&#x6211;&#x4FBF;&#x60F3;&#x5230;&#x4E86;&#x505A;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#xFF0C;&#x5F53;&#x7136;&#x4E3B;&#x8981;&#x662F;&#x7B14;&#x8BD1;&#xFF0C;&#x56E0;&#x4E3A;&#x7B14;&#x8BD1;&#x7684;&#x9700;&#x6C42;&#x5E02;&#x573A;&#x66F4;&#x4E3A;&#x5BBD;&#x5E7F;&#x5427;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x8005;&#x7684;&#x7B14;&#x8BD1;&#x4E00;&#x822C;&#x4F1A;&#x597D;&#x4E8E;&#x53E3;&#x8BD1;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF1A;&#x4E0E;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x7684;&#x5408;&#x4F5C;</p>
<p>&#x8FDB;&#x5165;21&#x4E16;&#x7EAA;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x5916;&#x7ECF;&#x6D4E;&#x4E0E;&#x5408;&#x4F5C;&#x7E41;&#x8363;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x52B3;&#x52A1;&#x4EBA;&#x5458;&#x8D74;&#x56FD;&#x5916;&#x6253;&#x5DE5;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x8D8B;&#x52BF;&#xFF0C;&#x968F;&#x5373;&#x800C;&#x751F;&#x7684;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x4E5F;&#x904D;&#x5730;&#x5F00;&#x82B1;&#x3002;&#x6CF0;&#x5B89;&#x8FD9;&#x5EA7;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x4E5F;&#x5E94;&#x8BE5;&#x4E0D;&#x6B62;30&#x5BB6;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x4ECE;&#x4E8B;&#x7740;&#x52B3;&#x52A1;&#x4EBA;&#x5458;&#x7684;&#x62DB;&#x8058;&#x3001;&#x8F93;&#x9001;&#x7B49;&#x4E1A;&#x52A1;&#x3002;&#x8FD9;&#x4E9B;&#x5916;&#x51FA;&#x4EBA;&#x5458;&#x7684;&#x8BC1;&#x4EF6;&#x3001;&#x6750;&#x6599;&#x7B49;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x3002;&#x6211;&#x4FBF;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x4EE5;&#x53CA;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x7684;&#x5BA3;&#x4F20;&#x724C;&#xFF0C;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x4E00;&#x7535;&#x8BDD;&#x8054;&#x7CFB;&#xFF0C;&#x6216;&#x8005;&#x767B;&#x95E8;&#x4EA4;&#x8C08;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6211;&#x4E0E;&#x6CF0;&#x5B89;20&#x591A;&#x5BB6;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#xFF0C;&#x8FD8;&#x6709;&#x9752;&#x5C9B;&#x7684;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x6280;&#x672F;&#x5408;&#x4F5C;&#x516C;&#x53F8;&#x5EFA;&#x7ACB;&#x4E86;&#x5408;&#x4F5C;&#x3002;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x7B80;&#x5355;&#x3001;&#x5355;&#x4E00;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6BD5;&#x4E1A;&#x8BC1;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x3001;&#x9A7E;&#x9A76;&#x8BC1;&#x3001;&#x6237;&#x53E3;&#x672C;&#x3001;&#x65E0;&#x72AF;&#x7F6A;&#x8BB0;&#x5F55;&#x3001;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#x3001;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#x7B49;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x6A21;&#x677F;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x3002;</p>
<p>&#x6750;&#x6599;&#x5E76;&#x4E0D;&#x96BE;&#x7FFB;&#x8BD1;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x8FD8;&#x6CA1;&#x6709;&#x4E0A;&#x7F51;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x4ECE;&#x7F51;&#x5427;&#x91CC;&#x7528;&#x4F18;&#x76D8;&#x628A;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x4E0B;&#x8F7D;&#x4E0B;&#x6765;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x518D;&#x5230;&#x7F51;&#x5427;&#x91CC;&#x53D1;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x91CC;&#x7684;&#x7FFB;&#x8BD1;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;&#xFF0C;&#x53EA;&#x662F;&#x5FD9;&#x788C;&#x7740;&#x53D6;&#x6750;&#x6599;&#x3001;&#x6309;&#x65F6;&#x4EA4;&#x7A3F;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF1A;&#x4E0E;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x7684;&#x5408;&#x4F5C;</p>
<p>&#x5982;&#x60F3;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x80FD;&#x4FDD;&#x8BC1;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x63A5;&#x5230;&#x7FFB;&#x8BD1;&#x4EFB;&#x52A1;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4E0E;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x5408;&#x4F5C;&#x3002;&#x6211;&#x4FBF;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x51E0;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x901A;&#x8FC7;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x53EF;&#x6709;&#x51E0;&#x5BB6;&#x516C;&#x53F8;&#x5230;&#x6700;&#x540E;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x63A5;&#x5230;&#x4E00;&#x5355;&#x7684;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x3002;&#x90A3;&#x4E9B;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x751A;&#x81F3;&#x6709;&#x4E0A;&#x767E;&#x4EBA;&#x7684;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x628A;&#x4F60;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x5012;&#x662F;&#x6709;&#x4E24;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x5408;&#x4F5C;&#x4E86;&#x597D;&#x4E45;&#x3002;</p>
<p>&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#xFF0C;&#x793E;&#x957F;&#x4E93;&#x6CD5;&#x658C;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x662F;&#x4F4D;&#x6B8B;&#x75BE;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x83B1;&#x829C;&#x5E02;&#x83B7;&#x5F97;&#x4EBA;&#x4E8B;&#x90E8;&#x82F1;&#x8BED;&#x4E8C;&#x7EA7;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x8BC1;&#x4E66;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x4ED6;&#x7684;&#x6545;&#x4E8B;&#x8BA9;&#x6211;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x7FFB;&#x8BD1;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x6587;&#x4EF6;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x770B;&#x61C2;&#xFF0C;&#x4E93;&#x6CD5;&#x658C;&#x8001;&#x5E08;&#x8010;&#x5FC3;&#x8BB2;&#x89E3;&#x3001;&#x4E0D;&#x65AD;&#x9F13;&#x52B1;&#xFF0C;&#x4F7F;&#x6211;&#x4E0B;&#x51B3;&#x5FC3;&#x8981;&#x628A;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x5B66;&#x900F;&#x5F7B;&#x3002;&#x6211;&#x4FBF;&#x4E70;&#x4E86;&#x5B59;&#x4E07;&#x5F6A;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x548C;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x53C8;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x5927;&#x91CF;&#x8BB2;&#x89E3;&#x5408;&#x540C;&#x7FFB;&#x8BD1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ED4;&#x7EC6;&#x7422;&#x78E8;&#x7814;&#x7A76;&#xFF0C;&#x6700;&#x7EC8;&#x624D;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x5185;&#x5BB9;&#x591A;&#xFF0C;&#x65F6;&#x95F4;&#x7D27;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x7684;&#x4E5F;&#x5F88;&#x4E13;&#x4E1A;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x67E5;&#x627E;&#x6750;&#x6599;&#x3002;&#x665A;&#x4E0A;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4FBF;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x53BB;&#x7FFB;&#x8BD1;&#xFF0C;&#x51E0;&#x6B21;&#x90FD;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x6253;&#x4E86;&#x901A;&#x5BB5;&#x3002;</p>
<p><img src="http://img1.ph.126.net/DRTa5xIrfGdQr1bRXIGUUA==/2919739933420025071.jpg" alt=""></p>
<p>&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF1A;&#x5728;&#x505A;&#x5230;&#x7F51;&#x7684;&#x65E5;&#x5B50;</p>
<p>2014&#x5E74;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x8FD9;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x4E00;&#x5BB6;&#x5373;&#x65F6;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x3002;&#x6839;&#x636E;&#x4F60;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#x7684;&#x6570;&#x91CF;&#x548C;&#x6C34;&#x5E73;&#x6765;&#x51B3;&#x5B9A;&#x4F60;&#x7684;&#x7B49;&#x7EA7;&#xFF0C;&#x7136;&#x540E;&#x9010;&#x6E10;&#x4E0A;&#x5347;&#xFF0C;&#x6BCF;&#x4E00;&#x7B49;&#x7EA7;&#x5BF9;&#x5E94;&#x7684;&#x7FFB;&#x8BD1;&#x6536;&#x5165;&#x4E5F;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x6709;&#x7FFB;&#x8BD1;&#x4EFB;&#x52A1;&#x65F6;&#xFF0C;&#x4F1A;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x53D1;&#x5E03;&#x51FA;&#x6765;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x53BB;&#x62A2;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x5728;&#x89C4;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x88AB;&#x91C7;&#x7EB3;&#xFF0C;&#x624D;&#x4F1A;&#x5F97;&#x5230;&#x6536;&#x5165;&#x3002;&#x5728;&#x4E0D;&#x5230;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x4E2D;&#x82F1;&#x7FFB;&#x8BD1;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x82F1;&#x4E2D;&#x8FBE;&#x5230;&#x4E86;9&#x7EA7;&#x3002;&#x53EF;&#x540E;&#x6765;&#xFF0C;&#x505A;&#x5230;&#x7F51;&#x7AD9;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x516C;&#x53F8;&#x6536;&#x8D2D;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x5C31;&#x662F;&#x7FFB;&#x8BD1;&#x7684;&#x4EFB;&#x52A1;&#x5185;&#x5BB9;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#x3002;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x7684;&#x597D;&#x591A;&#x4EBA;&#x7684;&#x8D26;&#x53F7;&#x88AB;&#x5C01;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x9009;&#x62E9;&#x4E86;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x6211;&#x633A;&#x6000;&#x5FF5;&#x90A3;&#x4E00;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x953B;&#x70BC;&#x4F60;&#x901F;&#x5EA6;&#x3001;&#x6C34;&#x5E73;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x5165;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x9636;&#x6BB5;&#xFF1A;&#x52A0;&#x5165;Steemit</p>
<p> &#x79BB;&#x5F00;&#x505A;&#x5230;&#x7F51;&#x540E;&#xFF0C;&#x6B63;&#x597D;&#x8D76;&#x4E0A;Steemit&#x5927;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x6211;&#x4FBF;&#x5168;&#x8EAB;&#x5FC3;&#x6251;&#x5012;Steemit&#x4E0A;&#x6765;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x4E5F;&#x6709;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x66F4;&#x8BA9;&#x6211;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x5730;&#x5730;&#x9053;&#x9053;&#x6C49;&#x8BED;&#x53E3;&#x8BED;&#x5316;&#x6750;&#x6599;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5982;&#x4F55;&#x8BD1;&#x6210;&#x5730;&#x9053;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x4FBF;&#x653E;&#x6162;&#x4E86;&#x811A;&#x6B65;&#xFF0C;&#x66F4;&#x6CE8;&#x91CD;&#x81EA;&#x5DF1;&#x6280;&#x80FD;&#x548C;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x9AD8;&#x3002;&#x5728;&#x8FD9;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x6211;&#x8D2D;&#x4E70;&#x4E86;&#x5927;&#x91CF;&#x6709;&#x5173;&#x7FFB;&#x8BD1;&#x7684;&#x4E66;&#x7C4D;&#x52A0;&#x4EE5;&#x7814;&#x8BFB;&#xFF0C;&#x5982;&#xFF1A;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#xFF0C;&#x94B1;&#x6B4C;&#x5DDD;&#x300A;&#x7FFB;&#x8BD1;&#x7684;&#x6280;&#x5DE7;&#x300B;&#x300A;&#x82F1;&#x6587;&#x7591;&#x96BE;&#x8BE6;&#x89E3;&#x300B;&#xFF0C;&#x5E84;&#x7ECE;&#x4F20;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x5973;&#x513F;&#x5728;&#x5979;&#x95F2;&#x9C7C;&#x7F51;&#x4E0A;&#x7684;&#x5E97;&#x4E2D;&#xFF0C;&#x6DFB;&#x52A0;&#x4E86;&#x201C;&#x63D0;&#x4F9B;&#x7FFB;&#x8BD1;&#x201D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x6709;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x7684;&#xFF0C;&#x4FBF;&#x8F6C;&#x7ED9;&#x6211;&#xFF0C;&#x4E0D;&#x60F3;&#x8BA2;&#x5355;&#x8FD8;&#x4E0D;&#x5C11;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5973;&#x513F;&#x5728;&#x7F51;&#x4E0A;&#x7684;&#x4FE1;&#x8A89;&#x5EA6;&#x9AD8;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E3A;&#x4F55;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x6CE8;&#x518C;&#x3001;&#x53D1;&#x5E03;&#xFF0C;&#x4E3A;&#x4F55;&#x63A5;&#x4E0D;&#x5230;&#x8BA2;&#x5355;&#x5462;&#xFF1F;</p>
<p>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x7FFB;&#x8BD1;&#x4E4B;&#x8DEF;&#xFF0C;&#x6211;&#x5DF2;&#x627E;&#x4E0D;&#x5230;&#x534A;&#x70B9;&#x6C89;&#x7538;&#x7538;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x90A3;&#x4E00;&#x6BB5;&#x6BB5;&#x7ECF;&#x5386;&#x5728;&#x78E8;&#x783A;&#x7740;&#x81EA;&#x5DF1;&#x957F;&#x5927;&#x3001;&#x6210;&#x719F;&#xFF0C;&#x8FD8;&#x6709;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;&#x7684;&#x9010;&#x6E10;&#x63D0;&#x5347;&#x3002;&#x629A;&#x4ECA;&#x8FFD;&#x6614;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x5FD8;&#x8FC7;&#x53BB;&#x7684;&#x8270;&#x96BE;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x7ED9;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x9057;&#x61BE;&#x3002;</p>
<p><a href="http://img1.ph.126.net/HbOhwLRI53pSmdihp8UOyw==/1655917287989726935.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/HbOhwLRI53pSmdihp8UOyw==/1655917287989726935.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/those-days-working-as-a-part-time-translator" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x505A;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#x7684;&#x65E5;&#x5B50; Those Days Working as a Part-time Translator</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/history-is-always-strikingly-similar/" class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/pLgsAELkrJ3UuRRetpywDA==/6630646652747879968.jpg" alt="历史总是惊人的相似 History is Always Strikingly Similar">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-27T08:35:48.000Z">2019-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 904 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/history-is-always-strikingly-similar/">历史总是惊人的相似 History is Always Strikingly Similar</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img1.ph.126.net/pLgsAELkrJ3UuRRetpywDA==/6630646652747879968.jpg" alt=""></p>
<p>&#x6211;&#x5728;&#x9605;&#x8BFB;&#x300A;&#x4E07;&#x5386;&#x5341;&#x4E94;&#x5E74;&#x300B;&#xFF08;&#x9EC4;&#x4EC1;&#x5B87;&#x8457;&#xFF0C;&#x4E09;&#x8054;&#x4E66;&#x5E97;&#xFF09;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#xFF0C;&#x60CA;&#x5947;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x502D;&#x5BC7;&#x4E0E;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x65F6;&#x671F;&#x7684;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#xFF0C;&#x5728;&#x6218;&#x672F;&#x4E0A;&#x7ADF;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x76F8;&#x4F3C;&#xFF0C;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x3002;</p>
<p>&#x660E;&#x671D;&#x65F6;&#x8E42;&#x8E8F;&#x4E1C;&#x5357;&#x6CBF;&#x6D77;&#x7684;&#x502D;&#x5BC7;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x4E00;&#x822C;&#x7684;&#x6D77;&#x76D7;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x4E5F;&#x6709;&#x7EC4;&#x7EC7;&#xFF0C;&#x5728;&#x4E1C;&#x5357;&#x6CBF;&#x6D77;&#x767B;&#x9646;&#x540E;&#x5EFA;&#x7ACB;&#x6839;&#x636E;&#x5730;&#x3002;&#x502D;&#x5BC7;&#x7684;&#x57FA;&#x672C;&#x6218;&#x672F;&#x662F;&#x6D3E;&#x9063;&#x4E09;&#x5341;&#x4EBA;&#x4EE5;&#x4E0B;&#x7684;&#x5C0F;&#x90E8;&#x961F;&#x8FDB;&#x5165;&#x6751;&#x843D;&#xFF0C;&#x8FD9;&#x4E9B;&#x5C0F;&#x90E8;&#x961F;&#x4E92;&#x76F8;&#x7167;&#x987E;&#x3002;&#x534F;&#x540C;&#x7684;&#x4FE1;&#x53F7;&#x662F;&#x4EE4;&#x4EBA;&#x6218;&#x6817;&#x7684;&#x6D77;&#x87BA;&#x58F0;&#x3002;&#x8FD9;&#x4E9B;&#x5165;&#x4FB5;&#x8005;&#x5584;&#x4E8E;&#x4F7F;&#x7528;&#x5F53;&#x5730;&#x7684;&#x5411;&#x5BFC;&#x5E76;&#x719F;&#x7EC3;&#x5730;&#x6D3E;&#x9063;&#x5C16;&#x5175;&#xFF0C;&#x6709;&#x5C42;&#x6B21;&#x5F00;&#x5C55;&#x5175;&#x529B;&#xFF0C;&#x5E76;&#x4EE5;&#x4F6F;&#x653B;&#x3001;&#x9A71;&#x4F7F;&#x96BE;&#x6C11;&#x5728;&#x961F;&#x4F0D;&#x7684;&#x524D;&#x9762;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x5BF9;&#x4ED8;&#x4E2D;&#x56FD;&#x5B98;&#x5175;&#x3002;</p>
<p>&#x5728;&#x6218;&#x6597;&#x4E2D;&#xFF0C;&#x502D;&#x5BC7;&#x80FD;&#x591F;&#x719F;&#x7EC3;&#x5730;&#x4F7F;&#x7528;&#x53CC;&#x5200;&#xFF0C;&#x5E76;&#x4E14;&#x548C;&#x8FD1;&#x65C1;&#x7684;&#x4F19;&#x4F34;&#x4FDD;&#x6301;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4E92;&#x4E3A;&#x547C;&#x5E94;&#xFF0C;&#x534F;&#x540C;&#x4F5C;&#x6218;&#x3002;&#x9887;&#x4E3A;&#x7279;&#x5F02;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6307;&#x6325;&#x4FE1;&#x53F7;&#x4E43;&#x662F;&#x73ED;&#x6392;&#x957F;&#x624B;&#x4E2D;&#x7684;&#x6298;&#x6247;&#x3002;&#x53CC;&#x65B9;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x73ED;&#x6392;&#x957F;&#x628A;&#x6298;&#x6247;&#x5F80;&#x4E0A;&#x4E00;&#x6325;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x90E8;&#x4E0B;&#x5C31;&#x4EE5;&#x5200;&#x950B;&#x5411;&#x4E0A;&#x3002;&#x5F53;&#x5BF9;&#x65B9;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x88AB;&#x8FD9;&#x79CD;&#x52A8;&#x4F5C;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x7A81;&#x7136;&#x5012;&#x8F6C;&#x5200;&#x950B;&#x8FCE;&#x5934;&#x780D;&#x4E0B;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5E76;&#x6CA1;&#x6709;&#x7814;&#x7A76;&#xFF0C;&#x53EA;&#x662F;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#xFF0C;&#x8FD9;&#x4E0E;&#x90A3;&#x4E9B;&#x6297;&#x65E5;&#x7535;&#x5F71;&#x3001;&#x7535;&#x89C6;&#x5267;&#x4E2D;&#x7684;&#x60C5;&#x8282;&#x7ADF;&#x5982;&#x6B64;&#x76F8;&#x4F3C;&#xFF0C;&#x597D;&#x4F3C;&#x5386;&#x53F2;&#x5728;&#x91CD;&#x6F14;&#x4E00;&#x822C;&#x3002;</p>
<p><img src="http://img1.ph.126.net/jaGmViRFG2d-afQs_THeag==/6630811579492041049.jpg" alt=""></p>
<p>&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x4FB5;&#x7565;&#x4E2D;&#x56FD;&#x65F6;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x662F;&#x4EE5;&#x5C0F;&#x80A1;&#x90E8;&#x961F;&#x4E3A;&#x4E3B;&#xFF0C;&#x6D3E;&#x51FA;&#x591A;&#x652F;&#x5C0F;&#x80A1;&#x90E8;&#x961F;&#xFF0C;&#x8FD9;&#x4E9B;&#x90E8;&#x961F;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x534F;&#x4F5C;&#xFF0C;&#x4E92;&#x76F8;&#x7167;&#x5E94;&#x3002;&#x800C;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x6BCF;&#x6B21;&#x51FA;&#x52A8;&#x65F6;&#xFF0C;&#x524D;&#x8FB9;&#x90FD;&#x662F;&#x6C49;&#x5978;&#x961F;&#xFF0C;&#x6C49;&#x5978;&#x4EEC;&#x65E2;&#x662F;&#x5411;&#x5BFC;&#xFF0C;&#x53C8;&#x80FD;&#x4E3A;&#x4ED6;&#x4EEC;&#x6321;&#x5B50;&#x5F39;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x4E5F;&#x4F1A;&#x628A;&#x8001;&#x767E;&#x59D3;&#x6293;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x8D70;&#x5728;&#x961F;&#x4F0D;&#x7684;&#x524D;&#x9762;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x4E5F;&#x5584;&#x4E8E;&#x62FC;&#x523A;&#x5200;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x8089;&#x640F;&#x65F6;&#xFF0C;&#x4E09;&#x3001;&#x4E94;&#x4E2A;&#x65E5;&#x672C;&#x5175;&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x5730;&#x5411;&#x67AA;&#x4E0A;&#x6302;&#x6709;&#x818F;&#x836F;&#x65D7;&#x7684;&#x58EB;&#x5175;&#x9760;&#x62E2;&#xFF0C;&#x5F62;&#x6210;&#x653B;&#x52BF;&#x3002;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x67AA;&#x4E0A;&#x6302;&#x6709;&#x818F;&#x836F;&#x65D7;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x822C;&#x662F;&#x4F0D;&#x957F;&#x3001;&#x519B;&#x66F9;&#x4E4B;&#x7C7B;&#x7684;&#x5175;&#xFF0C;&#x6709;&#x7740;&#x4E30;&#x5BCC;&#x7684;&#x4F5C;&#x6218;&#x7ECF;&#x9A8C;&#x548C;&#x6280;&#x827A;&#x3002;</p>
<p>&#x621A;&#x7EE7;&#x5149;&#x7EC4;&#x7EC7;&#x3001;&#x8BAD;&#x7EC3;&#x4E86;&#x201C;&#x621A;&#x5BB6;&#x519B;&#x201D;&#xFF0C;&#x786E;&#x7ACB;&#x4E86;&#x94C1;&#x4E00;&#x822C;&#x7684;&#x7EAA;&#x5F8B;&#xFF0C;&#x53C8;&#x6839;&#x636E;&#x5B9E;&#x9645;&#xFF0C;&#x5927;&#x80C6;&#x521B;&#x65B0;&#x4E86;&#x6218;&#x672F;&#xFF0C;&#x8BBE;&#x8BA1;&#x4E86;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x502D;&#x5BC7;&#x7684;&#x9635;&#x6CD5;&#x3002;&#x800C;&#x621A;&#x7EE7;&#x5149;&#x4F5C;&#x6218;&#x7684;&#x65B9;&#x9488;&#xFF0C;&#x4E00;&#x5411;&#x4E3B;&#x5F20;&#x8981;&#x5360;&#x6709;&#x6570;&#x91CF;&#x4E0A;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x4E14;&#x901F;&#x6218;&#x901F;&#x51B3;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x8361;&#x5E73;&#x4E86;&#x502D;&#x5BC7;&#x3002;</p>
<p>&#x800C;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x4E0E;&#x7EAA;&#x5F8B;&#x4E25;&#x660E;&#x7684;&#x516B;&#x8DEF;&#x519B;&#x7684;&#x82F1;&#x52C7;&#x4F5C;&#x6218;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x516B;&#x8DEF;&#x519B;&#x795E;&#x51FA;&#x9B3C;&#x6CA1;&#xFF0C;&#x91C7;&#x7528;&#x6E38;&#x51FB;&#x6218;&#x3001;&#x8FD0;&#x52A8;&#x6218;&#x3001;&#x4F0F;&#x51FB;&#x6218;&#x3001;&#x5730;&#x9053;&#x6218;&#x3001;&#x5730;&#x96F7;&#x6218;&#x3001;&#x9EBB;&#x96C0;&#x6218;&#x3001;&#x56F4;&#x57CE;&#x6253;&#x63F4;&#x3001;&#x7834;&#x51FB;&#x6218;&#x3001;&#x653B;&#x57CE;&#x6218;&#x3001;&#x5305;&#x56F4;&#x6218;&#x7B49;&#xFF0C;&#x628A;&#x5C0F;&#x9B3C;&#x5B50;&#x6253;&#x5F97;&#x56E2;&#x56E2;&#x8F6C;&#x3002;&#x516B;&#x8DEF;&#x519B;&#x6309;&#x7167;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x4F5C;&#x6218;&#x65B9;&#x9488;&#xFF0C;&#x96C6;&#x4E2D;&#x4F18;&#x52BF;&#x5175;&#x529B;&#xFF0C;&#x6253;&#x5C0F;&#x7684;&#x6B7C;&#x706D;&#x6218;&#xFF0C;&#x4E14;&#x901F;&#x6218;&#x901F;&#x51B3;&#xFF0C;&#x79EF;&#x5C0F;&#x80DC;&#x4E3A;&#x5927;&#x80DC;&#xFF0C;&#x957F;&#x671F;&#x4F5C;&#x6218;&#xFF0C;&#x6700;&#x7EC8;&#x6253;&#x57AE;&#x4E86;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x3002;</p>
<p><a href="http://img0.ph.126.net/ErHYkAOdUqX6ImO_feVQEg==/6631389922607209419.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/ErHYkAOdUqX6ImO_feVQEg==/6631389922607209419.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/history-is-always-strikingly-similar" target="_blank" rel="noopener">&#x5386;&#x53F2;&#x603B;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x76F8;&#x4F3C; History is Always Strikingly Similar</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/usd1-00-when-usd1-00-payment-for-posts-becomes-an-extravagant-hope/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/HcIv_Cxielm8oZT1U3a6Lg==/2971531329134983998.jpg" alt="当文章收益$1.00成为一种奢望 When $1.00 Payment for Posts Becomes an Extravagant Hope">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-27T00:37:12.000Z">2019-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/usd1-00-when-usd1-00-payment-for-posts-becomes-an-extravagant-hope/">当文章收益$1.00成为一种奢望 When $1.00 Payment for Posts Becomes an Extravagant Hope</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img0.ph.126.net/HcIv_Cxielm8oZT1U3a6Lg==/2971531329134983998.jpg" alt=""></p>
<p>&#x6211;&#x52A0;&#x5165;Steemit&#x662F;&#x5728;2017&#x5E74;&#x7684;&#x4E0B;&#x534A;&#x5E74;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x5E01;&#x503C;&#x9AD8;&#x6DA8;&#x7684;&#x5927;&#x597D;&#x65F6;&#x5149;&#x3002;&#x6211;&#x4E5F;&#x6709;&#x5E78;&#x5F97;&#x5230;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x4E0D;&#x9519;&#xFF0C;&#x4E5F;&#x6536;&#x83B7;&#x4E86;&#x5728;Steemit&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#x3002;2018&#x5E74;2&#x6708;&#xFF0C;&#x6211;&#x7684;&#x7B49;&#x7EA7;&#x5347;&#x81F3;63&#x7EA7;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x4E00;&#x822C;&#x5728;$20&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x6700;&#x591A;&#x7684;&#x4E00;&#x7BC7;&#x6536;&#x76CA;&#x662F;&#x8D85;&#x8FC7;&#x4E86;$70&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x5728;$10&#x4EE5;&#x4E0B;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x4F1A;&#x89C6;&#x4F5C;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x592A;&#x5173;&#x6CE8;&#x90A3;&#x70B9;&#x6536;&#x5165;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x4E0D;&#x60F3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x81EA;2018&#x5E74;&#x5143;&#x65E6;&#x5F00;&#x59CB;&#xFF0C;&#x5E01;&#x503C;&#x5F00;&#x59CB;&#x5927;&#x8DCC;&#xFF0C;Steemit&#x4E0A;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x4E5F;&#x5927;&#x51CF;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x9009;&#x62E9;&#x4E86;&#x79BB;&#x5F00;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x4F7F;&#x8D26;&#x53F7;&#x8FD8;&#x5728;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x5728;&#x89C2;&#x671B;&#x4E86;&#xFF0C;&#x5E76;&#x4E0D;&#x53D1;&#x8868;&#x5E16;&#x5B50;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x6D3B;&#x8DC3;&#x4EBA;&#x6570;&#x53EA;&#x5269;&#x4E0B;20%&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x5728;&#x8FD9;&#x4F4E;&#x6F6E;&#x4E2D;&#x5F98;&#x5F8A;&#x3001;&#x6D88;&#x6781;&#x7B49;&#x5F85;&#xFF0C;&#x8FD8;&#x6C89;&#x6D78;&#x5728;&#x5F80;&#x65E5;&#x7684;&#x8F89;&#x714C;&#x4E2D;&#xFF0C;&#x4E0D;&#x6562;&#x76F4;&#x89C6;&#x73B0;&#x5B9E;&#x7684;&#x6B8B;&#x9177;&#x548C;&#x60B2;&#x58EE;&#x3002;&#x6211;&#x73B0;&#x5728;&#x7684;&#x7B49;&#x7EA7;&#x4E3A;63.64&#xFF0C; &#x4E24;&#x4E2A;&#x6708;&#x524D;&#x5927;&#x7EA6;&#x662F;63.42&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5728;&#x6574;&#x6574;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x7684;&#x7B49;&#x7EA7;&#x53EA;&#x589E;&#x957F;&#x4E86;&#x7EA6;0.4&#xFF0C;&#x771F;&#x662F;&#x53EF;&#x53F9;&#xFF01;</p>
<p>&#x597D;&#x5728;&#x6211;&#x81EA;2019&#x5E74;&#x5143;&#x65E6;&#x53C8;&#x5F00;&#x59CB;&#x6D3B;&#x8DC3;&#x8D77;&#x6765;&#xFF0C;&#x6062;&#x590D;&#x4E86;2017&#x5E74;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#xFF0C;&#x6BCF;&#x5929;&#x81F3;&#x5C11;&#x53D1;&#x8868;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x6211;&#x597D;&#x591A;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x53EA;&#x662F;&#x5728;$1.00&#x5DE6;&#x53F3;&#x5F98;&#x5F8A;&#xFF0C;&#x8FD9;&#x4E0E;&#x5F80;&#x65E5;&#x76F8;&#x6BD4;&#x771F;&#x7684;&#x662F;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#xFF0C;$1.00&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5962;&#x671B;&#x3002;&#x4F46;&#x8BA9;&#x6211;&#x6B23;&#x6170;&#x7684;&#x662F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6536;&#x76CA;&#x4F4E;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x7B49;&#x7EA7;&#x5728;&#x6162;&#x6162;&#x4E0A;&#x5347;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6536;&#x83B7;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x7B49;&#x7EA7;&#x9AD8;&#x4E86;&#x5176;&#x610F;&#x4E49;&#x4F1A;&#x6BD4;&#x6536;&#x76CA;&#x9AD8;&#x8981;&#x91CD;&#x8981;&#x7684;&#x591A;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x7684;&#x6C89;&#x6CA6;&#xFF0C;&#x53EA;&#x662F;&#x5F92;&#x589E;&#x4E86;&#x4F24;&#x60B2;&#x3002;&#x6162;&#x6162;&#x61C2;&#x5F97;&#xFF0C;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#x65F6;&#x523B;&#x5904;&#x4E8E;&#x53D8;&#x5316;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x5F97;&#x6709;&#x5931;&#xFF0C;&#x6F6E;&#x8D77;&#x6F6E;&#x843D;&#xFF0C;&#x624D;&#x80FD;&#x4E07;&#x7269;&#x5B88;&#x6052;&#x3002;&#x6708;&#x65E0;&#x6C38;&#x5706;&#xFF0C;&#x82B1;&#x65E0;&#x6C38;&#x5F00;&#xFF0C;&#x53EA;&#x8981;&#x52AA;&#x529B;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x5C31;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;$1.00&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5962;&#x671B;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x5FC3;&#x653E;&#x4E0B;&#xFF0C;&#x6DE1;&#x7136;&#x89C6;&#x4E4B;&#xFF0C;&#x4F4E;&#x4E0B;&#x5934;&#x9ED8;&#x9ED8;&#x524D;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x5962;&#x671B;&#x53BB;&#x8FFD;&#x6C42;&#x3002;</p>
<p><a href="http://img1.bimg.126.net/photo/b4iXeTWcFjiHvXxvkZCREQ==/850335904643847340.jpg" target="_blank" rel="noopener">http://img1.bimg.126.net/photo/b4iXeTWcFjiHvXxvkZCREQ==/850335904643847340.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/usd1-00-when-usd1-00-payment-for-posts-becomes-an-extravagant-hope" target="_blank" rel="noopener">&#x5F53;&#x6587;&#x7AE0;&#x6536;&#x76CA;$1.00&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5962;&#x671B; When $1.00 Payment for Posts Becomes an Extravagant Hope</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-the-relationship-between-mother-in-law-and-daughter-in-law/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/Y8cdL_bEOZB4gGMgl4m2QA==/1615384891342782099.jpg" alt="谈婆媳关系 On the Relationship Between Mother-in-law  and Daughter-in-law">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-26T03:06:12.000Z">2019-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2094 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-the-relationship-between-mother-in-law-and-daughter-in-law/">谈婆媳关系 On the Relationship Between Mother-in-law  and Daughter-in-law</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img0.ph.126.net/Y8cdL_bEOZB4gGMgl4m2QA==/1615384891342782099.jpg" alt=""></p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x7537;&#x58EB;&#xFF0C;&#x6309;&#x8BF4;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x8C08;&#x8BBA;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x526A;&#x4E0D;&#x65AD;&#x7406;&#x8FD8;&#x4E71;&#x7684;&#x590D;&#x6742;&#x5173;&#x7CFB;&#xFF0C;&#x81EA;&#x53E4;&#x5C31;&#x662F;&#x6E05;&#x5B98;&#x4E5F;&#x96BE;&#x65AD;&#x5BB6;&#x52A1;&#x4E8B;&#x3002;&#x53EF;&#x4ED4;&#x7EC6;&#x63E3;&#x6469;&#xFF0C;&#x8BA4;&#x771F;&#x54C1;&#x5473;&#xFF0C;&#x603B;&#x80FD;&#x4ECE;&#x8FD9;&#x56E2;&#x4E71;&#x9EBB;&#x4E2D;&#x7406;&#x51FA;&#x70B9;&#x5934;&#x7EEA;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E71;&#x9EBB;&#x4E07;&#x8C61;</p>
<p>&#x8001;&#x5BB6;&#x6709;&#x4E00;&#x6237;&#x90BB;&#x5C45;&#xFF0C;&#x7537;&#x4E3B;&#x4EBA;&#x662F;&#x9000;&#x4F11;&#x5C0F;&#x5B66;&#x6559;&#x5E08;&#xFF0C;&#x6708;&#x5DE5;&#x8D44;4000&#x5143;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x5973;&#x4E3B;&#x4EBA;&#x66FE;&#x5728;&#x6751;&#x91CC;&#x5E72;&#x8FC7;&#x5987;&#x5973;&#x4E3B;&#x4EFB;&#xFF0C;&#x5927;&#x5C0F;&#x662F;&#x4E2A;&#x6751;&#x5E72;&#x90E8;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x4E5F;&#x6709;&#x70B9;&#x9000;&#x4F11;&#x91D1;&#xFF0C;&#x5927;&#x7EA6;1000&#x5143;&#x6709;&#x4F59;&#x5427;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x5973;&#x513F;&#x65E9;&#x5DF2;&#x51FA;&#x5AC1;&#xFF0C;&#x8001;&#x4E24;&#x53E3;&#x4E0E;&#x513F;&#x5B50;&#x3001;&#x513F;&#x5AB3;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5B59;&#x5973;&#x3001;&#x5B59;&#x5B50;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x6309;&#x8BF4;&#x8001;&#x4E24;&#x53E3;&#x65E9;&#x5DF2;&#x9000;&#x4F11;&#xFF0C;&#x4E0E;&#x513F;&#x5B50;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x513F;&#x5B50;&#x5B59;&#x5B50;&#x5B59;&#x5973;&#x53CC;&#x5168;&#xFF0C;&#x8BE5;&#x5E78;&#x798F;&#x5730;&#x5B89;&#x4EAB;&#x5929;&#x4F26;&#x4E4B;&#x4E50;&#x4E86;&#x3002;&#x53EF;&#x5BB6;&#x91CC;&#x7ADF;&#x5982;&#x4E00;&#x56E2;&#x4E71;&#x9EBB;&#x3002;&#x5973;&#x4E3B;&#x4EBA;&#x5E38;&#x5411;&#x6BCD;&#x4EB2;&#x8BC9;&#x82E6;&#xFF0C;&#x550F;&#x5618;&#x4E0D;&#x5DF2;&#xFF0C;&#x4E5F;&#x60F9;&#x5F97;&#x6BCD;&#x4EB2;&#x5509;&#x58F0;&#x53F9;&#x6C14;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>&#x8001;&#x4E24;&#x53E3;&#x5DE5;&#x8D44;&#x867D;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x4F46;&#x5728;&#x519C;&#x6751;&#x4E5F;&#x7B97;&#x662F;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x53EF;&#x8001;&#x4E24;&#x53E3;&#x81EA;&#x6253;&#x5E74;&#x8F7B;&#x8D77;&#x5C31;&#x7ECF;&#x5E38;&#x60A3;&#x5934;&#x75BC;&#x611F;&#x5192;&#x7684;&#x5C0F;&#x75C5;&#xFF0C;&#x8001;&#x4E86;&#x66F4;&#x662F;&#x4E09;&#x5929;&#x4E24;&#x5934;&#x6253;&#x9488;&#x3002;&#x73B0;&#x5728;&#x7684;&#x533B;&#x751F;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x7ED9;&#x4F60;&#x6302;&#x540A;&#x74F6;&#xFF0C;&#x800C;&#x4E14;&#x81F3;&#x5C11;&#x8FD8;&#x5F97;&#x4E00;&#x5468;&#x4EE5;&#x4E0A;&#x3002;&#x522B;&#x770B;&#x5C0F;&#x6BDB;&#x75C5;&#xFF0C;&#x53EF;&#x94B1;&#x4E0D;&#x5C11;&#x82B1;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x4E0B;&#x6765;&#xFF0C;&#x6570;&#x76EE;&#x4E5F;&#x60CA;&#x4EBA;&#x3002;</p>
<p>&#x8001;&#x4E24;&#x53E3;&#x65E0;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x627F;&#x62C5;&#x8D77;&#x4E86;&#x5168;&#x5BB6;&#x4EBA;&#x7684;&#x4F19;&#x98DF;&#xFF0C;&#x4E70;&#x83DC;&#x505A;&#x996D;&#xFF0C;&#x5168;&#x90E8;&#x8D39;&#x7528;&#x90FD;&#x7531;&#x8001;&#x4E24;&#x53E3;&#x8D1F;&#x62C5;&#x3002;&#x513F;&#x5B50;&#x3001;&#x513F;&#x5AB3;&#x90FD;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x6253;&#x70B9;&#x5DE5;&#xFF0C;&#x4E5F;&#x5C31;&#x90A3;&#x70B9;&#x5DE5;&#x8D44;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x513F;&#x5B50;&#x5403;&#x8001;&#x5B50;&#xFF0C;&#x4E0D;&#x4E5F;&#x6B63;&#x5E38;&#x5417;&#xFF1F;&#xFF01;</p>
<p>&#x9664;&#x53BB;&#x770B;&#x75C5;&#x8D39;&#x7528;&#xFF0C;&#x52A0;&#x4E0A;&#x751F;&#x6D3B;&#x5F00;&#x9500;&#xFF0C;&#x8001;&#x4E24;&#x53E3;&#x5DE5;&#x8D44;&#x4E5F;&#x5C31;&#x6240;&#x5269;&#x65E0;&#x51E0;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x7ADF;&#x6349;&#x895F;&#x89C1;&#x8098;&#x3002;&#x53EF;&#x8FD9;&#x513F;&#x5B50;&#x3001;&#x513F;&#x5AB3;&#x4E00;&#x5BB6;&#x4EBA;&#x89C6;&#x4E3A;&#x5E94;&#x8BE5;&#xFF0C;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x505A;&#x7684;&#x8FD8;&#x4E0D;&#x5230;&#x4F4D;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x513F;&#x5AB3;&#x7ADF;&#x4E0E;&#x5A46;&#x5A46;&#x51B7;&#x6218;&#xFF0C;&#x8FDE;&#x8154;&#x4E5F;&#x4E0D;&#x642D;&#x7406;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x677F;&#x7740;&#x8138;&#x3002;&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x5B59;&#x5973;&#x81EA;&#x7136;&#x4E0E;&#x5979;&#x5988;&#x5988;&#x4FDD;&#x6301;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x5BF9;&#x5973;&#x4E3B;&#x4EBA;&#x8FD9;&#x4E2A;&#x5976;&#x5976;&#x4E5F;&#x5E26;&#x642D;&#x4E0D;&#x7406;&#x7684;&#xFF0C;&#x56DB;&#x3001;&#x4E94;&#x5C81;&#x7684;&#x5B59;&#x5B50;&#x8FD8;&#x5076;&#x5C14;&#x5192;&#x51FA;&#x51E0;&#x53E5;&#x8BA8;&#x538C;&#x7237;&#x7237;&#x5976;&#x5976;&#x7684;&#x8BDD;&#x6765;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x513F;&#x5AB3;&#x4E0E;&#x5B59;&#x5973;&#x3001;&#x5B59;&#x5B50;&#x5BF9;&#x5979;&#x8FD9;&#x4E2A;&#x5A46;&#x5A46;&#x6574;&#x65E5;&#x91CC;&#x6CA1;&#x6709;&#x597D;&#x8138;&#x8272;&#xFF0C;&#x89C6;&#x540C;&#x4EC7;&#x654C;&#x3002;</p>
<p>&#x7537;&#x4E3B;&#x4EBA;&#x6559;&#x5E08;&#x51FA;&#x8EAB;&#xFF0C;&#x505A;&#x4E8B;&#x8BA4;&#x771F;&#xFF0C;&#x4E00;&#x677F;&#x4E00;&#x773C;&#xFF0C;&#x51E1;&#x4E8B;&#x6709;&#x89C4;&#x5F8B;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4ED6;&#x65E9;&#x4E0A;7&#x70B9;&#x3001;&#x4E2D;&#x5348;12&#x70B9;&#x3001;&#x665A;&#x4E0A;5&#x70B9;&#x8981;&#x51C6;&#x65F6;&#x5403;&#x996D;&#xFF0C;&#x8BB8;&#x662F;&#x8EAB;&#x4F53;&#x72B6;&#x51B5;&#x7F18;&#x6545;&#xFF0C;&#x5982;&#x8FC7;&#x4E86;&#x70B9;&#x8FD8;&#x672A;&#x505A;&#x597D;&#x996D;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x53D1;&#x813E;&#x6C14;&#x3002;&#x4ED6;&#x559C;&#x6B22;&#x770B;&#x65B0;&#x95FB;&#xFF0C;&#x800C;&#x5B59;&#x5B50;&#x559C;&#x6B22;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x4E0E;&#x5B59;&#x5B50;&#x8F83;&#x771F;&#xFF0C;&#x6BEB;&#x4E0D;&#x9000;&#x8BA9;&#xFF0C;&#x575A;&#x6301;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x95FB;&#x3002;&#x66F4;&#x95F9;&#x5FC3;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x4E0D;&#x5750;&#x5728;&#x4E00;&#x8D77;&#x5403;&#x996D;&#x65F6;&#xFF0C;&#x4ED6;&#x4E0D;&#x5F00;&#x59CB;&#x6570;&#x843D;&#x67D0;&#x4EF6;&#x4E8B;&#x3001;&#x67D0;&#x4E2A;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x95F9;&#x5F97;&#x4E0D;&#x6B22;&#x800C;&#x6563;&#x3002;</p>
<p><img src="http://img2.ph.126.net/P-n5FvFN9RpHrrhzqiGA-Q==/1232297448039607205.jpg" alt=""></p>
<p>&#x4E8C;&#x3001;&#x95EE;&#x9898;&#x75C7;&#x7ED3;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x8001;&#x4EBA;&#x8D23;&#x4EFB;</p>
<p>&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x4EE5;&#x5BB6;&#x5EAD;&#x4E3A;&#x91CD;&#xFF0C;&#x8BB2;&#x7A76;&#x7684;&#x51E0;&#x4E16;&#x540C;&#x5802;&#xFF0C;&#x5BB6;&#x5EAD;&#x548C;&#x7766;&#xFF0C;&#x5B50;&#x5973;&#x5B5D;&#x987A;&#xFF0C;&#x61C2;&#x5F97;&#x611F;&#x6069;&#x62A5;&#x7B54;&#x3002;&#x53EF;&#x6BD5;&#x7ADF;&#x65F6;&#x4EE3;&#x3001;&#x73AF;&#x5883;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0E;&#x8001;&#x5E74;&#x4EBA;&#x5728;&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x4E0A;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x9000;&#x4F11;&#x91D1;&#x4E3A;&#x5B50;&#x5973;&#x7684;&#x751F;&#x6D3B;&#x505A;&#x51FA;&#x727A;&#x7272;&#xFF0C;&#x8FD9;&#x662F;&#x8001;&#x4EBA;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x5173;&#x7231;&#x548C;&#x7167;&#x987E;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x5B50;&#x5973;&#x4EA7;&#x751F;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x8BA9;&#x513F;&#x5AB3;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x662F;&#x5BB6;&#x5EAD;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x8BA9;&#x91CD;&#x70B9;&#x7A81;&#x51FA;&#xFF0C;&#x66F4;&#x4E0D;&#x8BA9;&#x91CD;&#x70B9;&#x8DD1;&#x504F;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x778E;&#x80E1;&#x95F9;&#x817E;&#xFF0C;&#x8BA9;&#x4ED6;&#x5B89;&#x5B89;&#x9759;&#x9759;&#x5728;&#x90A3;&#x91CC;&#x770B;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x4E0E;&#x5B69;&#x5B50;&#x8F83;&#x771F;&#xFF0C;&#x4E0E;&#x5BB6;&#x4EBA;&#x4E89;&#x5435;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x5802;&#x5802;&#x6B63;&#x6B63;&#xFF0C;&#x5FC3;&#x80F8;&#x5F00;&#x9614;&#xFF0C;&#x4E3A;&#x5BB6;&#x4EBA;&#x5BB6;&#x5EAD;&#x65E0;&#x79C1;&#x5949;&#x732E;&#xFF0C;&#x5728;&#x5BB6;&#x662F;&#x4E2A;&#x597D;&#x59BB;&#x5B50;&#x3001;&#x597D;&#x6BCD;&#x4EB2;&#x3001;&#x597D;&#x5A46;&#x5A46;&#x3001;&#x597D;&#x59E5;&#x59E5;&#xFF0C;&#x4E5F;&#x66FE;&#x662F;&#x4E2A;&#x597D;&#x513F;&#x5AB3;&#xFF0C;&#x5728;&#x5A18;&#x5BB6;&#x662F;&#x4E2A;&#x597D;&#x5973;&#x513F;&#xFF0C;&#x5728;&#x5916;&#x662F;&#x4E2A;&#x597D;&#x5DE5;&#x4F5C;&#x8005;&#x3001;&#x597D;&#x90BB;&#x5C45;&#xFF0C;&#x89C6;&#x513F;&#x5AB3;&#x5982;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x5973;&#x513F;&#x2026;&#x2026;&#x8BA9;&#x81EA;&#x5DF1;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x627E;&#x4E0D;&#x51FA;&#x534A;&#x70B9;&#x7684;&#x5DEE;&#x9519;&#x6765;&#xFF0C;&#x53EA;&#x6709;&#x4EF0;&#x89C6;&#x7684;&#x4EFD;&#x4E86;&#x3002;&#x513F;&#x5AB3;&#x53C8;&#x600E;&#x4F1A;&#x65E0;&#x7406;&#x53D6;&#x95F9;&#xFF0C;&#x4E0D;&#x5C0A;&#x91CD;&#x5979;&#x7684;&#x5A46;&#x5A46;&#x5462;&#xFF1F;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x513F;&#x5B50;&#x3001;&#x513F;&#x5AB3;&#x8D23;&#x4EFB;</p>
<p>&#x9996;&#x5148;&#x662F;&#x513F;&#x5B50;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5939;&#x5728;&#x6BCD;&#x4EB2;&#x3001;&#x59BB;&#x5B50;&#x4E2D;&#x95F4;&#xFF0C;&#x5DE6;&#x53F3;&#x4E3A;&#x96BE;&#xFF0C;&#x4F46;&#x513F;&#x5B50;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x63A8;&#x5378;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x7537;&#x513F;&#x9876;&#x5929;&#x7ACB;&#x5730;&#xFF0C;&#x5B5D;&#x656C;&#x7236;&#x6BCD;&#xFF0C;&#x6559;&#x80B2;&#x5B50;&#x5973;&#xFF0C;&#x5BF9;&#x59BB;&#x5B50;&#x76F8;&#x656C;&#x5982;&#x5BBE;&#xFF0C;&#x600E;&#x80FD;&#x51FA;&#x73B0;&#x59BB;&#x5B50;&#x3001;&#x5B69;&#x5B50;&#x8054;&#x5408;&#x8D77;&#x6765;&#x5BF9;&#x4ED8;&#x81EA;&#x5DF1;&#x6BCD;&#x4EB2;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x8FD9;&#x662F;&#x7537;&#x513F;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x6CA1;&#x6709;&#x5C3D;&#x5230;&#x5E94;&#x5C3D;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E2A;&#x4E08;&#x592B;&#x3001;&#x4E00;&#x4E2A;&#x7236;&#x4EB2;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x5728;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x513F;&#x5AB3;&#x5C31;&#x50CF;&#x8C46;&#x8150;&#x6389;&#x8FDB;&#x7070;&#x5806;&#x91CC;&#x2014;&#x2014;&#x5439;&#x4E0D;&#x5F97;&#xFF0C;&#x6253;&#x4E0D;&#x5F97;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x5A46;&#x5A46;&#x81EA;&#x5DF1;&#x7684;&#x5A01;&#x671B;&#x4EE5;&#x53CA;&#x513F;&#x5AB3;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x5316;&#x4E86;&#x3002;&#x513F;&#x5AB3;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x5979;&#x5BB6;&#x5EAD;&#x7684;&#x6559;&#x80B2;&#x548C;&#x81EA;&#x8EAB;&#x7684;&#x4FEE;&#x517B;&#xFF0C;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x65F6;&#x5C31;&#x53D8;&#x574F;&#x7684;&#x3002;&#x61C2;&#x5F97;&#x611F;&#x6069;&#xFF0C;&#x61C2;&#x5F97;&#x5C3D;&#x513F;&#x5AB3;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x624D;&#x662F;&#x6C38;&#x8FDC;&#x5B66;&#x4E60;&#x7684;&#x8BFE;&#x7A0B;&#x3002;</p>
<p><img src="http://img2.ph.126.net/UkcV9WLumk3tn4DrHPNHlw==/1611725716645997660.jpg" alt=""></p>
<p>&#x4E09;&#x3001;&#x89E3;&#x51B3;&#x529E;&#x6CD5;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x8001;&#x4EBA;&#x8981;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x8981;&#x88C5;&#x804B;&#x5356;&#x50BB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x50BB;&#x3002;&#x4EBA;&#x5230;&#x665A;&#x5E74;&#xFF0C;&#x7559;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x90A3;&#x4E48;&#x8F83;&#x771F;&#x3001;&#x770B;&#x4E0D;&#x5F00;&#x5462;&#xFF1F;&#x81EA;&#x5DF1;&#x7684;&#x9000;&#x4F11;&#x91D1;&#xFF0C;&#x8981;&#x7559;&#x4E0B;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x6512;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x5907;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E00;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x8981;&#x62FF;&#x51FA;&#x6765;&#x8865;&#x8D34;&#x5B69;&#x5B50;&#x4EEC;&#x751F;&#x6D3B;&#x8D39;&#x7528;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x60C5;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x5408;&#x7406;&#x4E0D;&#x5408;&#x7406;&#x4E4B;&#x8BF4;&#x3002;&#x751F;&#x4E0D;&#x5E26;&#x6765;&#xFF0C;&#x6B7B;&#x4E0D;&#x5E26;&#x8D70;&#xFF0C;&#x81EA;&#x5DF1;&#x5403;&#x7A7F;&#x8FD8;&#x80FD;&#x82B1;&#x51E0;&#x4E2A;&#x94B1;&#xFF1F;&#x8FD8;&#x4E0D;&#x5982;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x9AD8;&#x5174;&#xFF0C;&#x7167;&#x987E;&#x8D77;&#x81EA;&#x5DF1;&#x6765;&#x4E5F;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x3002;</p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x5728;&#x94B1;&#x4E0A;&#x7CCA;&#x6D82;&#xFF0C;&#x5728;&#x5BB6;&#x52A1;&#x4E8B;&#x4E0A;&#x4E5F;&#x8981;&#x7CCA;&#x6D82;&#x3002;&#x51E1;&#x4E8B;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x3002;&#x5403;&#x9971;&#x4E86;&#xFF0C;&#x5916;&#x9762;&#x591A;&#x8D70;&#x8D70;&#xFF0C;&#x201C;&#x7BA1;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x5634;&#xFF0C;&#x6E9C;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x817F;&#x201D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x957F;&#x5BFF;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x4E0A;&#x5FC3;&#xFF0C;&#x5BF9;&#x5B59;&#x8F88;&#x4EEC;&#x66F4;&#x8981;&#x4E0A;&#x5FC3;&#xFF0C;&#x8BE5;&#x51FA;&#x624B;&#x65F6;&#x5C31;&#x51FA;&#x624B;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x556C;&#xFF0C;&#x54C4;&#x7740;&#x5B50;&#x5973;&#x3001;&#x5B59;&#x8F88;&#x9AD8;&#x5174;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5FEB;&#x4E50;&#x5417;&#x3002;</p>
<p>&#x591A;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#xFF0C;&#x514D;&#x5F97;&#x6253;&#x9488;&#x5403;&#x836F;&#xFF0C;&#x8BA9;&#x5BB6;&#x4EBA;&#x70E6;&#x5FE7;&#xFF0C;&#x4E5F;&#x7701;&#x5F97;&#x4ED6;&#x4EEC;&#x8BF7;&#x5047;&#x966A;&#x5E8A;&#x52B3;&#x7D2F;&#x3002;</p>
<p>&#x5A46;&#x5A46;&#x8981;&#x4E0D;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x4F5C;&#x662F;&#x5A46;&#x5A46;&#xFF0C;&#x800C;&#x662F;&#x513F;&#x5AB3;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x6162;&#x6162;&#x4F1A;&#x611F;&#x5316;&#x7684;&#x3002;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x5A46;&#x5A46;&#x4E0D;&#x80FD;&#x5411;&#x522B;&#x4EBA;&#x8BC9;&#x8BF4;&#x513F;&#x5AB3;&#x7684;&#x4E0D;&#x662F;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x5411;&#x90BB;&#x91CC;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x513F;&#x5973;&#x5520;&#x53E8;&#x3002;&#x6CA1;&#x6709;&#x4E0D;&#x900F;&#x98CE;&#x7684;&#x5899;&#xFF0C;&#x513F;&#x5AB3;&#x5982;&#x77E5;&#x9053;&#xFF0C;&#x5979;&#x53C8;&#x4F1A;&#x600E;&#x4E48;&#x60F3;&#xFF1F;</p>
<p>&#x6211;&#x5C3D;&#x5230;&#x4E00;&#x4E2A;&#x5A46;&#x5A46;&#x6216;&#x8005;&#x6BCD;&#x4EB2;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5802;&#x5802;&#x6B63;&#x6B63;&#xFF0C;&#x5766;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x51E1;&#x4E8B;&#x516C;&#x5E73;&#x516C;&#x6B63;&#x3002;&#x513F;&#x5AB3;&#x5982;&#x6709;&#x4EC0;&#x4E48;&#x8FC7;&#x9519;&#xFF0C;&#x5F53;&#x9762;&#x6307;&#x51FA;&#x6765;&#xFF0C;&#x52A0;&#x4EE5;&#x6279;&#x8BC4;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x5728;&#x8EAB;&#x540E;&#x6DFB;&#x6CB9;&#x52A0;&#x918B;&#x3002;&#x679C;&#x5982;&#x6B64;&#xFF0C;&#x5A46;&#x5A46;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x62C5;&#x5FE7;&#x7684;&#x5462;&#xFF1F;&#x4E0D;&#x505A;&#x4E8F;&#x5FC3;&#x4E8B;&#xFF0C;&#x4E0D;&#x6015;&#x9B3C;&#x53EB;&#x95E8;&#x3002;&#x8BDA;&#x5982;&#x662F;&#xFF0C;&#x513F;&#x5AB3;&#x518D;&#x6709;&#x4E0D;&#x8FD1;&#x60C5;&#x7406;&#x4E4B;&#x5904;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5979;&#x7684;&#x8FC7;&#x9519;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x513F;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x5BBD;&#x6055;&#x5979;&#x5427;&#xFF0C;&#x5979;&#x8FD8;&#x662F;&#x4E2A;&#x4E0D;&#x61C2;&#x4E8B;&#x7684;&#x5B69;&#x5B50;&#x554A;&#x3002;</p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x5A46;&#x5AB3;&#x4E4B;&#x95F4;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x90FD;&#x6E90;&#x4E8E;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x201C;&#x5C0F;&#x201D;&#x5B57;&#x3002;&#x505A;&#x4EBA;&#x5766;&#x8361;&#x3001;&#x771F;&#x8BDA;&#xFF0C;&#x6CA1;&#x6709;&#x79C1;&#x5FC3;&#x6742;&#x5FF5;&#xFF0C;&#x4E0D;&#x8BA1;&#x8F83;&#x6069;&#x6069;&#x6028;&#x6028;&#xFF0C;&#x4E0D;&#x8BA1;&#x8F83;&#x5F97;&#x5931;&#xFF0C;&#x54EA;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x70E6;&#x607C;&#x5462;&#xFF1F;</p>
<p><a href="http://img0.ph.126.net/LWi1sNal8o26tOFPvRP6Yw==/1320399115750139790.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/LWi1sNal8o26tOFPvRP6Yw==/1320399115750139790.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-the-relationship-between-mother-in-law-and-daughter-in-law" target="_blank" rel="noopener">&#x8C08;&#x5A46;&#x5AB3;&#x5173;&#x7CFB; On the Relationship Between Mother-in-law  and Daughter-in-law</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/better-return-home-and-make-a-net-than-long-for-fish-by-the-waterside/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ7nnJ9kws3KCWAVL2JWNwhgwYVUNYoVfoW7VUcYv8cLr/mmexport1521250392147.jpg" alt="临渊羡鱼,不如退而结网 Better Return Home and Make a Net Than Long for Fish by the Waterside">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T11:53:51.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 933 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/better-return-home-and-make-a-net-than-long-for-fish-by-the-waterside/">临渊羡鱼,不如退而结网 Better Return Home and Make a Net Than Long for Fish by the Waterside</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZ7nnJ9kws3KCWAVL2JWNwhgwYVUNYoVfoW7VUcYv8cLr/mmexport1521250392147.jpg" alt="mmexport1521250392147.jpg"></p>
<p>&#x8001;&#x5BB6;&#x6751;&#x4E1C;&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x6C61;&#x67D3;&#x7684;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x4FDD;&#x6301;&#x7740;&#x81EA;&#x7136;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#xFF0C;&#x7A7A;&#x6C14;&#x6E05;&#x65B0;&#x3002;&#x5C0F;&#x6CB3;&#x6C34;&#x6D41;&#x4E0D;&#x6DF1;&#xFF0C;&#x6E05;&#x6F88;&#x89C1;&#x5E95;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x9C7C;&#x867E;&#x3002;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x7ECF;&#x5E38;&#x53BB;&#x90A3;&#x91CC;&#x6349;&#x9C7C;&#x6478;&#x867E;&#xFF0C;&#x6BCF;&#x5468;&#x6700;&#x671F;&#x76FC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6273;&#x7740;&#x624B;&#x6307;&#x5934;&#x7B97;&#x4E00;&#x7B97;&#x4ECA;&#x5929;&#x662F;&#x661F;&#x671F;&#x51E0;&#x3002;&#x90A3;&#x65F6;&#x661F;&#x671F;&#x516D;&#x53EA;&#x4E0A;&#x534A;&#x5929;&#x7684;&#x8BFE;&#xFF0C;&#x4E0B;&#x5348;&#x5C31;&#x4E0D;&#x7528;&#x4E0A;&#x5B66;&#x4E86;&#x3002;&#x90A3;&#x79CD;&#x671F;&#x76FC;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#x987A;&#x53E3;&#x6E9C;&#x6765;&#x5F62;&#x5BB9;&#xFF1A;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x4E00;&#x5929;&#x5FEB;&#x4E00;&#x5929;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5FEB;&#x7684;&#x6CA1;&#x6709;&#x6CBB;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5934;&#x5348;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x4E66;&#x5305;&#x4E00;&#x63D0;&#x6E9C;&#x3002;&#x6211;&#x771F;&#x7684;&#x4F69;&#x670D;&#x8FD9;&#x6253;&#x6CB9;&#x8BD7;&#x4F5C;&#x8005;&#x7684;&#x624D;&#x534E;&#x5462;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5403;&#x8FC7;&#x5348;&#x996D;&#xFF0C;&#x6211;&#x5C31;&#x6025;&#x6025;&#x5F80;&#x90A3;&#x5C0F;&#x6CB3;&#x91CC;&#x8D76;&#x3002;&#x6CB3;&#x91CC;&#x7ECF;&#x5E38;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#x6492;&#x7F51;&#x6355;&#x9C7C;&#xFF0C;&#x4ED6;&#x7528;&#x529B;&#x628A;&#x90A3;&#x6E14;&#x7F51;&#x629B;&#x51FA;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x62C9;&#x4E0A;&#x6765;&#xFF0C;&#x603B;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x83B7;&#x3002;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#x8DDF;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x6361;&#x4ED6;&#x4E0D;&#x8981;&#x7684;&#x90A3;&#x4E9B;&#x5C0F;&#x9C7C;&#x3001;&#x5C0F;&#x867E;&#x3001;&#x5C0F;&#x8783;&#x87F9;&#x3001;&#x6CE5;&#x9CC5;&#xFF0C;&#x751A;&#x81F3;&#x6CE2;&#x87BA;&#x6CB9;&#x5B50;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#x3002;&#x53EF;&#x90A3;&#x6BD5;&#x7ADF;&#x662F;&#x53BB;&#x6361;&#x4EBA;&#x5BB6;&#x6254;&#x6389;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmV2wiFJ1jiWFnwetmzz8no94HAJUnYKUY2ecw6FaFuLgs/mmexport1521250387159.jpg" alt="mmexport1521250387159.jpg"></p>
<p>&#x90A3;&#x65F6;&#x5019;&#x5BB6;&#x91CC;&#x7A77;&#xFF0C;&#x4E0D;&#x8FC7;&#x6574;&#x4E2A;&#x6751;&#x5E84;&#x91CC;&#x4E5F;&#x7A77;&#xFF0C;&#x5927;&#x6982;&#x519C;&#x6751;&#x90FD;&#x4E00;&#x6837;&#x7A77;&#x3002;&#x6CA1;&#x6709;&#x6355;&#x9C7C;&#x7684;&#x7F51;&#x5B50;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x5356;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x624B;&#x3002;&#x5BF9;&#x7740;&#x6709;&#x6C34;&#x8349;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6216;&#x662F;&#x53D1;&#x73B0;&#x4E86;&#x5728;&#x6C34;&#x4E2D;&#x6C99;&#x91CC;&#x85CF;&#x7740;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x628A;&#x624B;&#x638C;&#x7684;&#x540E;&#x9762;&#x90E8;&#x5206;&#x5E76;&#x62E2;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x524D;&#x9762;&#x90E8;&#x5206;&#x5F20;&#x5F00;&#xFF0C;&#x5F62;&#x6210;&#x534A;&#x5706;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x5408;&#x62E2;&#xFF0C;&#x6709;&#x65F6;&#x611F;&#x89C9;&#x5230;&#x9C7C;&#x513F;&#x7684;&#x6323;&#x624E;&#xFF0C;&#x6709;&#x65F6;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#xFF0C;&#x8FD8;&#x6709;&#x65F6;&#x4F1A;&#x88AB;&#x624E;&#x7684;&#x5FC3;&#x75DB;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x784C;&#x7259;&#x201D;&#x7684;&#x5C0F;&#x9ED1;&#x9C7C;&#xFF0C;&#x957F;&#x7740;&#x786C;&#x786C;&#x7684;&#x5C16;&#x523A;&#x3002;&#x6700;&#x5BB9;&#x6613;&#x6293;&#x5230;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x6C99;&#x91CC;&#x8DB4;&#x201D;&#x7684;&#x5F62;&#x72B6;&#x957F;&#x957F;&#x7684;&#x4E11;&#x9C7C;&#xFF0C;&#x4E0D;&#x5584;&#x4E8E;&#x8DD1;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x94BB;&#x5230;&#x6C99;&#x5B50;&#x91CC;&#x85CF;&#x7740;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x6478;&#x5230;&#x5C0F;&#x867E;&#x4E5F;&#x4E0D;&#x820D;&#x5F97;&#x6254;&#x6389;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#x6709;&#x4E86;&#x7EB1;&#x7A97;&#xFF0C;&#x53BB;&#x8857;&#x4E0A;&#x5C0F;&#x5E97;&#x91CC;&#x4E70;&#x6765;&#x4E00;&#x5C0F;&#x5757;&#xFF0C;&#x7528;&#x7EBF;&#x7ED1;&#x5728;&#x7528;&#x7C97;&#x4E00;&#x70B9;&#x7684;&#x94C1;&#x4E1D;&#x5F2F;&#x6210;&#x7684;&#x5706;&#x73AF;&#x4E0A;&#xFF0C;&#x7EB1;&#x7A97;&#x7F1D;&#x5408;&#x90E8;&#x5206;&#x4E5F;&#x7528;&#x7EBF;&#x7F1D;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x505A;&#x6210;&#x4E86;&#x6E14;&#x7F51;&#x3002;&#x6709;&#x4E86;&#x7F51;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x7B49;&#x4E8E;&#x6709;&#x4E86;&#x5DE5;&#x5177;&#xFF0C;&#x6536;&#x83B7;&#x4E5F;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x9006;&#x6C34;&#x800C;&#x884C;&#xFF0C;&#x8FD9;&#x6837;&#x80FD;&#x770B;&#x5230;&#x524D;&#x9762;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x628A;&#x6E14;&#x7F51;&#x653E;&#x5728;&#x6C34;&#x8349;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x7528;&#x624B;&#x53BB;&#x524D;&#x9762;&#x8D76;&#xFF0C;&#x9C7C;&#x513F;&#x5C31;&#x8FDB;&#x5165;&#x5230;&#x4E86;&#x7F51;&#x4E2D;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6E10;&#x6E10;&#x957F;&#x5927;&#xFF0C;&#x66F4;&#x56E0;&#x4E3A;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#xFF0C;&#x9020;&#x7EB8;&#x5382;&#x3001;&#x5370;&#x67D3;&#x5382;&#x4EA7;&#x751F;&#x7684;&#x5E9F;&#x6C34;&#x5168;&#x90E8;&#x6392;&#x5230;&#x6CB3;&#x4E2D;&#xFF0C;&#x6CB3;&#x6C34;&#x53D8;&#x9ED1;&#x4E86;&#xFF0C;&#x4E24;&#x5CB8;&#x8FDE;&#x8349;&#x4E5F;&#x4E0D;&#x957F;&#x3002;&#x6211;&#x4E5F;&#x6709;&#x597D;&#x591A;&#x5E74;&#x6CA1;&#x6709;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x6761;&#x6CB3;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x5F53;&#x5E74;&#x7684;&#x6A21;&#x6837;&#x3002;</p>
<p>&#x4E00;&#x8DEF;&#x62C9;&#x6742;&#x5199;&#x6765;&#xFF0C;&#x5199;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x201C;&#x4E0E;&#x5176;&#x4E34;&#x6E0A;&#x7FA1;&#x9C7C;,&#x4E0D;&#x5982;&#x9000;&#x800C;&#x7ED3;&#x7F51;&#x201D;&#x3002;&#x5C3D;&#x7BA1;&#x6536;&#x83B7;&#x5C0F;&#xFF0C;&#x4E5F;&#x662F;&#x52B3;&#x52A8;&#x6240;&#x5F97;&#x3002;&#x5982;&#x60F3;&#x6709;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6709;&#x601D;&#x7EF4;&#x3001;&#x6709;&#x884C;&#x52A8;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVV3Gn5NVyL35LvconCkSGqRHmBe98GbWru2TRhM9AmMx/mmexport1521250399005.jpg" alt="mmexport1521250399005.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/better-return-home-and-make-a-net-than-long-for-fish-by-the-waterside" target="_blank" rel="noopener">&#x4E34;&#x6E0A;&#x7FA1;&#x9C7C;,&#x4E0D;&#x5982;&#x9000;&#x800C;&#x7ED3;&#x7F51; Better Return Home and Make a Net Than Long for Fish by the Waterside</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/tszay-old-wang-the-big-shot/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfUqbzHPPFVo8t8bEDP7QZb3gJH8VNE1Y86L7TwsaQcQy/u=1890029728,3240535224&amp;fm=173&amp;app=25&amp;f=JPEG[1].jpg" alt="大拿老王 Old Wang, the Big Shot">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T02:12:03.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/tszay-old-wang-the-big-shot/">大拿老王 Old Wang, the Big Shot</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfUqbzHPPFVo8t8bEDP7QZb3gJH8VNE1Y86L7TwsaQcQy/u=1890029728,3240535224&amp;fm=173&amp;app=25&amp;f=JPEG[1].jpg" alt="u=1890029728,3240535224&amp;fm=173&amp;app=25&amp;f=JPEG[1].jpg"></p>
<p>&#x8001;&#x738B;&#x59D3;&#x738B;&#xFF0C;&#x53EF;&#x5E76;&#x4E0D;&#x8001;&#x3002;&#x6211;&#x4E0E;&#x4ED6;&#x76F8;&#x8BC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E5F;&#x5C31;30&#x6302;&#x96F6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8BB8;&#x662F;&#x5C11;&#x5E74;&#x8001;&#x6210;&#xFF0C;&#x66F4;&#x6216;&#x8BB8;&#x662F;&#x4ED6;&#x90A3;&#x5730;&#x65B9;&#x5305;&#x56F4;&#x4E2D;&#x592E;&#x3001;&#x800C;&#x4E2D;&#x592E;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#x7684;&#x79C3;&#x9876;&#xFF0C;&#x7528;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x90A3;&#x662F;&#x7EDD;&#x9876;&#x806A;&#x660E;&#x3002;&#x5728;&#x9633;&#x5149;&#x7684;&#x7167;&#x5C04;&#x4E0B;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x770B;&#x5230;&#x90A3;&#x91CC;&#x53CD;&#x5C04;&#x7684;&#x5149;&#x8292;&#x6765;&#x3002;</p>
<p>&#x8001;&#x738B;&#x957F;&#x5F97;&#x738B;&#x5927;&#x4E09;&#x7C97;&#xFF0C;&#x4E2D;&#x7B49;&#x4E2A;&#x5B50;&#xFF0C;&#x6709;&#x7740;&#x4E00;&#x526F;&#x5C06;&#x519B;&#x809A;&#xFF0C;&#x8D70;&#x8DEF;&#x62AC;&#x5934;&#x633A;&#x80F8;&#xFF0C;&#x6C14;&#x5B87;&#x6602;&#x8F69;&#xFF0C;&#x53EF;&#x90A3;&#x809A;&#x5B50;&#x6709;&#x65F6;&#x4E0D;&#x90A3;&#x4E48;&#x542C;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x8D70;&#x8D77;&#x8DEF;&#x6765;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x98A4;&#x98A4;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5012;&#x66F4;&#x589E;&#x52A0;&#x4E86;&#x4ED6;&#x7684;&#x6D3E;&#x5934;&#x3002;&#x8001;&#x738B;&#x539F;&#x5728;&#x4E00;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x4E2A;&#x4E2D;&#x5C42;&#xFF0C;&#x505A;&#x4E8B;&#x5F88;&#x662F;&#x81EA;&#x4FE1;&#xFF0C;&#x5927;&#x5305;&#x5927;&#x63FD;&#xFF0C;&#x58F0;&#x79F0;&#x6CA1;&#x6709;&#x529E;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#x4E4B;&#x65F6;&#xFF0C;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x5939;&#x6742;&#x4E0A;&#x4E00;&#x53E5;&#x82F1;&#x8BED;&#xFF1A;&#x201C;So easy!&#x201D;&#x542C;&#x8D77;&#x6765;&#x65E2;&#x4E0D;&#x50CF;&#x4F26;&#x6566;&#x97F3;&#xFF0C;&#x66F4;&#x4E0D;&#x50CF;&#x7F8E;&#x97F3;&#xFF0C;&#x5374;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x7684;&#x65B9;&#x8A00;&#x53E3;&#x97F3;&#x3002;&#x8BF4;&#x8D77;&#x5927;&#x6C76;&#x53E3;&#xFF0C;&#x90A3;&#x662F;&#x6BCD;&#x7CFB;&#x6C0F;&#x65CF;&#x5927;&#x6C76;&#x53E3;&#x6587;&#x5316;&#x7684;&#x53D1;&#x7965;&#x5730;&#xFF0C;&#x6709;&#x7740;6000&#x5E74;&#x7684;&#x6587;&#x660E;&#xFF08;&#x4E00;&#x8BF4;5000&#x5E74;&#x3001;4000&#x5E74;&#xFF09;&#x3002;&#x8001;&#x738B;&#x751F;&#x4E8E;&#x6B64;&#x5730;&#xFF0C;&#x4E5F;&#x5E38;&#x5F15;&#x4EE5;&#x4E3A;&#x8C6A;&#x3002;</p>
<p>&#x968F;&#x7740;&#x300A;&#x4E61;&#x6751;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x300B;&#x7684;&#x70ED;&#x64AD;&#xFF0C;&#x8001;&#x738B;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x738B;&#x5927;&#x62FF;&#x201D;&#x7684;&#x96C5;&#x79F0;&#xFF0C;&#x800C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4ED6;&#x66F4;&#x50CF;&#x90A3;&#x91CC;&#x9762;&#x8C61;&#x7259;&#x5C71;&#x6E29;&#x6CC9;&#x5EA6;&#x5047;&#x5C71;&#x5E84;&#x7684;&#x5218;&#x603B;&#xFF0C;&#x957F;&#x5F97;&#x4E5F;&#x50CF;&#xFF0C;&#x800C;&#x5904;&#x4E8B;&#x98CE;&#x683C;&#x66F4;&#x50CF;&#x5218;&#x80FD;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x591A;&#x5E74;&#x517B;&#x6210;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x51C6;&#x786E;&#x4E00;&#x70B9;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x591A;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x5DE5;&#x4F5C;&#x4F5C;&#x98CE;&#xFF0C;&#x8001;&#x738B;&#x70ED;&#x8877;&#x4E8E;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x9152;&#x573A;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x9152;&#x91CF;&#x4E0D;&#x5927;&#xFF0C;&#x559D;&#x4E0A;&#x4E00;&#x70B9;&#x9152;&#xFF0C;&#x8138;&#x5C31;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x3002;&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x5176;&#x7EA2;&#x7EA2;&#x7684;&#x8138;&#x9762;&#xFF0C;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x53C8;&#x6709;&#x4E86;&#x9152;&#x5C40;&#x3002;&#x78B0;&#x5230;&#x7684;&#x4EBA;&#x4FBF;&#x6253;&#x8DA3;&#xFF1A;&#x201C;&#x8001;&#x738B;&#xFF0C;&#x53C8;&#x6709;&#x4EBA;&#x5403;&#x8BF7;&#x4E86;&#xFF1F;&#xFF01;&#x201D;&#x201C;&#x559D;&#x9152;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x554A;&#xFF01;&#x4E0D;&#x4E0E;&#x5BA2;&#x5546;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x5982;&#x4F55;&#x5F15;&#x6765;&#x9879;&#x76EE;&#x554A;&#xFF01;&#x201D;&#x6B64;&#x540E;&#xFF0C;&#x4FBF;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x8001;&#x738B;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x8138;&#x3002;</p>
<p>&#x8001;&#x738B;&#x4E5F;&#x5F88;&#x662F;&#x5065;&#x5FD8;&#xFF0C;&#x6BCF;&#x9022;&#x5355;&#x4F4D;&#x91CC;&#x6709;&#x7EA2;&#x767D;&#x516C;&#x4E8B;&#x7B49;&#x9700;&#x8981;&#x968F;&#x4EFD;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x5FD8;&#x4E86;&#x5E26;&#x94B1;&#xFF0C;&#x800C;&#x8BA9;&#x540C;&#x4E8B;&#x66FF;&#x4ED6;&#x57AB;&#x4E0A;&#x3002;&#x53EF;&#x4ED6;&#x6E10;&#x6E10;&#x5730;&#x5C31;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x540C;&#x4E8B;&#x53C8;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5F20;&#x53E3;&#xFF0C;&#x540E;&#x6765;&#x4FBF;&#x65E0;&#x4EBA;&#x518D;&#x4E3A;&#x4ED6;&#x57AB;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x738B;&#x4E5F;&#x5F88;&#x4F1A;&#x8BA8;&#x9886;&#x5BFC;&#x7684;&#x6B22;&#x559C;&#xFF0C;&#x4E0E;&#x9886;&#x5BFC;&#x7AD9;&#x5728;&#x4E00;&#x5757;&#x65F6;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x7528;&#x624B;&#x53BB;&#x62CD;&#x6253;&#x4E00;&#x4E0B;&#x9886;&#x5BFC;&#x7A7F;&#x7684;&#x670D;&#x88C5;&#xFF0C;&#x52AA;&#x529B;&#x62C2;&#x53BB;&#x8863;&#x670D;&#x4E0A;&#x7684;&#x7070;&#x5C18;&#xFF0C;&#x4E5F;&#x8BB8;&#x90A3;&#x91CC;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5C18;&#x571F;&#xFF0C;&#x800C;&#x4ED6;&#x53EA;&#x662F;&#x505A;&#x51FA;&#x4E00;&#x526F;&#x5173;&#x5FC3;&#x7684;&#x6837;&#x5B50;&#x3002;&#x4ED6;&#x524D;&#x503E;&#x3001;&#x8C28;&#x614E;&#x3001;&#x52AA;&#x529B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x603B;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7B14;&#x4E0B;&#x7684;&#x5B54;&#x4E59;&#x5DF1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXyx5uM7bXuycCe4xzFXhAKXYSHsL4QZW4dGYSXNQ3Y4H/u=1254436195,76380057&amp;fm=173&amp;app=25&amp;f=JPEG[1].jpg" alt="u=1254436195,76380057&amp;fm=173&amp;app=25&amp;f=JPEG[1].jpg"></p>
<p>&#x7ED9;&#x4EBA;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x662F;&#x8001;&#x738B;&#x7684;&#x51E0;&#x5927;&#x6280;&#x80FD;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x8FD8;&#x771F;&#x7684;&#x96BE;&#x4EE5;&#x505A;&#x5230;&#x3002;</p>
<p>&#x6280;&#x80FD;&#x4E00;&#xFF1A;&#x6CA1;&#x6709;&#x56F0;&#x96BE;&#x80FD;&#x591F;&#x521B;&#x9020;&#x56F0;&#x96BE;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x8001;&#x738B;&#x7684;&#x53E3;&#x8BEF;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x9F13;&#x5F04;&#x7684;&#x7384;&#x865A;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8001;&#x738B;&#x5728;&#x4E3A;&#x79D1;&#x5BA4;&#x5DE5;&#x4F5C;&#x8868;&#x6001;&#x53D1;&#x8A00;&#xFF0C;&#x8C08;&#x5230;&#x754F;&#x96BE;&#x53D1;&#x6101;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x201C;&#x6709;&#x56F0;&#x96BE;&#x8981;&#x514B;&#x670D;&#x56F0;&#x96BE;&#xFF0C;&#x6CA1;&#x6709;&#x56F0;&#x96BE;&#x4E5F;&#x8981;&#x2026;&#x2026;&#x201D;&#x5E94;&#x8BE5;&#x662F;&#x540C;&#x4E8B;&#x4EEC;&#x7684;&#x6253;&#x8DA3;&#x4E86;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#x4E86;&#x3002;</p>
<p>&#x6280;&#x80FD;&#x4E8C;&#xFF1A;&#x68A6;&#x4E2D;&#x4F1A;&#x8BB2;&#x666E;&#x901A;&#x8BDD;&#x3002;&#x8FDB;&#x5165;&#x4E86;&#x65B0;&#x7684;&#x5C97;&#x4F4D;&#xFF0C;&#x6574;&#x65E5;&#x4E0E;&#x5BA2;&#x5546;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x539F;&#x6709;&#x7684;&#x53E3;&#x97F3;&#x65B9;&#x8A00;&#x5FC5;&#x987B;&#x4E00;&#x4E00;&#x629B;&#x5F03;&#xFF0C;&#x5B66;&#x4E60;&#x666E;&#x901A;&#x8BDD;&#x3002;&#x8001;&#x738B;&#x4E00;&#x65F6;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#xFF0C;&#x5C31;&#x8FDE;&#x5927;&#x767D;&#x83DC;&#x8FD8;&#x662F;&#x5FF5;&#x6210;&#x5927;&#x767D;&#xFF08;bei&#xFF09;&#x83DC;&#x3002;&#x8001;&#x738B;&#x7761;&#x89C9;&#x547C;&#x565C;&#x6253;&#x5F97;&#x5C71;&#x54CD;&#xFF0C;&#x51FA;&#x53D1;&#x65F6;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x4E0E;&#x4ED6;&#x4E00;&#x4E2A;&#x623F;&#x95F4;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x521A;&#x6765;&#x7684;&#x540C;&#x4E8B;&#x4E0E;&#x4ED6;&#x5916;&#x51FA;&#xFF0C;&#x665A;&#x4E0A;&#x4F4F;&#x5728;&#x4E00;&#x623F;&#x95F4;&#x91CC;&#x3002;&#x534A;&#x591C;&#x91CC;&#x88AB;&#x4ED6;&#x7684;&#x547C;&#x565C;&#x5435;&#x5F97;&#x65E0;&#x6CD5;&#x5165;&#x7720;&#xFF0C;&#x53EA;&#x597D;&#x7741;&#x7740;&#x773C;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x542C;&#x5230;&#x8001;&#x738B;&#x5728;&#x68A6;&#x4E2D;&#x7EC3;&#x4E60;&#x8D77;&#x4E86;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x628A;&#x90A3;&#x5E74;&#x8F7B;&#x4EBA;&#x7740;&#x5B9E;&#x5413;&#x5F97;&#x4E0D;&#x8F7B;&#x3002;</p>
<p>&#x6280;&#x80FD;&#x4E09;&#xFF1A;&#x4F1A;&#x7528;&#x809A;&#x5B50;&#x5F00;&#x95E8;&#x3002;&#x8001;&#x738B;&#x6709;&#x5C06;&#x519B;&#x809A;&#xFF0C;&#x6765;&#x5355;&#x4F4D;&#x91CC;&#x540E;&#x66F4;&#x662F;&#x89C1;&#x957F;&#x3002;&#x5E38;&#x5E38;&#x662F;&#x4EBA;&#x672A;&#x5230;&#xFF0C;&#x809A;&#x5B50;&#x5148;&#x5230;&#x4E86;&#xFF0C;&#x800C;&#x5F00;&#x95E8;&#x4E00;&#x4E8B;&#x5C31;&#x7531;&#x809A;&#x5B50;&#x4EE3;&#x52B3;&#x4E86;&#x3002;</p>
<p>&#x6280;&#x80FD;&#x56DB;&#xFF1A;&#x7528;&#x8180;&#x80F1;&#x770B;&#x4EBA;&#x3002;&#x8001;&#x738B;&#x521A;&#x5B66;&#x4F1A;&#x5F00;&#x8F66;&#x90A3;&#x4F1A;&#xFF0C;&#x4E0A;&#x4E86;&#x8DEF;&#x5FC3;&#x91CC;&#x53D1;&#x614C;&#xFF0C;&#x53EF;&#x4E5F;&#x4E0D;&#x80FD;&#x5DE6;&#x987E;&#x53F3;&#x76FC;&#xFF0C;&#x201C;&#x6211;&#x7528;&#x65C1;&#x5149;&#xFF08;&#x8180;&#x80F1;&#xFF09;&#x4E00;&#x626B;&#xFF0C;&#x53D1;&#x73B0;&#x60C5;&#x51B5;&#x4E0D;&#x5999;&#x201D;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x7ADF;&#x4F20;&#x4E86;&#x5F00;&#x6765;&#xFF0C;&#x8001;&#x738B;&#x4F1A;&#x7528;&#x8180;&#x80F1;&#x770B;&#x4EBA;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x89C1;&#x5230;&#x4E86;&#x8001;&#x738B;&#xFF0C;&#x65E9;&#x5DF2;&#x4E0D;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x6837;&#x5B50;&#x4E86;&#x2014;&#x2014;&#x5934;&#x4E0A;&#x690D;&#x79CD;&#x4E86;&#x9ED1;&#x53D1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x5C06;&#x519B;&#x809A;&#xFF0C;&#x8138;&#x4E5F;&#x4E0D;&#x662F;&#x9152;&#x540E;&#x7EA2;&#x6251;&#x6251;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x53E3;&#x97F3;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x6539;&#x53D8;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x8FD8;&#x603B;&#x662F;&#x8BA9;&#x6211;&#x7B11;&#x51FA;&#x58F0;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmefkvA4CXcnyQuzbJ6HTKa5AemdDN8Dxnp1DRW5G56ToZ/u=2768601610,315782268&amp;fm=173&amp;app=25&amp;f=JPEG[1].jpg" alt="u=2768601610,315782268&amp;fm=173&amp;app=25&amp;f=JPEG[1].jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/tszay-old-wang-the-big-shot" target="_blank" rel="noopener">&#x5927;&#x62FF;&#x8001;&#x738B; Old Wang, the Big Shot</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/41/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/43/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/41/">41</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/42/">42</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/43/">43</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/133/">133</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

