
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/never-having-a-great-depth-of-feeling/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeZsRZt6MJzbgPCqGZXTZhM1jjvkdkhgZjQsoUibvr2A2/222.jpg" alt="勿用情至深︱月旦评 Never Having a Great Depth of Feeling">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T04:27:00.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/never-having-a-great-depth-of-feeling/">勿用情至深︱月旦评 Never Having a Great Depth of Feeling</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeZsRZt6MJzbgPCqGZXTZhM1jjvkdkhgZjQsoUibvr2A2/222.jpg" alt="222.jpg"></p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#x66FE;&#x7ECF;&#x542C;&#x95FB;&#x4E86;&#x4E24;&#x4E2A;&#x7231;&#x60C5;&#x751F;&#x6D3B;&#x65B9;&#x9762;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x867D;&#x5DF2;&#x8FC7;&#x53BB;&#x4E86;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#x603B;&#x662F;&#x550F;&#x5618;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x7532;&#x662F;&#x5382;&#x91CC;&#x7684;&#x4E00;&#x540D;&#x5973;&#x5DE5;&#xFF0C;&#x5728;&#x7EBA;&#x90E8;&#x5B9E;&#x9A8C;&#x5BA4;&#x5DE5;&#x4F5C;&#xFF0C;&#x76F8;&#x8F83;&#x4E8E;&#x8F66;&#x95F4;&#x91CC;&#x7684;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x5176;&#x4E08;&#x592B;&#x5728;&#x5382;&#x91CC;&#x7684;&#x9500;&#x552E;&#x5904;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x662F;&#x4EBA;&#x4EBA;&#x8273;&#x7FA1;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x6BD5;&#x7ADF;&#x6536;&#x5165;&#x8981;&#x6BD4;&#x8F66;&#x95F4;&#x91CC;&#x7684;&#x5DE5;&#x4EBA;&#x9AD8;&#x51FA;&#x8BB8;&#x591A;&#x3002;&#x53EF;&#x60DC;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x65E5;&#x5B50;&#x5E76;&#x672A;&#x6301;&#x7EED;&#x592A;&#x4E45;&#xFF0C;&#x5973;&#x5B69;&#x7684;&#x4E08;&#x592B;&#x7ECF;&#x5E38;&#x51FA;&#x5DEE;&#xFF0C;&#x82B1;&#x82B1;&#x4E16;&#x754C;&#xFF0C;&#x706F;&#x7EA2;&#x9152;&#x7EFF;&#xFF0C;&#x82B1;&#x5929;&#x9152;&#x5730;&#xFF0C;&#x968F;&#x7740;&#x94B1;&#x8D22;&#x7684;&#x589E;&#x591A;&#x548C;&#x89C6;&#x91CE;&#x7684;&#x5F00;&#x9614;&#xFF0C;&#x7537;&#x4EBA;&#x6700;&#x7EC8;&#x6709;&#x4E86;&#x5916;&#x9047;&#x3002;&#x5973;&#x5B69;&#x7532;&#x906D;&#x53D7;&#x5F88;&#x5927;&#x6253;&#x51FB;&#xFF0C;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x5FE7;&#x90C1;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x4EBA;&#x914D;&#x5176;&#x5230;&#x5317;&#x4EAC;&#x53BB;&#x6CBB;&#x7597;&#xFF0C;&#x53EF;&#x60C5;&#x5F62;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6076;&#x5316;&#x3002;&#x5728;&#x4E00;&#x5929;&#x7684;&#x51CC;&#x6668;&#xFF0C;&#x8D81;&#x5BB6;&#x4EBA;&#x719F;&#x7761;&#x4E4B;&#x65F6;&#xFF0C;&#x5973;&#x5B69;&#x7532;&#x5728;&#x81EA;&#x5BB6;&#x7684;&#x536B;&#x751F;&#x95F4;&#x91CC;&#x81EA;&#x7F22;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x4E0E;&#x8FD9;&#x5973;&#x5B69;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x680B;&#x697C;&#xFF0C;&#x6BCF;&#x6BCF;&#x8D70;&#x8FC7;&#x697C;&#x524D;&#xFF0C;&#x671B;&#x7740;&#x5979;&#x5BB6;&#x7684;&#x9633;&#x53F0;&#xFF0C;&#x6211;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x4E59;&#x4E5F;&#x662F;&#x5382;&#x91CC;&#x7684;&#x4E00;&#x540D;&#x5973;&#x5DE5;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x5728;&#x6F02;&#x67D3;&#x8F66;&#x95F4;&#x3002;&#x5176;&#x4E08;&#x592B;&#x4E5F;&#x5728;&#x9500;&#x552E;&#x5904;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x597D;&#x4F3C;&#x7537;&#x4EBA;&#x6709;&#x4E86;&#x94B1;&#x90FD;&#x4F1A;&#x6ED1;&#x5411;&#x5982;&#x6B64;&#x7684;&#x6DF1;&#x6E0A;&#x4E00;&#x822C;&#x3002;&#x597D;&#x5728;&#x5973;&#x5B69;&#x4E59;&#x5BF9;&#x5176;&#x4E08;&#x592B;&#x51FA;&#x8F68;&#x4E00;&#x4E8B;&#x5F88;&#x770B;&#x5F97;&#x5F00;&#xFF0C;&#x5E76;&#x672A;&#x5BFB;&#x6B7B;&#x89C5;&#x6D3B;&#xFF0C;&#x53EF;&#x5979;&#x5374;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E08;&#x592B;&#x5230;&#x4E86;&#x5165;&#x9B54;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x4E08;&#x592B;&#x5E26;&#x7740;&#x65B0;&#x7684;&#x5973;&#x53CB;&#x6765;&#x5BB6;&#x91CC;&#x8FC7;&#x591C;&#xFF0C;&#x5973;&#x5B69;&#x4E59;&#x7ADF;&#x72EC;&#x81EA;&#x4E00;&#x5BA4;&#xFF0C;&#x4E08;&#x592B;&#x548C;&#x90A3;&#x5973;&#x5B69;&#x5C45;&#x4E00;&#x5BA4;&#xFF0C;&#x540C;&#x5728;&#x4E00;&#x4E2A;&#x5C4B;&#x6A90;&#x4E0B;&#xFF0C;&#x7ADF;&#x7136;&#x548C;&#x5E73;&#x76F8;&#x5904;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x597D;&#x79BB;&#x4E86;&#x5A5A;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5973;&#x5B69;&#x4E59;&#x7684;&#x4E08;&#x592B;&#x51FA;&#x4E86;&#x8F66;&#x7978;&#xFF0C;&#x65B0;&#x5973;&#x53CB;&#x4E0D;&#x77E5;&#x53BB;&#x4E86;&#x4F55;&#x5904;&#xFF0C;&#x5973;&#x5B69;&#x4E59;&#x7ADF;&#x4E3A;&#x5176;&#x524D;&#x592B;&#x5B88;&#x7075;&#xFF0C;&#x64CD;&#x6301;&#x846C;&#x793C;&#x3002;&#x5916;&#x4EBA;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#xFF0C;&#x6447;&#x5934;&#x53F9;&#x606F;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x5973;&#x5B69;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#xFF0C;&#x5BF9;&#x65C1;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#x7F6E;&#x82E5;&#x7F54;&#x95FB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6240;&#x917F;&#x6210;&#x7684;&#x60B2;&#x5267;&#x4EE5;&#x53CA;&#x975E;&#x5E38;&#x4EBA;&#x6240;&#x80FD;&#x7406;&#x89E3;&#x4E4B;&#x884C;&#x4E3A;&#xFF0C;&#x8BA9;&#x4EBA;&#x75DB;&#x60DC;&#x3001;&#x60CB;&#x60DC;&#x3001;&#x751A;&#x81F3;&#x75DB;&#x6068;&#x4E4B;&#x4F59;&#xFF0C;&#x8FD8;&#x8981;&#x6252;&#x4E00;&#x6252;&#x4E2A;&#x4E2D;&#x7F18;&#x7531;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVNJyNNFyPVTxmT7bDs2ZXrYMDuFHxfg2ruCcYhyryAp9/11.png" alt="11.png"></p>
<p>&#x996E;&#x98DF;&#x65B9;&#x9762;&#xFF0C;&#x80FD;&#x591F;&#x6C72;&#x53D6;&#x5404;&#x79CD;&#x98DF;&#x7269;&#x7684;&#x8425;&#x517B;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#x3002;&#x5982;&#x679C;&#x6709;&#x6240;&#x504F;&#x9887;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x5403;&#x67D0;&#x79CD;&#x4E8B;&#x7269;&#xFF0C;&#x5374;&#x53C8;&#x975E;&#x5E38;&#x8BA8;&#x538C;&#x67D0;&#x79CD;&#x98DF;&#x7269;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x5168;&#x9762;&#x7684;&#x8425;&#x517B;&#x4E86;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E0D;&#x80FD;&#x5BF9;&#x67D0;&#x79CD;&#x98DF;&#x7269;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x5404;&#x79CD;&#x529F;&#x8BFE;&#x9F50;&#x5934;&#x5E76;&#x8FDB;&#xFF0C;&#x624D;&#x80FD;&#x53D6;&#x5F97;&#x597D;&#x7684;&#x603B;&#x6210;&#x7EE9;&#xFF0C;&#x5982;&#x679C;&#x504F;&#x79D1;&#xFF0C;&#x751A;&#x81F3;&#x504F;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x90A3;&#x6700;&#x7EC8;&#x4F1A;&#x5F71;&#x54CD;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x603B;&#x6210;&#x7EE9;&#x3002;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x7B49;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x4EFB;&#x4F55;&#x5355;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x7A81;&#x51FA;&#xFF0C;&#x7B97;&#x4E0D;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x65B9;&#x9762;&#xFF0C;&#x90A3;&#x4E9B;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x641E;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5B9D;&#x5178;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x7279;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x4E0D;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x6700;&#x540E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#x6253;&#x94A9;&#x753B;&#x5708;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x5BF9;&#x67D0;&#x4E2A;&#x4EBA;&#x8FC7;&#x4E8E;&#x4EB2;&#x5BC6;&#x6216;&#x8005;&#x8FC7;&#x4E8E;&#x758F;&#x8FDC;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x4F1A;&#x9020;&#x6210;&#x4E0D;&#x597D;&#x7684;&#x7ED3;&#x5C40;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x60F3;&#x6E38;&#x5203;&#x6709;&#x4F59;&#xFF0C;&#x516B;&#x9762;&#x73B2;&#x73D1;&#xFF0C;&#x770B;&#x6765;&#x4E0E;&#x4EBA;&#x90FD;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#x624D;&#x662F;&#x826F;&#x7B56;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x52FF;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#x3002;</p>
<p>&#x6708;&#x76C8;&#x5219;&#x4E8F;&#xFF0C;&#x51E1;&#x4E8B;&#x8FFD;&#x6C42;&#x81F3;&#x5584;&#x81F3;&#x7F8E;&#xFF0C;&#x5B8C;&#x5168;&#x79F0;&#x5FC3;&#x5982;&#x610F;&#xFF0C;&#x6700;&#x7EC8;&#x603B;&#x4F1A;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x9169;&#x914A;&#x5927;&#x9189;&#xFF0C;&#x4E0D;&#x7701;&#x4EBA;&#x4E8B;&#xFF0C;&#x6709;&#x5931;&#x5927;&#x96C5;&#x4E5F;&#x65E0;&#x6CD5;&#x4F53;&#x4F1A;&#x5176;&#x4E2D;&#x7684;&#x5999;&#x5904;&#x3002;&#x800C;&#x5FAE;&#x9189;&#x65B9;&#x4E3A;&#x6700;&#x597D;&#xFF0C;&#x4F3C;&#x9189;&#x975E;&#x9189;&#xFF0C;&#x6726;&#x6726;&#x80E7;&#x80E7;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x4F73;&#x5883;&#x754C;&#x3002;</p>
<p>&#x8054;&#x60F3;&#x5230;&#x6D77;&#x660E;&#x5A01;&#x3001;&#x6770;&#x514B;&#x2022;&#x4F26;&#x6566;&#x3001;&#x5F20;&#x541B;&#x5982;&#x3001;&#x6D77;&#x5B50;&#x7684;&#x81EA;&#x6740;&#xFF0C;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x770B;&#x5230;&#x4E86;&#x4EBA;&#x6027;&#x4E2D;&#x6700;&#x539F;&#x59CB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6216;&#x8BB8;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x90A3;&#x6837;&#x7684;&#x60B2;&#x60C5;&#x3002;</p>
<p>&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x9002;&#x53EF;&#x800C;&#x6B62;&#xFF0C;&#x5766;&#x7136;&#x9762;&#x5BF9;&#xFF0C;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x90A3;&#x6BB5;&#xFF0C;&#x7E41;&#x534E;&#x5982;&#x4E09;&#x5343;&#x4E1C;&#x6D41;&#x6C34;&#xFF0C;&#x6211;&#x53EA;&#x53D6;&#x4E00;&#x74E2;&#x3002;&#x624D;&#x662F;&#x6700;&#x7F8E;&#x7684;&#x4EBA;&#x751F;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmZbK5ew3KXfxafxaqxYrSWDFAkcRGDKaznL28TqAoZ6fA/mmexport1514772299688.jpg" alt="mmexport1514772299688.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/never-having-a-great-depth-of-feeling" target="_blank" rel="noopener">&#x52FF;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Never Having a Great Depth of Feeling</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/our-society-has-no-right-to-thank-god-for-bringing-poverty/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="我们的社会没有资格感谢贫穷︱月旦评 Our Society Has No Right to Thank God for Bringing Poverty">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-02T01:57:00.000Z">2018-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1120 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/our-society-has-no-right-to-thank-god-for-bringing-poverty/">我们的社会没有资格感谢贫穷︱月旦评 Our Society Has No Right to Thank God for Bringing Poverty</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="20131027_102857.jpg"></p>
<p>18&#x5C81;&#x7684;&#x6CB3;&#x5317;&#x5973;&#x5B69;&#x738B;&#x5FC3;&#x4EEA;&#xFF0C;&#x5728;&#x4ECA;&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x4E2D;&#x4EE5;707&#x5206;&#x7684;&#x597D;&#x6210;&#x7EE9;&#x88AB;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#xFF0C;&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x8270;&#x96BE;&#x5386;&#x7A0B;&#xFF0C;&#x5979;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6587;&#x7AE0;&#x4E00;&#x7ECF;&#x53D1;&#x8868;&#x5C31;&#x5F15;&#x8D77;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53CD;&#x54CD;&#xFF0C;&#x4E5F;&#x770B;&#x54ED;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x4ECE;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x5FC3;&#x75DB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5012;&#x662F;&#x53D1;&#x8868;&#x5728;&#x300A;&#x9F50;&#x9C81;&#x665A;&#x62A5;&#x300B;&#x4E0A;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x4E0E;&#x738B;&#x5FC3;&#x4EEA;&#x4E00;&#x8D77;&#x201C;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x201D;&#x300B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x66F4;&#x662F;&#x89E6;&#x52A8;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x4E5F;&#x8BF4;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x58F0;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x8C08;&#x4E00;&#x8C08;&#x81EA;&#x5DF1;&#x7684;&#x4E24;&#x70B9;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x7684;&#x60B2;&#x54C0;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x4EEC;&#x4E00;&#x6B65;&#x6B65;&#x5411;&#x4E0A;&#x8270;&#x96BE;&#x722C;&#x884C;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x8DC3;&#x8FC7;&#x9F99;&#x95E8;&#x8005;&#x6BD5;&#x7ADF;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x3002;&#x793E;&#x4F1A;&#x5BF9;&#x8DC3;&#x8FDB;&#x9F99;&#x95E8;&#x8005;&#x5927;&#x52A0;&#x5BA3;&#x4F20;&#x62A5;&#x9053;&#xFF0C;&#x53EF;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x61C2;&#x5F97;&#x5411;&#x4E0A;&#x722C;&#x884C;&#x8005;&#x5185;&#x5FC3;&#x7684;&#x9178;&#x695A;&#x548C;&#x51C4;&#x51C9;&#xFF1F;&#x793E;&#x4F1A;&#x6551;&#x52A9;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7231;&#x800C;&#x4E0D;&#x662F;&#x9119;&#x89C6;&#x5632;&#x7B11;&#xFF0C;&#x53C8;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x8FD9;&#x662F;&#x793E;&#x4F1A;&#x5728;&#x4FDD;&#x969C;&#x548C;&#x6551;&#x52A9;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x5931;&#x3002;&#x6211;&#x66FE;&#x5BF9;&#x56FD;&#x4EBA;&#x62FC;&#x547D;&#x6323;&#x94B1;&#x3001;&#x5B58;&#x94B1;&#xFF0C;&#x6500;&#x9644;&#x7ED3;&#x4EA4;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x4EE5;&#x5907;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#xFF0C;&#x751A;&#x81F3;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x6C42;&#x4EBA;&#x529E;&#x4E8B;&#x7B49;&#x7B49;&#x5927;&#x4E3A;&#x4E0D;&#x89E3;&#x3002;&#x4E3A;&#x4F55;&#x8001;&#x5916;&#x5C31;&#x4E0D;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x6587;&#x5316;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#x5417;&#xFF1F;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x5B8C;&#x5584;&#x7684;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x798F;&#x5229;&#x4F53;&#x7CFB;&#xFF0C;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#xFF0C;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;&#x5982;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x4FDD;&#x969C;&#x4F53;&#x7CFB;&#xFF0C;&#x516C;&#x5E73;&#x7684;&#x7ADE;&#x4E89;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x56DB;&#x5904;&#x5954;&#x8D70;&#xFF0C;&#x52B3;&#x5176;&#x7B4B;&#x9AA8;&#xFF1B;&#x66F4;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x4EE5;&#x4EBA;&#x6C11;&#x7684;&#x540D;&#x4E49;&#x5E72;&#x7740;&#x4E2D;&#x9971;&#x79C1;&#x56CA;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x4E00;&#x8F88;&#x5B50;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF0C;&#x6B63;&#x5982;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x751F;&#x6765;&#x5C31;&#x662F;&#x52E4;&#x52B3;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x8C13;&#x52E4;&#x52B3;&#x90FD;&#x662F;&#x88AB;&#x903C;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x5982;&#x770B;&#x5230;&#x6709;&#x5173;&#x8D2A;&#x5B98;&#x7684;&#x62A5;&#x9053;&#x4F1A;&#x89C9;&#x5F97;&#x7A00;&#x5947;&#xFF0C;&#x6D89;&#x6848;&#x7684;&#x91D1;&#x989D;&#x4E5F;&#x4E0D;&#x4F1A;&#x591A;&#x4E48;&#x60CA;&#x4EBA;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x4F1A;&#x5BF9;&#x6B64;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x518D;&#x770B;&#x4E00;&#x770B;&#x6709;&#x5173;&#x8D2A;&#x5B98;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x7ADF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x4E86;&#xFF0C;&#x800C;&#x6D89;&#x6848;&#x91D1;&#x989D;&#x7ADF;&#x9AD8;&#x8FBE;&#x51E0;&#x5343;&#x4E07;&#x3001;&#x4E0A;&#x4EBF;&#x5143;&#x4E86;&#x3002;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#xFF0C;&#x8FDD;&#x6CD5;&#x8FDD;&#x7EAA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x4EBA;&#x4EEC;&#x751A;&#x81F3;&#x8FDE;&#x5173;&#x6CE8;&#x7684;&#x5174;&#x8DA3;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x4E0D;&#x7981;&#x8981;&#x95EE;&#xFF1A;&#x8FD9;&#x4E9B;&#x86C0;&#x866B;&#x7EDD;&#x4E0D;&#x662F;&#x5728;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5C31;&#x655B;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x8D22;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x624D;&#x5F00;&#x59CB;&#x53D8;&#x574F;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x6CA1;&#x6709;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x8FD8;&#x662F;&#x5927;&#x529B;&#x5B66;&#x4E60;&#x7684;&#x699C;&#x6837;&#x5462;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#x628A;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x63A8;&#x5411;&#x4E86;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#xFF1F;&#x5176;&#x4E3A;&#x4F55;&#x53C8;&#x80FD;&#x591F;&#x4E00;&#x624B;&#x906E;&#x5929;&#xFF0C;&#x80E1;&#x4F5C;&#x975E;&#x4E3A;&#x5462;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmdAoAmwB3W1NHkPuKdFy5Jw7xZdSbdAm9KQGCzXvb871U/20131105_104118.jpg" alt="20131105_104118.jpg"></p>
<p>&#x4E00;&#x9762;&#x662F;&#x8D2A;&#x5B98;&#x7684;&#x6781;&#x7AEF;&#x5962;&#x4F88;&#xFF0C;&#x9A84;&#x6A2A;&#x8DCB;&#x6248;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x4EBA;&#x4EEC;&#x7684;&#x8D2B;&#x56F0;&#x8270;&#x96BE;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x7684;&#x8FB9;&#x7F18;&#x7EF4;&#x7CFB;&#x7740;&#x751F;&#x5B58;&#x3002;</p>
<p>&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x3001;&#x94B1;&#x8D22;&#xFF0C;&#x4E00;&#x6BD5;&#x4E1A;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x5DE5;&#x4F5C;&#x6E05;&#x95F2;&#xFF0C;&#x5F85;&#x9047;&#x4E0D;&#x83F2;&#xFF0C;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x65F1;&#x6D9D;&#x4FDD;&#x6536;&#x3002;&#x751A;&#x81F3;&#x5973;&#x670B;&#x53CB;&#x7537;&#x670B;&#x53CB;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x540C;&#x6837;&#x88AB;&#x5F97;&#x5230;&#x4E86;&#x7167;&#x987E;&#x3002;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x6709;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x8F66;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x4E00;&#x6B65;&#x6B65;&#x5347;&#x8FC1;&#xFF0C;&#x722C;&#x5230;&#x4E86;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x3002;&#x4ED6;&#x4EEC;&#x652B;&#x53D6;&#x4E86;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x6709;&#x5FD7;&#x9752;&#x5E74;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x52E4;&#x594B;&#x7684;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x6BD5;&#x4E1A;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5931;&#x4E1A;&#xFF0C;&#x7EB5;&#x5176;&#x594B;&#x6597;&#x4E00;&#x751F;&#xFF0C;&#x8F66;&#x5B50;&#x3001;&#x623F;&#x5B50;&#x3001;&#x59BB;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x9065;&#x8FDC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8C08;&#x4EC0;&#x4E48;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x5927;&#x6709;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x4E4B;&#x52BF;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x6709;&#x8C01;&#x4F1A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF1F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4F1A;&#x9020;&#x6210;&#x201C;&#x4EC7;&#x89C6;&#x8D2B;&#x7A77;&#x201D;&#x3001;&#x201C;&#x4EC7;&#x89C6;&#x5BCC;&#x88D5;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5E94;&#x8BE5;&#x9759;&#x5FC3;&#x601D;&#x8003;&#xFF1A;&#x5982;&#x4F55;&#x4E0D;&#x518D;&#x8BA9;&#x4EBA;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPngjTAAi4VqjVdKxhM6t7zyHifERiGA9VUSt3kpxYXcP/20131105_104336.jpg" alt="20131105_104336.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/our-society-has-no-right-to-thank-god-for-bringing-poverty" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Our Society Has No Right to Thank God for Bringing Poverty</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-my-first-anniversary-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQNiY3ooCwTXzoRvwmTjFEDhzLAE9Von3aQXP2pchFz98/DSC_6889.jpg" alt="Steemit一周年纪念︱月旦评 My First Anniversary on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T05:44:21.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1859 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-my-first-anniversary-on-steemit/">Steemit一周年纪念︱月旦评 My First Anniversary on Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQNiY3ooCwTXzoRvwmTjFEDhzLAE9Von3aQXP2pchFz98/DSC_6889.jpg" alt="DSC_6889.jpg"></p>
<p>&#x6211;&#x662F;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#x7684;&#xFF0C;&#x8FC4;&#x4ECA;&#x6574;&#x6574;&#x4E00;&#x5468;&#x5E74;&#x4E86;&#xFF0C;&#x7279;&#x64B0;&#x6B64;&#x6587;&#xFF0C;&#x4EE5;&#x793A;&#x7EAA;&#x5FF5;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x4E3B;&#x9875;&#x663E;&#x793A;&#x662F;2016&#x5E74;10&#x6708;&#x52A0;&#x5165;&#x5230;Steemit&#x7684;&#xFF0C;&#x56E0;&#x8FD9;&#x4E2A;&#x8D26;&#x53F7;&#x662F;&#x524D;&#x8F88;@myfirst&#x6177;&#x6168;&#x76F8;&#x9001;&#xFF0C;&#x60F3;&#x5FC5;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x6CE8;&#x518C;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x662F;@myfirst&#x524D;&#x8F88;&#x5DF2;&#x79BB;&#x5F00;Steemit&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x4E0D;&#x89C1;&#x5176;&#x8E2A;&#x5F71;&#xFF0C;&#x751A;&#x662F;&#x60F3;&#x5FF5;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x662F;63.18&#x7EA7;&#xFF0C;&#x5171;&#x53D1;&#x8868;&#x4E86;&#x5927;&#x7EA6;500&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x548C;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x90FD;&#x6709;&#x6211;&#x53D1;&#x8868;&#x5728;Steemit&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x5B58;&#x6863;&#x3002;&#x4E24;&#x53F0;&#x7535;&#x8111;&#x4E0A;&#x5404;&#x6709;&#x4E24;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x6211;&#x5927;&#x4F53;&#x8BA1;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5DF2;&#x7ECF;500&#x7BC7;&#x6709;&#x4F59;&#x4E86;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x6B64;&#x65F6;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x534A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x5347;&#x81F3;&#x4E86;63&#x7EA7;&#x3002;&#x53EF;2018&#x5E74;&#x5143;&#x65E6;&#x540E;&#x4FBF;&#x4E00;&#x8DEF;&#x4E0B;&#x6ED1;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x534A;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x6DA8;&#x4E86;0.18&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x63D0;&#x73B0;&#x66F4;&#x662F;&#x6CA1;&#x6709;&#x8FC7;&#x3002;&#x8FD9;&#x4E0E;&#x53BB;&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x7684;&#x60C5;&#x5F62;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x7167;&#x3002;</p>
<p>Steemit&#x4E2D;&#x6587;&#x533A;&#x73B0;&#x5728;&#x7684;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x53EA;&#x6709;300&#x591A;&#x4EBA;&#x4E86;&#xFF0C;&#x6700;&#x70ED;&#x95F9;&#x4E4B;&#x65F6;&#x66FE;&#x6709;&#x4E0A;&#x5343;&#x4EBA;&#x3002;&#x5E16;&#x5B50;&#x7684;&#x6536;&#x76CA;&#x4E5F;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#xFF0C;&#x751A;&#x81F3;&#x8D85;&#x8FC7;$1.00&#x5C31;&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x4E86;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x5E02;&#x503C;&#x5927;&#x8DCC;&#xFF0C;Steemit&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x70ED;&#x95F9;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x4E2D;&#x6587;&#x533A;&#x8427;&#x6761;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x53EF;&#x5728;&#x8FD9;&#x51B7;&#x6E05;&#x60E8;&#x6DE1;&#x4E4B;&#x4E2D;&#xFF0C;&#x5374;&#x6709;&#x8BB8;&#x591A;&#x4E00;&#x76F4;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#x8005;&#x3002;&#x5E01;&#x503C;&#x7684;&#x6DA8;&#x6DA8;&#x843D;&#x843D;&#xFF0C;&#x4EBA;&#x5458;&#x7684;&#x6765;&#x6765;&#x5F80;&#x5F80;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x70ED;&#x95F9;&#x51B7;&#x6E05;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0E;&#x5176;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7518;&#x4E8E;&#x5BC2;&#x5BDE;&#xFF0C;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x3002;</p>
<p>&#x6765;Steemit&#x4E00;&#x5468;&#x5E74;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x83B7;&#x9887;&#x4E30;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5BCC;&#x8DB3;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x78E8;&#x7EC3;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;</p>
<p>&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x6BCF;&#x65E5;&#x4E00;&#x6587;&#x4E86;&#xFF0C;&#x4F46;&#x6BCF;&#x6BCF;&#x81EA;&#x5DF1;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x9996;&#x5148;&#x53D1;&#x8868;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x540C;&#x6B65;&#x5230;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x4E0A;&#x3002;&#x81F3;&#x4E8E;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x5C31;&#x4E0D;&#x662F;&#x6211;&#x80FD;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x5C31;&#x5E76;&#x4E0D;&#x591A;&#x4E48;&#x5173;&#x6CE8;&#x3002;&#x5BF9;&#x522B;&#x4EBA;&#x4F18;&#x79C0;&#x5E16;&#x5B50;&#x7684;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x867D;&#x7136;&#x7FA1;&#x6155;&#x4F46;&#x4E0D;&#x5AC9;&#x5992;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x529F;&#x5230;&#x81EA;&#x7136;&#x6210;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x505C;&#x52AA;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x603B;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x5FC3;&#x6001;&#x3001;&#x97E7;&#x6027;&#x3001;&#x5883;&#x754C;&#x7684;&#x8003;&#x9A8C;&#x548C;&#x78E8;&#x7EC3;&#xFF0C;&#x4E5F;&#x8BA9;&#x81EA;&#x5DF1;&#x61C2;&#x5F97;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x4E0D;&#x53EF;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x5C31;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#xFF0C;&#x89C1;&#x5F02;&#x601D;&#x8FC1;&#xFF0C;&#x7EC8;&#x4E0D;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#xFF0C;&#x98CE;&#x4E91;&#x53D8;&#x5316;&#xFF0C;&#x7686;&#x4E3A;&#x81EA;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x6B63;&#x5982;Steemit&#x7684;&#x8D77;&#x4F0F;&#xFF0C;&#x8FD8;&#x6709;&#x522B;&#x4EBA;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x5929;&#x4EF7;&#x6536;&#x5165;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#x7684;&#xFF0C;&#x628A;&#x63E1;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#xFF0C;&#x6CBF;&#x7740;&#x81EA;&#x5DF1;&#x8C0B;&#x5212;&#x7684;&#x8F68;&#x8FF9;&#x524D;&#x8FDB;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x8DEF;&#x5B50;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmeguw2NbvAiNxTRZuaitEzjD5eRi5b63qv6SfL3TdknjQ/2345_image_file_copy_31.jpg" alt="2345_image_file_copy_31.jpg"></p>
<p>&#x4E8C;&#x3001;&#x63D0;&#x9AD8;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x6C34;&#x5E73;</p>
<p>&#x52A0;&#x5165;&#x4E86;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x4E5F;&#x80FD;&#x81EA;&#x9009;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x5E76;&#x88AB;&#x6388;&#x6743;&#x4EE5;@cn-reader&#x7684;&#x540D;&#x4E49;&#x53D1;&#x5E03;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x8363;&#x5E78;&#xFF0C;&#x6211;&#x4E5F;&#x4E3A;&#x6B64;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;&#x7FFB;&#x8BD1;&#x8D35;&#x5728;&#x953B;&#x70BC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x6587;&#x5316;&#x8F83;&#x6D53;&#x7684;&#x6563;&#x6587;&#x7C7B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x60F3;&#x7FFB;&#x8BD1;&#x7684;&#x5730;&#x9053;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x800C;Steemit&#x6070;&#x6070;&#x63D0;&#x4F9B;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x5982;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#x4E00;&#x822C;&#xFF0C;&#x6BCF;&#x5468;&#x81F3;&#x5C11;&#x8981;&#x5B8C;&#x6210;&#x4E00;&#x7BC7;&#x7FFB;&#x8BD1;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x4E14;Steemit&#x4E0A;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x5982;&#x4E0D;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#xFF0C;&#x4F1A;&#x88AB;&#x8D3B;&#x7B11;&#x5927;&#x65B9;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x4F7F;&#x6211;&#x5728;&#x8FD9;&#x4E0D;&#x5230;&#x534A;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x7CBE;&#x8BFB;&#x5B8C;&#x4E86;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;3-4&#x518C;&#xFF09;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x7CBE;&#x8BFB;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1&#x518C;&#xFF09;&#xFF0C;&#x800C;&#x8FD9;4&#x518C;&#x6570;&#x5374;&#x662F;2016&#x5E74;&#x8D2D;&#x4E70;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x672A;&#x66FE;&#x4ED4;&#x7EC6;&#x7814;&#x8BFB;&#xFF0C;&#x8FD9;&#x65F6;&#x5374;&#x662F;&#x6709;&#x70B9;&#x201C;&#x4E66;&#x5230;&#x7528;&#x65F6;&#x65B9;&#x6068;&#x5C11;&#x201D;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x7ADF;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x6311;&#x9009;Steemit&#x4E0A;&#x90A3;&#x4E9B;&#x597D;&#x7684;&#x5916;&#x6587;&#x5E16;&#x5B50;&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#xFF0C;&#x5E76;&#x8BD5;&#x7740;&#x628A;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x4E2D;&#x6587;&#xFF0C;&#x8FD8;&#x66FE;&#x5F97;&#x5230;&#x4E86;&#x524D;&#x8F88;@lemooljiang&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x670B;&#x53CB;&#x7ED9;&#x4E88;&#x6211;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x5F53;&#x6DF1;&#x8868;&#x8C22;&#x610F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x773C;&#x754C;&#x66F4;&#x9AD8;&#xFF0C;&#x5FC3;&#x80F8;&#x66F4;&#x9614;</p>
<p>&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x662F;&#x5DE5;&#x4F5C;&#x800C;&#x662F;&#x65E0;&#x804A;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x624D;&#x662F;&#x6700;&#x5927;&#x7684;&#x60B2;&#x54C0;&#x3002;Steemit&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x5DF1;&#x548C;&#x503E;&#x8BC9;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4F4D;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#x7684;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x8FD8;&#x80FD;&#x4ECE;&#x4ED6;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x4E0D;&#x83F2;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;&#x4ECE;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x7ED3;&#x8BC6;&#x5230;&#x5F88;&#x591A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x5E73;&#x51E1;&#x800C;&#x53C8;&#x611F;&#x4EBA;&#x7684;&#x8FC7;&#x5F80;&#x548C;&#x90A3;&#x4E9B;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x4E5F;&#x80FD;&#x611F;&#x52A8;&#x81EA;&#x5DF1;&#x5417;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x5F80;&#x5199;&#x6210;&#x4E86;&#x5C0F;&#x6587;&#x7AE0;&#x53D1;&#x8868;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x5B9E;&#x7684;&#x7ECF;&#x5386;&#x8BA9;&#x6211;&#x7EC8;&#x8EAB;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x7ADF;&#x5F15;&#x8D77;&#x4E86;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x524D;&#x8F88;&#x66FE;&#x5728;&#x6211;&#x7684;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x4E0B;&#x7559;&#x8A00;&#xFF1A;&#x201C;&#x6211;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ECE;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4F60;&#x7684;&#x6734;&#x5B9E;&#xFF0C;&#x4E5F;&#x80FD;&#x611F;&#x5230;&#x5230;&#x4F60;&#x66FE;&#x7ECF;&#x7684;&#x9752;&#x6625;&#x5E74;&#x534E;&#x68A6;&#x548C;&#x4ED8;&#x51FA;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x9605;&#x8BFB;&#x4F60;&#x7684;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#xFF0C;&#x5F88;&#x771F;&#x5B9E;&#xFF0C;&#x4E5F;&#x4ECE;&#x4FA7;&#x9762;&#x53CD;&#x6620;&#x51FA;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x89D2;&#xFF0C;&#x867D;&#x7136;&#x53EA;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x90A3;&#x4E48;&#x4E00;&#x89D2;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x666E;&#x904D;&#x6D6E;&#x8E81;&#x7684;&#x793E;&#x4F1A;&#x4E0B;&#xFF0C;&#x5374;&#x53C8;&#x7684;&#x786E;&#x503C;&#x5F97;&#x4EBA;&#x56DE;&#x5473;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5F88;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x4E5F;&#x7559;&#x8A00;&#xFF1A;&#x201C;&#x52A0;&#x5165;&#x5230;Steemit&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x5982;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x5F53;&#x611F;&#x6FC0;&#x50CF;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x8FD9;&#x6837;&#x7684;&#x524D;&#x8F88;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x4EBA;&#x8001;&#x6613;&#x6000;&#x65E7;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x8FD1;20&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x5374;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x56DE;&#x9996;&#x5F80;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x4F24;&#x60B2;&#xFF0C;&#x800C;&#x662F;&#x6FC0;&#x52B1;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x90A3;&#x79CD;&#x60C5;&#x5F62;&#x5C31;&#x4F1A;&#x91CD;&#x6F14;&#x3002;&#x6765;&#x5230;Steemit&#x4E00;&#x5468;&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x7684;&#x7EA6;500&#x7BC7;&#x6587;&#x7AE0;&#x5927;&#x591A;&#x6765;&#x81EA;&#x6211;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x4EE5;&#x53CA;&#x611F;&#x6168;&#x611F;&#x609F;&#x3002;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x7684;&#x6211;&#xFF0C;&#x96BE;&#x514D;&#x611F;&#x5230;&#x5B64;&#x72EC;&#x5BC2;&#x5BDE;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x524D;&#x8F88;&#x7684;&#x51E0;&#x58F0;&#x5450;&#x558A;&#x6170;&#x7C4D;&#x7740;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x4F7F;&#x6211;&#x4E5F;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x3002;&#x201D;</p>
<p>&#x4E16;&#x95F4;&#x552F;&#x771F;&#x60C5;&#x957F;&#x5B58;&#xFF0C;&#x552F;&#x771F;&#x60C5;&#x52A8;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x8BA9;&#x6211;&#x6C89;&#x601D;&#xFF0C;&#x8BA9;&#x6211;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x8FDC;&#x8FDC;&#x5730;&#x6765;&#x770B;&#x5F85;&#x90A3;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7406;&#x667A;&#xFF0C;&#x8C41;&#x8FBE;&#xFF0C;&#x5766;&#x8361;&#xFF0C;&#x8FD8;&#x6709;&#x594B;&#x8FDB;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x90A3;&#x4E9B;&#x52B1;&#x5FD7;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x60C5;&#x7684;&#x6D41;&#x9732;&#xFF0C;&#x5B83;&#x4EEC;&#x50CF;&#x7518;&#x9716;&#x6E7F;&#x6DA6;&#x7740;&#x6211;&#x8352;&#x829C;&#x7684;&#x5FC3;&#xFF0C;&#x5374;&#x53C8;&#x50CF;&#x4E00;&#x58F0;&#x58F0;&#x5450;&#x558A;&#xFF0C;&#x63EA;&#x52A8;&#x7740;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x53C8;&#x50CF;&#x53F7;&#x89D2;&#x58F0;&#xFF0C;&#x97AD;&#x7B56;&#x7740;&#x6211;&#x52AA;&#x529B;&#x5411;&#x524D;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x5374;&#x90FD;&#x6765;&#x81EA;&#x4E8E;Steemit&#x3002;</p>
<p>&#x6211;&#x5F53;&#x611F;&#x6FC0;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x7231;&#x4F60;&#xFF0C;&#x6211;&#x7684;Steemit&#xFF01;<br><img src="https://cdn.steemitimages.com/DQmaCkhnKcu7TXRNV53mtzK8cRcHJvDfNZjgvGFsQskHdnq/%E3%80%8A%E6%9C%80%E7%BE%8E%E9%87%8C%E5%B3%AA1%E3%80%8B%E5%88%98%E5%9B%BD%E5%BA%86.jpg" alt="&#x300A;&#x6700;&#x7F8E;&#x91CC;&#x5CEA;1&#x300B;&#x5218;&#x56FD;&#x5E86;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-my-first-anniversary-on-steemit" target="_blank" rel="noopener">Steemit&#x4E00;&#x5468;&#x5E74;&#x7EAA;&#x5FF5;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My First Anniversary on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steem-automated-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaQQC1J5jJQZzk7Pe24nzdL4q6ZPd5PFtu9NxBWTN9ykd/mmexport1504274805169_%E7%BB%93%E6%9E%9C.jpg" alt="引入Steem Automated应用程序来奖励您喜爱的作者 ——这样在STEEM上的点赞就容易多了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T01:20:45.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steem-automated-steem/">引入Steem Automated应用程序来奖励您喜爱的作者 ——这样在STEEM上的点赞就容易多了</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaQQC1J5jJQZzk7Pe24nzdL4q6ZPd5PFtu9NxBWTN9ykd/mmexport1504274805169_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274805169_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x672C;&#x6587;&#x7FFB;&#x8BD1;&#x81EA;@steempytutorials&#x7684;&#x201C;Introducing Steem Automated - STEEM Curation Made Easy - Reward Your Favourite Authors&#x201D;&#x4E00;&#x6587;&#xFF0C;&#x5982;&#x6709;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x656C;&#x8BF7;&#x6279;&#x8BC4;&#x6307;&#x6B63;&#x3002;&#x539F;&#x6587;&#x94FE;&#x63A5;<a href="https://steemit.com/steemdev/@steempytutorials/introducing-steem-automated-steem-curation-made-easy-reward-your-favourite-authors&#x3002;" target="_blank" rel="noopener">https://steemit.com/steemdev/@steempytutorials/introducing-steem-automated-steem-curation-made-easy-reward-your-favourite-authors&#x3002;</a></p>
<p>&#x9996;&#x5148;&#x662F;&#x5173;&#x4E8E;curation&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x6709;&#x4EBA;&#x7FFB;&#x8BD1;&#x4E3A;&#x7B56;&#x5C55;&#x3002;&#x5728;STEEM&#x7684;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#xFF0C;&#x6211;&#x627E;&#x5230;&#x4E86;&#x4E0B;&#x9762;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#xFF1A;Up to 25% of a post&#x2019;s payout is awarded to curators (the people who upvoted the post) as a reward for discovering the content. &#x65E2;&#x7136;curators&#x662F;&#x4E3A;&#x5E16;&#x5B50;&#x6295;&#x8D5E;&#x6210;&#x7968;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;curation&#x6211;&#x5C31;&#x59D1;&#x4E14;&#x7FFB;&#x8BD1;&#x4E3A;&#x6295;&#x8D5E;&#x6210;&#x7968;&#xFF08;&#x6216;&#x70B9;&#x8D5E;&#xFF09;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x59A5;&#x5F53;&#x3002;</p>
<p>&#x6B63;&#x6587;&#xFF1A;</p>
<p>&#x6295;&#x7968;&#x662F;STEEM&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x662F;STEEM&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x80CC;&#x540E;&#x7684;&#x9A71;&#x52A8;&#x529B;&#x3002;STEEM&#x533A;&#x5757;&#x94FE;&#x53EF;&#x4EE5;&#x6BCF;&#x65E5;24&#x5C0F;&#x65F6;&#x6BCF;&#x5468;7&#x5929;&#x5730;&#x8FD0;&#x884C;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x50CF;&#x673A;&#x5668;&#x4E00;&#x6837;&#x5DE5;&#x4F5C;&#x3002;&#x51FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5F15;&#x5165;&#x4E86;Steemautomated&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#xFF0C;&#x5141;&#x8BB8;&#x60A8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B9A;&#x5236;&#x6295;&#x7968;&#x89C4;&#x5219;&#xFF0C;&#x6765;&#x51CF;&#x8F7B;&#x60A8;&#x7684;&#x90E8;&#x5206;&#x5DE5;&#x4F5C;&#x8D1F;&#x62C5;&#xFF1B;&#x5F53;&#x7136;&#x60A8;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x5956;&#x52B1;&#x60A8;&#x559C;&#x7231;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x540C;&#x65F6;&#x4FDD;&#x6301;&#x5B8C;&#x5168;&#x7684;&#x63A7;&#x5236;&#x3002;&#x4ECD;&#x7136;&#x5EFA;&#x8BAE;&#x60A8;&#x8FDB;&#x884C;&#x624B;&#x52A8;&#x6295;&#x7968;&#x3002;&#x8BF7;&#x53C2;&#x770B;&#x66F4;&#x50CF;&#x662F;STEEM&#x7248;&#x672C;&#x7684;Patreon&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x6309;&#x7279;&#x5B9A;&#x7684;&#x89C4;&#x5219;&#x5956;&#x52B1;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x8005;&#x521B;&#x5EFA;&#x7684;&#x65B0;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x7F51;&#x5740;<a href="https://steemautomated.eu/" target="_blank" rel="noopener">https://steemautomated.eu/</a></p>
<p><img src="https://cdn.steemitimages.com/DQmRCGEpk4XRJvBxpaZaDVpA7T5bhjwVrh4TYVKg7p9njSN/mmexport1504274793695_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274793695_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x662F;&#x5982;&#x4F55;&#x5DE5;&#x4F5C;&#x7684;&#xFF1F;</p>
<p>&#x7528;&#x60A8;&#x7684;STEEM&#x8D26;&#x53F7;&#x767B;&#x5F55;<a href="https://steemautomated.eu/&#xFF0C;" target="_blank" rel="noopener">https://steemautomated.eu/&#xFF0C;</a> &#x767B;&#x5F55;&#x540E;&#x60A8;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x6295;&#x7968;&#x9875;&#x9762;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x9875;&#x9762;&#x4E0A;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x7BA1;&#x7406;&#x6240;&#x6709;&#x81EA;&#x5B9A;&#x4E49;&#x6295;&#x7968;&#x89C4;&#x5219;&#x3002;&#x4F46;&#x9996;&#x5148;&#x60A8;&#x5FC5;&#x987B;&#x6388;&#x6743;steemautomated&#x4E3A;&#x60A8;&#x8FDB;&#x884C;&#x79BB;&#x7EBF;&#x6295;&#x7968;&#x3002;</p>
<p>&#x6388;&#x6743;steemautomated&#x4E3A;&#x60A8;&#x6295;&#x7968;</p>
<p>&#x201C;&#x6388;&#x6743;&#x201D;</p>
<p>&#x60A8;&#x60F3;&#x6388;&#x6743;steemautomated&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#xFF08;@steemautomated&#xFF09;&#x6765;&#x4F7F;&#x7528;&#x60A8;&#x7684;&#x53D1;&#x5E16;&#x89D2;&#x8272;&#xFF1F;</p>
<p>&#x8131;&#x673A;&#x8BBF;&#x95EE;</p>
<p>&#x6295;&#x7968;</p>
<p>&#x201C;&#x7EE7;&#x7EED;&#x201D;</p>
<p>&#x5B8C;&#x6210;&#x4EE5;&#x4E0A;&#x6B65;&#x9AA4;&#x540E;&#xFF0C;&#x60A8;&#x5C06;&#x4F1A;&#x770B;&#x5230;&#x5982;&#x4E0B;&#x56FE;&#x8868;&#x3002;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6309;&#x4E0B;&#x201C;+&#x201D;&#x6309;&#x94AE;&#x6765;&#x6DFB;&#x52A0;&#x65B0;&#x89C4;&#x5219;&#x3002;&#x53EF;&#x4EE5;&#x4ECE;&#x8868;&#x4E2D;&#x7F16;&#x8F91;&#x89C4;&#x5219;&#xFF0C;&#x6216;&#x8005;&#x901A;&#x8FC7;&#x9009;&#x62E9;&#x5B83;&#x4EEC;&#x5E76;&#x6309;&#x4E0B;&#x5220;&#x9664;&#x6309;&#x94AE;&#x6765;&#x5220;&#x9664;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x89C4;&#x5219;&#x5177;&#x6709;&#x4EE5;&#x4E0B;&#x5C5E;&#x6027;&#xFF1A;</p>
<p>&#x6295;&#x7968;&#x6743;</p>
<p>&#x5EF6;&#x8FDF;&#x5206;&#x949F;&#x6570;</p>
<p>&#x6BCF;&#x65E5;&#x9650;&#x989D;</p>
<p>&#x5DE5;&#x4F5C;&#x539F;&#x7406;</p>
<p>&#x5728;&#x4E0B;&#x8868;&#x4E2D;&#x6DFB;&#x52A0;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x6295;&#x7968;&#x89C4;&#x5219;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x53EF;&#x5728;&#x8868;&#x5185;&#x8FDB;&#x884C;&#x7F16;&#x8F91;&#x3002;&#x6295;&#x7968;&#x89C4;&#x5219;&#x5177;&#x6709;&#x4EE5;&#x4E0B;&#x5C5E;&#x6027;&#xFF1A;</p>
<p>&#x2022;&#x4F5C;&#x8005;&#xFF1A; &#x7528;&#x6237;&#x7684;steemit&#x8D26;&#x6237;</p>
<p>&#x2022;&#x6295;&#x7968;&#x80FD;&#x91CF;%&#xFF1A;&#x6295;&#x7968;&#x6743;&#x91CD;1-100%&#xFF08;&#x4F4E;SP&#x8D26;&#x6237;&#x9700;&#x8981;&#x8BBE;&#x7F6E;&#x9AD8;&#x7684;&#x6295;&#x7968;&#x6743;&#x91CD;&#xFF09;</p>
<p>&#x2022;&#x5EF6;&#x8FDF;&#xFF1A;&#x4E3A;&#x6295;&#x7968;&#x4F55;&#x65F6;&#x5F00;&#x59CB;&#x8BBE;&#x7F6E;&#x5EF6;&#x8FDF;&#x5206;&#x949F;&#x6570;&#xFF08;1-30&#x5206;&#x949F;&#xFF09;</p>
<p>&#x6295;&#x7968;&#x89C4;&#x5219;</p>
<p>&#x6DFB;&#x52A0;&#x65B0;&#x6761;&#x76EE;</p>
<p>&#x4F5C;&#x8005;&#xFF1A;</p>
<p>&#x6295;&#x7968;&#x6743;&#x91CD;%&#xFF1A;100</p>
<p>&#x6BCF;&#x65E5;&#x9650;&#x989D;&#xFF1A;2</p>
<p>&#x5EF6;&#x8FDF;&#xFF1A;30 </p>
<p>&#x82B1;&#x8D39;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x8FD9;&#x9879;&#x670D;&#x52A1;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5BF9;Utopian &#x662F;&#x6709;&#x76CA;&#x7684;&#x3002;&#x6E90;&#x4EE3;&#x7801;&#x53EF;&#x5728;<a href="https://github.com/Juless89/steemautomated&#x4E0A;&#x627E;&#x5230;&#x3002;" target="_blank" rel="noopener">https://github.com/Juless89/steemautomated&#x4E0A;&#x627E;&#x5230;&#x3002;</a>   &#x5F53;&#x7136;&#xFF0C;&#x6295;&#x8D5E;&#x6210;&#x7968;&#x603B;&#x662F;&#x503C;&#x5F97;&#x8D5E;&#x8D4F;&#x7684;&#xFF0C;&#x5E76;&#x4F1A;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x5229;&#x7528;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x8BA1;&#x5212;&#xFF1F;</p>
<p>&#x5982;&#x4E0A;&#x9762;&#x7684;&#x83DC;&#x5355;&#x6240;&#x793A;&#xFF0C;&#x8FD8;&#x6709;&#x8FFD;&#x8E2A;&#x548C;&#x65E5;&#x5FD7;&#x7279;&#x5F81;&#x3002;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x5C1A;&#x672A;&#x5B9E;&#x65BD;&#xFF0C;&#x5E94;&#x8BE5;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x594F;&#x6548;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x5C06;&#x6DFB;&#x52A0;&#x8BF8;&#x5982;&#x57FA;&#x4E8E;&#x5F53;&#x524D;&#x6295;&#x7968;&#x80FD;&#x91CF;&#x6C34;&#x5E73;&#x7684;&#x52A8;&#x6001;&#x6295;&#x7968;&#x7B49;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x7531;@juliank&#x5F00;&#x53D1;</p>
<p><img src="https://cdn.steemitimages.com/DQmPXLL3NqNYXwy834R35wFwuNeKpumjxTq8LjwTENZEa9X/mmexport1504274811331_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274811331_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steem-automated-steem" target="_blank" rel="noopener">&#x5F15;&#x5165;Steem Automated&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x6765;&#x5956;&#x52B1;&#x60A8;&#x559C;&#x7231;&#x7684;&#x4F5C;&#x8005; &#x2014;&#x2014;&#x8FD9;&#x6837;&#x5728;STEEM&#x4E0A;&#x7684;&#x70B9;&#x8D5E;&#x5C31;&#x5BB9;&#x6613;&#x591A;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/let-no-one-be-aware-of-your-efforts/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme7rkjmrymUDXeMbEyeLBEphjdSD4WvwVepPK8HZr8Cci/&#39;%E6%9C%80%E7%BE%8E%E5%B2%B1%E5%B2%B3%E4%B9%A1%E6%9D%91%E8%A1%8C&#39;%20%E9%87%8C%E5%B3%AA%E6%9D%91.jpg" alt="莫让人觉察到你的努力︱月旦评 Let No One Be Aware of Your Efforts">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-27T07:31:57.000Z">2018-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1168 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/let-no-one-be-aware-of-your-efforts/">莫让人觉察到你的努力︱月旦评 Let No One Be Aware of Your Efforts</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme7rkjmrymUDXeMbEyeLBEphjdSD4WvwVepPK8HZr8Cci/&apos;%E6%9C%80%E7%BE%8E%E5%B2%B1%E5%B2%B3%E4%B9%A1%E6%9D%91%E8%A1%8C&apos;%20%E9%87%8C%E5%B3%AA%E6%9D%91.jpg" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;.jpg"></p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6211;&#x548C;&#x54E5;&#x54E5;&#x6B63;&#x597D;&#x90FD;&#x5728;&#x4E0A;&#x4E2D;&#x5B66;&#x3002;&#x5168;&#x56FD;&#x521A;&#x521A;&#x6062;&#x590D;&#x9AD8;&#x8003;&#xFF0C;&#x6559;&#x80B2;&#x884C;&#x4E1A;&#x4E5F;&#x8FCE;&#x6765;&#x4E86;&#x6539;&#x9769;&#x7684;&#x6C14;&#x8C61;&#xFF0C;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x6B63;&#x662F;&#x6BD4;&#x5B66;&#x8D76;&#x8D85;&#xFF0C;&#x52E4;&#x594B;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x4E0D;&#x52AA;&#x529B;&#x8BFB;&#x4E66;&#x7684;&#x5B66;&#x751F;&#x5C11;&#x4E4B;&#x53C8;&#x5C11;&#xFF0C;&#x800C;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x53C8;&#x6700;&#x4E3A;&#x523B;&#x82E6;&#x3002;&#x4E00;&#x89C9;&#x9192;&#x6765;&#xFF0C;&#x534A;&#x591C;&#x91CC;&#x6211;&#x5E38;&#x89C1;&#x54E5;&#x54E5;&#x8FD8;&#x5728;&#x660F;&#x6697;&#x7684;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x82E6;&#x8BFB;&#xFF0C;&#x4E5F;&#x5E38;&#x770B;&#x5230;&#x4ED6;&#x989D;&#x524D;&#x7684;&#x5934;&#x53D1;&#x88AB;&#x70E7;&#x6389;&#x4E00;&#x7F15;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x90A3;&#x662F;&#x5B9E;&#x5728;&#x5B66;&#x7D2F;&#x4E86;&#xFF0C;&#x6253;&#x778C;&#x7761;&#xFF0C;&#x78B0;&#x5230;&#x7164;&#x6CB9;&#x706F;&#x7684;&#x7F18;&#x6545;&#x3002;&#x800C;&#x540E;&#x6765;&#x6211;&#x4E5F;&#x6709;&#x4E86;&#x540C;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x56F0;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#x5934;&#x53D1;&#x7ECF;&#x5E38;&#x88AB;&#x70E7;&#x6389;&#x4E00;&#x7F15;&#x3002;</p>
<p>&#x54E5;&#x54E5;&#x5982;&#x6B64;&#x7528;&#x529F;&#xFF0C;&#x53EF;&#x4ED6;&#x540C;&#x6751;&#x7684;&#x540C;&#x5B66;&#x95EE;&#x8D77;&#x5B66;&#x4E60;&#x7684;&#x4E8B;&#x60C5;&#x6765;&#xFF0C;&#x4ED6;&#x4ECE;&#x6765;&#x4E0D;&#x8BF4;&#x71AC;&#x591C;&#x7528;&#x529F;&#x7684;&#x4E8B;&#xFF0C;&#x53EA;&#x8BF4;&#x65E9;&#x65E9;&#x7761;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BA9;&#x6211;&#x548C;&#x59D0;&#x59D0;&#x8BF4;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5F88;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x9690;&#x7792;&#x5462;&#xFF1F;</p>
<p>&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x9605;&#x5386;&#x7684;&#x4E30;&#x5BCC;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x4E66;&#x7C4D;&#x4E5F;&#x591A;&#x4E86;&#xFF0C;&#x6162;&#x6162;&#x4E5F;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x770B;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#x65F6;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x66F9;&#x64CD;&#x7684;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#x3002;&#x5218;&#x5907;&#x52BF;&#x5355;&#x529B;&#x8584;&#xFF0C;&#x6295;&#x9760;&#x66F9;&#x64CD;&#x540E;&#x4E00;&#x76F4;&#x8C0B;&#x5212;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x96C4;&#x624D;&#x5927;&#x7565;&#xFF0C;&#x6697;&#x6697;&#x52AA;&#x529B;&#xFF0C;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#xFF0C;&#x5218;&#x5907;&#x5C31;&#x5728;&#x83DC;&#x56ED;&#x91CC;&#x8015;&#x4F5C;&#xFF0C;&#x4EE5;&#x63A9;&#x9970;&#x5176;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x751F;&#x6015;&#x88AB;&#x66F9;&#x64CD;&#x89C9;&#x5BDF;&#xFF0C;&#x706D;&#x5176;&#x4E8E;&#x840C;&#x82BD;&#x4E4B;&#x4E2D;&#x3002;&#x53EF;&#x66F9;&#x64CD;&#x6BD5;&#x7ADF;&#x662F;&#x4E00;&#x4EE3;&#x5978;&#x96C4;&#xFF0C;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#xFF0C;&#x628A;&#x5218;&#x5907;&#x63A8;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x5218;&#x5907;&#x5413;&#x5F97;&#x628A;&#x7B77;&#x5B50;&#x90FD;&#x6389;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x56DE;&#x53BB;&#x540E;&#x5306;&#x5FD9;&#x5E26;&#x7740;&#x5173;&#x5F20;&#x4E8C;&#x5F1F;&#x9003;&#x4E4B;&#x592D;&#x592D;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmU1gwECajuCVtgYjSBrpfd5pfSQLnQ42vpk925vpFAdhi/&apos;%E6%9C%80%E7%BE%8E%E5%B2%B1%E5%B2%B3%E4%B9%A1%E6%9D%91%E8%A1%8C&apos;%20%E9%87%8C%E5%B3%AA%E6%9D%913.JPG" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;3.JPG"></p>
<p>&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x540D;&#x666E;&#x901A;&#x7684;&#x5C0F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x5728;&#x522B;&#x4EBA;&#x201C;&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#x201D;&#x7684;&#x5FD9;&#x788C;&#x4E2D;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x4F83;&#x5927;&#x5C71;&#x6446;&#x9F99;&#x95E8;&#x9635;&#x7684;&#x70ED;&#x95F9;&#x4E2D;&#xFF0C;&#x9676;&#x9189;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x3002;&#x5728;&#x522B;&#x4EBA;&#x4E0D;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5C51;&#x548C;&#x5632;&#x8BBD;&#x4E2D;&#xFF0C;&#x4F9D;&#x7136;&#x575A;&#x6301;&#xFF0C;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x3002;&#x51FA;&#x4E66;&#x7545;&#x9500;&#xFF0C;&#x6210;&#x4E3A;&#x540D;&#x4EBA;&#xFF0C;&#x6216;&#x8BB8;&#x8FDE;&#x4ED6;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x6562;&#x60F3;&#xFF0C;&#x4ED6;&#x53C8;&#x600E;&#x4F1A;&#x5411;&#x522B;&#x4EBA;&#x70AB;&#x8000;&#xFF1F;</p>
<p>&#x5728;&#x522B;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x4E00;&#x50BB;&#x5E3D;&#xFF0C;&#x4E00;&#x4E2A;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x7684;&#x65F6;&#x4EE3;&#x843D;&#x4F0D;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6210;&#x7EE9;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F9D;&#x7136;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x5BF9;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x4E0D;&#x52A0;&#x5173;&#x6CE8;&#xFF0C;&#x4E00;&#x7B11;&#x4E86;&#x4E4B;&#x3002;</p>
<p>&#x53EF;&#x5C31;&#x5728;&#x8FD9;&#x758F;&#x4E8E;&#x5173;&#x6CE8;&#x4E2D;&#xFF0C;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x6293;&#x4F4F;&#x65F6;&#x673A;&#xFF0C;&#x6084;&#x6084;&#x52AA;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x8D70;&#x5411;&#x4E86;&#x6210;&#x529F;&#xFF0C;&#x4EE4;&#x4ED6;&#x8EAB;&#x8FB9;&#x4EBA;&#x5927;&#x8DCC;&#x773C;&#x955C;&#xFF0C;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x3002;</p>
<p>&#x5728;&#x770B;&#x660E;&#x671D;&#x6D2A;&#x5E94;&#x660E;&#x7684;&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#x65F6;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x4E3A;&#x6B64;&#x627E;&#x5230;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x85CF;&#x624D;&#x9690;&#x667A;&#xFF0C;&#x4EFB;&#x91CD;&#x9053;&#x8FDC;</p>
<p>&#x9E70;&#x7ACB;&#x5982;&#x7761;&#xFF0C;&#x864E;&#x884C;&#x4F3C;&#x75C5;&#xFF0C;&#x6B63;&#x662F;&#x5B83;&#x652B;&#x4EBA;&#x566C;&#x4EBA;&#x624B;&#x6BB5;&#x5904;&#x3002;&#x6545;&#x541B;&#x5B50;&#x8981;&#x806A;&#x660E;&#x4E0D;&#x9732;&#xFF0C;&#x624D;&#x534E;&#x4E0D;&#x901E;&#xFF0C;&#x624D;&#x6709;&#x80A9;&#x9E3F;&#x4EFB;&#x949C;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x8001;&#x9E70;&#x7AD9;&#x7ACB;&#x65F6;&#x5C31;&#x50CF;&#x662F;&#x7761;&#x7740;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x8001;&#x864E;&#x8D70;&#x8DEF;&#x65F6;&#x5C31;&#x50CF;&#x662F;&#x751F;&#x75C5;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x5B83;&#x4EEC;&#x6293;&#x98DF;&#x522B;&#x4EBA;&#x7684;&#x9AD8;&#x660E;&#x624B;&#x6BB5;&#x3002;&#x6240;&#x4EE5;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x4E0D;&#x663E;&#x9732;&#x4ED6;&#x7684;&#x806A;&#x660E;&#xFF0C;&#x4E0D;&#x5938;&#x8000;&#x4ED6;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x4F1A;&#x6709;&#x80A9;&#x8D1F;&#x91CD;&#x5927;&#x4EFB;&#x52A1;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x52A8;&#x7269;&#x751F;&#x5B58;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x5584;&#x4E8E;&#x4F2A;&#x88C5;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x4E0D;&#x88AB;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x6240;&#x4F24;&#x5BB3;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x9EBB;&#x75F9;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#xFF0C;&#x5BFB;&#x627E;&#x6700;&#x4F73;&#x7684;&#x8FDB;&#x653B;&#x673A;&#x4F1A;&#x3002;&#x5728;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x540C;&#x6837;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x54C1;&#x5B66;&#x517C;&#x4F18;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x5C0F;&#x4EBA;&#x7684;&#x6BC1;&#x8C24;&#x548C;&#x6253;&#x51FB;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x667A;&#x82E5;&#x611A;&#xFF0C;&#x8C26;&#x865A;&#x8C28;&#x614E;&#xFF0C;&#x624D;&#x662F;&#x62A4;&#x8EAB;&#x7B26;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQikC4oAd9v4J7w7FS9CCVe9ZuNBAvCtiUHasWXeMsLaG/%E3%80%8A%E4%B9%A1%E6%83%85%E3%80%8B%E5%82%85%E5%AD%98%E5%8D%8E%E6%91%84%E4%BA%8E%E9%87%8C%E5%B3%AA%20%20%E4%BC%98%E7%A7%80%E5%A5%96.jpg" alt="&#x300A;&#x4E61;&#x60C5;&#x300B;&#x5085;&#x5B58;&#x534E;&#x6444;&#x4E8E;&#x91CC;&#x5CEA;  &#x4F18;&#x79C0;&#x5956;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/let-no-one-be-aware-of-your-efforts" target="_blank" rel="noopener">&#x83AB;&#x8BA9;&#x4EBA;&#x89C9;&#x5BDF;&#x5230;&#x4F60;&#x7684;&#x52AA;&#x529B;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Let No One Be Aware of Your Efforts</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/4m74uf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX781arQAJYu77MkDPDbE1M4rD4egnrE2NFoM3o47PNTo/mmexport1504274829157_%E7%BB%93%E6%9E%9C.jpg" alt="真的猛士，不惮于前驱︱月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-25T07:45:36.000Z">2018-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1475 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/4m74uf/">真的猛士，不惮于前驱︱月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmX781arQAJYu77MkDPDbE1M4rD4egnrE2NFoM3o47PNTo/mmexport1504274829157_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274829157_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E0A;&#x5B66;&#x65F6;&#x81EA;&#x5DF1;&#x8FD8;&#x5E74;&#x8F7B;&#xFF0C;&#x770B;&#x4E0D;&#x61C2;&#x5148;&#x751F;&#x6240;&#x8A00;&#x6240;&#x6307;&#xFF0C;&#x5F85;&#x81EA;&#x5DF1;&#x770B;&#x660E;&#x767D;&#x6709;&#x771F;&#x609F;&#x4E4B;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x65E9;&#x5DF2;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x9010;&#x6E10;&#x6DE1;&#x51FA;&#x4E2D;&#x5B66;&#x8BFE;&#x672C;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p>&#x201C;&#x771F;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x6562;&#x4E8E;&#x76F4;&#x9762;&#x60E8;&#x6DE1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x6562;&#x4E8E;&#x6B63;&#x89C6;&#x6DCB;&#x6F13;&#x7684;&#x9C9C;&#x8840;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x5019;&#x4ECD;&#x4E0D;&#x514D;&#x5450;&#x558A;&#x51E0;&#x58F0;&#xFF0C;&#x804A;&#x4EE5;&#x6170;&#x85C9;&#x90A3;&#x5728;&#x5BC2;&#x5BDE;&#x91CC;&#x5954;&#x9A70;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x3002;&#x201D;</p>
<p>&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x731B;&#x58EB;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x4F53;&#x4F1A;&#x548C;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x6211;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x4F01;&#x4E1A;&#x60E8;&#x6DE1;&#x7ECF;&#x8425;&#xFF0C;&#x804C;&#x5DE5;&#x4E5F;&#x5E76;&#x672A;&#x611F;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x5B9E;&#x60E0;&#xFF0C;&#x5012;&#x662F;&#x50CF;&#x9E21;&#x808B;&#x4E00;&#x822C;&#xFF0C;&#x4EE4;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x5DF2;&#x5230;&#x4E2D;&#x5E74;&#x7684;&#x804C;&#x5DE5;&#xFF0C;&#x66F4;&#x662F;&#x8270;&#x96BE;&#x5730;&#x714E;&#x71AC;&#x7740;&#x3002;</p>
<p>&#x8001;&#x8D3E;&#x54E5;&#x4F4F;&#x5728;&#x6211;&#x524D;&#x9762;&#x7684;&#x90A3;&#x5EA7;&#x7B52;&#x5B50;&#x697C;&#x7684;&#x4E00;&#x697C;&#xFF0C;&#x4ED6;&#x662F;&#x8F66;&#x95F4;&#x91CC;&#x4E00;&#x540D;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x8BBE;&#x5907;&#x7EF4;&#x4FEE;&#x5DE5;&#xFF0C;&#x59BB;&#x5B50;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5382;&#x91CC;&#x9644;&#x8FD1;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x5356;&#x4E9B;&#x5E03;&#x5339;&#x3001;&#x8863;&#x670D;&#x4E4B;&#x7C7B;&#x7684;&#x5C0F;&#x5546;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x548C;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x5728;&#x4E0A;&#x5C0F;&#x5B66;&#x3002;&#x5168;&#x5BB6;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;&#x6765;&#x6E90;&#x5C31;&#x9760;&#x7740;&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x90A3;&#x51E0;&#x767E;&#x5143;&#x5DE5;&#x8D44;&#xFF0C;&#x8FD8;&#x6709;&#x59BB;&#x5B50;&#x90A3;&#x70B9;&#x5FAE;&#x8584;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5BB6;&#x5883;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x4E2A;&#x5B50;&#x77EE;&#x77EE;&#x7684;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x8001;&#x8D3E;&#x54E5;&#x8BB8;&#x662F;&#x8FEB;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x9A7C;&#x80CC;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x53EA;&#x662F;&#x9ED8;&#x9ED8;&#x5730;&#x4E0A;&#x4E0B;&#x73ED;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x8F6E;&#x73ED;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4FBF;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x5E38;&#x5E38;&#x89C1;&#x4ED6;&#x5728;&#x697C;&#x524D;&#x9762;&#x77F3;&#x677F;&#x4E0A;&#x8DB4;&#x7740;&#x8BFB;&#x4E66;&#x7684;&#x573A;&#x666F;&#x3002;</p>
<p>&#x4E0E;&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x4E00;&#x756A;&#x4EA4;&#x8C08;&#x624D;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x4ED6;&#x5728;&#x53C2;&#x52A0;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x7684;&#x8003;&#x8BD5;&#x5B66;&#x4E60;&#x3002;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x8BB0;&#x5FC6;&#x529B;&#x51CF;&#x9000;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x9700;&#x8981;&#x80CC;&#x8BF5;&#x7684;&#x4E1C;&#x897F;&#x592A;&#x591A;&#x4E86;&#x3002;&#x53EF;&#x8001;&#x8D3E;&#x54E5;&#x7ADF;&#x7136;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x62FF;&#x5230;&#x4E86;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x81F3;&#x4E8E;&#x7528;&#x4E86;&#x591A;&#x5C11;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x5973;&#x513F;&#x3001;&#x513F;&#x5B50;&#x5B66;&#x4E60;&#x7279;&#x522B;&#x523B;&#x82E6;&#xFF0C;&#x5973;&#x513F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x8003;&#x53D6;&#x4E86;&#x5317;&#x4EAC;&#x90AE;&#x7535;&#x5927;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x6BD5;&#x4E1A;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x4E2D;&#x56FD;&#x7535;&#x4FE1;&#x5317;&#x4EAC;&#x603B;&#x90E8;&#xFF1B;&#x513F;&#x5B50;&#x4E5F;&#x8003;&#x53D6;&#x4E86;&#x897F;&#x5B89;&#x4E00;&#x6240;&#x5927;&#x5B66;&#xFF0C;&#x4E5F;&#x8003;&#x53D6;&#x4E86;&#x8BE5;&#x6821;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x76F8;&#x6BD4;&#x73B0;&#x5728;&#x4E5F;&#x5E94;&#x8BE5;&#x6BD5;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5B66;&#x4E0D;&#x5B66;&#xFF0C;&#x62FF;&#x4E0D;&#x62FF;&#x8BC1;&#x4E66;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x5F71;&#x54CD;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x8981;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x4E2A;&#x699C;&#x6837;&#x3002;&#x201D;&#x8001;&#x8D3E;&#x54E5;&#x8FD9;&#x4E00;&#x756A;&#x8BDD;&#x624D;&#x89E3;&#x5F00;&#x4E86;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x7591;&#x60D1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUy2Mp7jxxAmCChSRPTUqy7bfySvqHZUPxbYT17RYRnVP/mmexport1504274820136_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274820136_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x8001;&#x6C88;&#x54E5;&#x6BD5;&#x4E1A;&#x4E8E;&#x9752;&#x5C9B;&#x7EBA;&#x7EC7;&#x5DE5;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5E76;&#x5165;&#x9752;&#x5C9B;&#x5927;&#x5B66;&#xFF09;&#xFF0C;&#x6BD4;&#x6211;&#x65E9;&#x51E0;&#x5E74;&#x5206;&#x5230;&#x4E86;&#x90A3;&#x5BB6;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x5E78;&#x4E0E;&#x8001;&#x6C88;&#x54E5;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5382;&#x91CC;&#x7684;&#x540C;&#x4E8B;&#x3002;&#x867D;&#x662F;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x60C5;&#x6709;&#x72EC;&#x949F;&#xFF0C;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x3002;&#x4E0E;&#x4ED6;&#x4E00;&#x5757;&#x5206;&#x6765;&#x7684;&#x540C;&#x5B66;&#x6DF1;&#x77E5;&#x529F;&#x592B;&#x5728;&#x8BD7;&#x5916;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x6210;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x4E2D;&#x5C42;&#xFF0C;&#x53EF;&#x8001;&#x6C88;&#x54E5;&#x57CB;&#x5934;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x4E16;&#x754C;&#x91CC;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x5E73;&#x5934;&#x767E;&#x59D3;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x8C01;&#x4E5F;&#x4E0D;&#x66FE;&#x60F3;&#x5230;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x7ADF;&#x8003;&#x53D6;&#x4E86;&#x5C71;&#x4E1C;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#xFF09;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x7ADF;&#x8FDE;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x4E5F;&#x611F;&#x53F9;&#xFF0C;&#x201C;&#x60F3;&#x4E0D;&#x5230;&#x4F60;&#x4EEC;&#x68C9;&#x7EBA;&#x5382;&#x91CC;&#x7ADF;&#x85CF;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4F4D;&#x4EBA;&#x624D;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x8001;&#x6C88;&#x54E5;37&#x5C81;&#xFF0C;&#x540C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;26&#x3001;27&#x5C81;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7ADF;&#x662F;&#x535A;&#x58EB;&#xFF0C;&#x5206;&#x623F;&#x3001;&#x52A0;&#x85AA;&#xFF0C;&#x8BBA;&#x8D44;&#x6392;&#x8F88;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x8001;&#x6C88;&#x54E5;&#x7684;&#x4EFD;&#x3002;&#x8001;&#x6C88;&#x54E5;&#x4E8E;&#x662F;&#x51B3;&#x5B9A;&#x8003;&#x535A;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x8003;&#x53D6;&#x4E86;&#x5E7F;&#x4E1C;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x7684;&#x535A;&#x58EB;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x53BB;&#x4E86;&#x5FAE;&#x8F6F;&#x4E0A;&#x6D77;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x8001;&#x6C88;&#x54E5;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#xFF0C;&#x4E1D;&#x6BEB;&#x770B;&#x4E0D;&#x5230;&#x773C;&#x775B;&#x540E;&#x9762;&#x6709;&#x4EFB;&#x4F55;&#x5FE7;&#x90C1;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x6028;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x60B2;&#x5929;&#x60AF;&#x5730;&#xFF0C;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#xFF0C;&#x751A;&#x81F3;&#x4EC7;&#x89C6;&#x793E;&#x4F1A;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x9ED8;&#x9ED8;&#x5730;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x6562;&#x4E8E;&#x76F4;&#x9762;&#x60E8;&#x6DE1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x6562;&#x4E8E;&#x6B63;&#x89C6;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x73B0;&#x5B9E;&#x2026;&#x2026;&#x6216;&#x8BB8;&#xFF0C;&#x5728;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x7684;&#x5B64;&#x72EC;&#x7684;&#x706F;&#x5F71;&#x4E2D;&#xFF0C;&#x624D;&#x4F1A;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x8106;&#x5F31;&#x7684;&#x3001;&#x6D41;&#x6CEA;&#x7684;&#x5FC3;&#x2026;&#x2026;&#x53EF;&#x9762;&#x5BF9;&#x5BB6;&#x4EBA;&#xFF0C;&#x9762;&#x5BF9;&#x65E0;&#x60C5;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6697;&#x6697;&#x52AA;&#x529B;&#x7684;&#x5F3A;&#x8005;&#xFF0C;&#x542B;&#x6CEA;&#x5954;&#x8DD1;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x7684;&#x731B;&#x58EB;&#x3002;</p>
<p>&#x9AD8;&#x5C71;&#x6D41;&#x6C34;&#xFF0C;&#x66F2;&#x9AD8;&#x548C;&#x5BE1;&#xFF0C;&#x77E5;&#x97F3;&#x96BE;&#x89C5;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x4E86;&#x82F1;&#x96C4;&#x7684;&#x5B64;&#x72EC;&#x548C;&#x5BC2;&#x5BDE;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x90A3;&#x51E0;&#x58F0;&#x5450;&#x558A;&#xFF0C;&#x201C;&#x804A;&#x4EE5;&#x6170;&#x85C9;&#x90A3;&#x5728;&#x5BC2;&#x5BDE;&#x91CC;&#x5954;&#x9A70;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x5148;&#x9A71;&#xFF0C;&#x7528;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x5728;&#x65E0;&#x58F0;&#x5730;&#x5450;&#x558A;&#x7740;&#x3002;&#x6211;&#x5728;&#x4ED6;&#x4EEC;&#x6545;&#x4E8B;&#x7684;&#x611F;&#x53EC;&#x4E0B;&#xFF0C;&#x4E5F;&#x52A0;&#x5165;&#x5230;&#x4E86;&#x68C9;&#x7EBA;&#x5382;&#x8003;&#x7814;&#x961F;&#x4F0D;&#x4E2D;&#x3002;&#x6211;&#x4E5F;&#x8981;&#x5450;&#x558A;&#x51E0;&#x58F0;&#xFF0C;&#x4E0D;&#x8BA9;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x4EE5;&#x529B;&#x91CF;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQHNmgid8NSyDEmDHRZNbn3B73P172pbXuqB4LkET57Sf/mmexport1504274790335_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274790335_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/4m74uf" target="_blank" rel="noopener">&#x771F;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/41/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/43/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/41/">41</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/42/">42</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/43/">43</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/121/">121</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

