
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/13/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 13">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-30T02:42:21.000Z">2016-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1048 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/13/">传销脱险惊魂记 13</a>
            
        </h1>
        <div class="content">
            <p>&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x662F;&#x627E;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x673A;&#x4F1A;&#x9003;&#x79BB;&#x6B64;&#x5730;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x8D81;&#x673A;&#x9003;&#x8DD1;&#xFF0C;&#x4F46;&#x53D1;&#x73B0;&#x6839;&#x672C;&#x8FDE;&#x51FA;&#x95E8;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x6709;&#x4EBA;&#x8BD5;&#x56FE;&#x9003;&#x8DD1;&#x88AB;&#x6293;&#x56DE;&#x6765;&#x4E00;&#x987F;&#x6BD2;&#x6253;&#xFF0C;&#x90A3;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x7684;&#x60E8;&#x72B6;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x5355;&#x7EAF;&#x7684;&#x60F3;&#x6CD5;&#x3002;  </p>
<p>  &#x8981;&#x60F3;&#x53D6;&#x5F97;&#x5BF9;&#x65B9;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x5F00;&#x59CB;&#x6539;&#x53D8;&#x7B56;&#x7565;&#xFF0C;&#x51B3;&#x5FC3;&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x8BA9;&#x8FD9;&#x5E2E;&#x4EBA;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x51E0;&#x4E2A;&#x5934;&#x76EE;&#x4E0D;&#x90A3;&#x4E48;&#x5728;&#x610F;&#x7684;&#x4E60;&#x60EF;&#xFF1A;&#x6BCF;&#x5929;&#x51CC;&#x6668;&#x5438;&#x70DF;&#x3002;</p>
<p>  &#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5F88;&#x590D;&#x6742;&#x3002;&#x9996;&#x5148;&#x6211;&#x5F97;&#x8BA9;&#x5BF9;&#x65B9;&#x89C9;&#x5F97;&#x6211;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x88AB;&#x4ED6;&#x4EEC;&#x6D17;&#x8111;&#x4E86;&#xFF0C;&#x6D17;&#x7684;&#x5F88;&#x5F7B;&#x5E95;&#x3002;&#x7ECF;&#x8FC7;&#x90A3;&#x5929;&#x7684;&#x8868;&#x73B0;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x4E3B;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x6BCF;&#x6B21;&#x4E0A;&#x8BFE;&#x90FD;&#x5F88;&#x79EF;&#x6781;&#xFF0C;&#x62A2;&#x5148;&#x5750;&#x5728;&#x6700;&#x524D;&#x6392;&#xFF0C;&#x8BA4;&#x771F;&#x5730;&#x542C;&#x7740;&#x8BB2;&#x8BFE;&#xFF0C;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x6211;&#x8FD8;&#x4F1A;&#x4E3B;&#x52A8;&#x95EE;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x7B49;&#x5230;&#x542C;&#x5230;&#x56DE;&#x5230;&#x540E;&#x88C5;&#x4F5C;&#x604D;&#x7136;&#x5927;&#x609F;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x7684;&#x70B9;&#x5934;&#x6837;&#x5B50;&#x3002;</p>
<p>  &#x7ECF;&#x8FC7;&#x8FD1;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x521D;&#x6B65;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x4ECE;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x6210;&#x5458;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x4E86;&#x5C0F;&#x7EC4;&#x957F;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x6211;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;&#x8FDB;&#x884C;&#x53CD;&#x6D17;&#x8111;&#x3002; </p>
<p>  &#x8BDD;&#x8BF4;&#x4E00;&#x822C;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x6D17;&#x8111;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x91D1;&#x878D;&#x5B66;&#x4E14;&#x5077;&#x6362;&#x6982;&#x5FF5;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x6211;&#x56E0;&#x4E3A;&#x4E13;&#x4E1A;&#x5B66;&#x7406;&#x79D1;&#x4E0A;&#x5B66;&#x65F6;&#x53C8;&#x81EA;&#x4FEE;&#x8FC7;&#x4E9B;&#x91D1;&#x878D;&#x8BFE;&#x7A0B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x80FD;&#x591F;&#x4E00;&#x773C;&#x770B;&#x7A7F;&#x7136;&#x540E;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#x7684;&#x53BB;&#x9A97;&#x522B;&#x4EBA;&#x3002;&#x6162;&#x6162;&#x7684;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x8FD9;&#x91CC;&#x62E5;&#x6709; &#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x8BF4;&#x8BDD;&#x6743;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x518D;&#x5229;&#x7528;&#x8BF4;&#x8BDD;&#x6743;&#x6765;&#x690D;&#x5165;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x8BBE;&#x8BA1;&#x597D;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x8BA9;&#x7EC4;&#x7EC7;&#x8005;&#x6162;&#x6162;&#x7684;&#x66F4;&#x4FE1;&#x4EFB;&#x4E14;&#x79BB;&#x4E0D;&#x5F00;&#x6211;&#x3002;&#x8FD9;&#x65F6;&#x7EC4;&#x7EC7;&#x8005;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x5E7F;&#x897F;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x53EB;&#x963F;&#x6D77;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x548C;&#x6211;&#x79F0;&#x5144;&#x9053;&#x5F1F;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x76D2;&#x70DF;&#x3002;</p>
<p>  &#x6211;&#x672C;&#x8EAB;&#x662F;&#x4E0D;&#x5438;&#x70DF;&#x7684;&#xFF0C;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5C1D;&#x8BD5;&#x8FC7;&#xFF0C;&#x4F46;&#x8BD5;&#x7740;&#x62BD;&#x8FC7;&#x4E00;&#x6839;&#x70DF;&#x540E;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x5934;&#x6655;&#xFF0C;&#x80C3;&#x91CC;&#x7FFB;&#x6C5F;&#x5012;&#x6D77;&#x822C;&#x96BE;&#x53D7;&#xFF0C;&#x4E8E;&#x662F;&#x4ECE;&#x6B64;&#x4E0D;&#x518D;&#x62BD;&#x70DF;&#x3002;</p>
<p>  &#x73B0;&#x5728;&#xFF0C;&#x4E3A;&#x4E86;&#x6211;&#x80FD;&#x5C3D;&#x5FEB;&#x4E9B;&#x83B7;&#x53D6;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5C3D;&#x65E9;&#x8131;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x62BD;&#x70DF;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8FD8;&#x4E0D;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x770B;&#x51FA;&#x6765;&#x6211;&#x4EE5;&#x524D;&#x662F;&#x4E0D;&#x5438;&#x70DF;&#x7684;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x88C5;&#x4F5C;&#x50CF;&#x4E2A;&#x8001;&#x70DF;&#x6C11;&#x90A3;&#x6837;&#xFF0C;&#x5148;&#x5C06;&#x70DF;&#x53FC;&#x5728;&#x5634;&#x4E0A;&#xFF0C;&#x63A5;&#x7740;&#x719F;&#x7EC3;&#x7684;&#x6253;&#x706B;&#xFF0C;&#x7136;&#x540E;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x5C06;&#x70DF;&#x70B9;&#x7740;&#xFF0C;&#x731B;&#x62BD;&#x51E0;&#x53E3;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x88C5;&#x4F5C;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x5F88;&#x4EAB;&#x53D7;&#x822C;,&#x5E73;&#x9759;&#x5730;&#x5C06;&#x70DF;&#x96FE;&#x5410;&#x5728;&#x534A;&#x7A7A;&#x91CC;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x6211;&#x5F00;&#x59CB;&#x523B;&#x610F;&#x7684;&#x5728;&#x51CC;&#x6668;&#x65F6;&#x95F4;&#x82CF;&#x9192;&#xFF0C;&#x88C5;&#x4F5C;&#x4E0A;&#x5395;&#x6240;&#x6837;&#x5B50;&#xFF0C;&#x8D77;&#x8EAB;&#x5411;&#x5916;&#x8FB9;&#x8D70;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x7761;&#x7684;&#x662F;&#x5927;&#x901A;&#x94FA;&#xFF0C;&#x6211;&#x542C;&#x5230;&#x5C4B;&#x5B50;&#x91CC;&#x80CC;&#x540E;&#x6709;&#x58F0;&#x54CD;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x4EBA;&#x4E5F;&#x9192;&#x4E86;&#x8BD5;&#x56FE;&#x76D1;&#x89C6;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x8FD9;&#x65F6;&#x5019;&#x53CD;&#x800C;&#x5F88;&#x9547;&#x9759;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x9003;&#x8DD1;&#xFF0C;&#x6015;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x53C8;&#x4E0D;&#x865A;&#xFF0C;&#x53EA;&#x662F;&#x4E0A;&#x4E2A;&#x5395;&#x6240;&#x800C;&#x5DF2;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x5C31;&#x662F;&#x4E0A;&#x5395;&#x6240;,&#x6211;&#x5FC3;&#x91CC;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x3002;</p>
<p>  &#x4E0A;&#x5B8C;&#x5395;&#x6240;&#x540E;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x8F7B;&#x3001;&#x975E;&#x5E38;&#x8F7B;&#x5730;&#x70B9;&#x71C3;&#x4E00;&#x6839;&#x70DF;&#xFF0C;&#x53D1;&#x73B0;&#x6CA1;&#x4EBA;&#x51FA;&#x6765;&#x8FC7;&#xFF0C;&#x5C4B;&#x5B50;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x58F0;&#x54CD;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5E76;&#x6CA1;&#x6709;&#x4EBA;&#x5728;&#x610F;&#x3002;</p>
<p>  &#x7B2C;&#x4E8C;&#x5929;&#x7EE7;&#x7EED;&#xFF0C;&#x4ECD;&#x7136;&#x6CA1;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x6211;&#x3002;</p>
<p>  &#x7B2C;&#x4E09;&#x5929;&#xFF0C;</p>
<p>  &#x7B2C;&#x56DB;&#x5929;&#xFF0C;</p>
<p>  &#x7B2C;&#x4E94;&#x5929;&#xFF0C;</p>
<p>   &#x7B2C;&#x516D;&#x5929;&#xFF0C;</p>
<p>   &#x3002;&#x3002;&#x3002;</p>
<p>  &#x5230;&#x4E86;&#x4E00;&#x76D2;&#x70DF;&#x5FEB;&#x62BD;&#x5B8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x8D70;&#x5411;&#x5927;&#x95E8;&#x90A3;&#x91CC;&#xFF0C;&#x501F;&#x7740;&#x706B;&#x5149;&#x770B;&#x4E86;&#x770B;&#x9501;&#x7684;&#x6784;&#x9020;&#xFF0C;&#x53D1;&#x73B0;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x8001;&#x5F0F;&#x7684;&#x94C1;&#x95E8;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x63A8;&#x5F00;&#x90FD;&#x4F1A;&#x53D1;&#x51FA;&#x4E0D;&#x5C0F;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x5728;&#x8FD9;&#x5B89;&#x9759;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6211;&#x4E0D;&#x6B7B;&#x5FC3;&#xFF0C;&#x518D;&#x8BD5;&#x7740;&#x63A8;&#x4E86;&#x63A8;&#xFF0C;&#x706B;&#x5149;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#x6709;&#x4EBA;&#x7FFB;&#x4E86;&#x4E2A;&#x8EAB;&#x3002;</p>
<p>  &#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x88AB;&#x4EBA;&#x4E3E;&#x62A5;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/13" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 13&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/12/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 12">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-29T11:03:21.000Z">2016-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1041 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/12/">传销脱险惊魂记 12</a>
            
        </h1>
        <div class="content">
            <p>&#x521A;&#x88AB;&#x5173;&#x8FDB;&#x5C4B;&#x5B50;&#x91CC;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x610F;&#x8BC6;&#x5230;&#x88AB;&#x8F6F;&#x7981;&#x4E86;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x8003;&#x8651;&#x627E;&#x673A;&#x4F1A;&#x51C6;&#x5907;&#x8131;&#x8EAB;&#xFF0C;&#x8C01;&#x77E5;&#x8FD8;&#x6CA1;&#x8FC7;&#x4E24;&#x5929;&#xFF0C;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x5F53;&#x65F6;&#x5BF9;&#x6211;&#x89E6;&#x52A8;&#x5F88;&#x5927;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x76F4;&#x63A5;&#x523A;&#x6FC0;&#x6211;&#x6539;&#x53D8;&#x4E86;&#x5F53;&#x521D;&#x7B80;&#x5355;&#x7684;&#x5BFB;&#x627E;&#x673A;&#x4F1A;&#x8131;&#x8EAB;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>  &#x7B2C;&#x4E09;&#x5929;&#x4E2D;&#x5348;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x4E0A;&#x8BFE;&#xFF0C;&#x95E8;&#x7A81;&#x7136;&#x88AB;&#x6253;&#x5F00;&#xFF0C;&#x968F;&#x5373;&#x8FDB;&#x6765;&#x4E24;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x662F;&#x77ED;&#x5BF8;&#x5934;&#xFF0C;&#x53E6;&#x4E00;&#x4EBA;&#x5C31;&#x662F;&#x90A3;&#x5929;&#x6253;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x80D6;&#x5B50;&#xFF0C;&#x4FE9;&#x4EBA;&#x51E0;&#x4E4E;&#x540C;&#x65F6;&#x8FDB;&#x6765;&#xFF0C;&#x540E;&#x8FB9;&#x62D6;&#x7740;&#x4E2A;&#x4EBA;&#xFF0C;&#x90A3;&#x4EBA;&#x88AB;&#x67B6;&#x7740;&#xFF0C;&#x5934;&#x53D1;&#x84EC;&#x4E71;&#xFF0C;&#x8138;&#x4E0A;&#x4E00;&#x8138;&#x8840;&#x8272;&#xFF0C;&#x8138;&#x4E0A;&#x6709;&#x8840;&#x5757;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x51DD;&#x56FA;&#xFF0C;&#x9762;&#x5BB9;&#x51E0;&#x4E4E;&#x96BE;&#x4EE5;&#x5206;&#x8FA8;&#xFF0C;&#x53CC;&#x811A;&#x65E0;&#x529B;&#x5730;&#x62D6;&#x5728;&#x5730;&#x4E0A;&#x3002;</p>
<p>  &#x4E00;&#x8FDB;&#x95E8;&#xFF0C;&#x4FE9;&#x4EBA;&#x4E00;&#x677E;&#x624B;&#xFF0C;&#x90A3;&#x4EBA;&#x88AB;&#x6251;&#x901A;&#x4E00;&#x4E0B;&#x5B50;&#x4E22;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x75DB;&#x82E6;&#x5730;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x547B;&#x541F;&#x3002;&#x8FB9;&#x4E0A;&#x4E0A;&#x8BFE;&#x7684;&#x4EBA;&#x8D76;&#x7D27;&#x5411;&#x540E;&#x632A;&#x52A8;&#xFF0C;&#x60F3;&#x7ED9;&#x7559;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x9760;&#x5899;&#x7684;&#x51E0;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5176;&#x4E2D;&#x4E5F;&#x6709;&#x90A3;&#x5929;&#x88AB;&#x6253;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x5982;&#x6B64;&#x60E8;&#x72B6;&#xFF0C;&#x6DF1;&#x6DF1;&#x628A;&#x5934;&#x57CB;&#x5728;&#x80F8;&#x524D;&#xFF0C;&#x6D51;&#x8EAB;&#x5374;&#x50CF;&#x7B5B;&#x7CE0;&#x822C;&#x745F;&#x745F;&#x6B62;&#x4E0D;&#x4F4F;&#x5730;&#x6296;&#x52A8;&#x7740;&#x3002;</p>
<p>   &#x6211;&#x5077;&#x5077;&#x7784;&#x4E86;&#x4E0B;&#xFF0C;&#x90A3;&#x4EBA;&#x80CC;&#x4E0A;&#x597D;&#x50CF;&#x662F;&#x7AF9;&#x7AFF;&#x62BD;&#x6253;&#x7684;&#x8840;&#x5370;&#xFF0C;&#x5168;&#x662F;&#x7EA2;&#x8272;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x7AF9;&#x7AFF;&#x5370;&#x5B50;&#x5D4C;&#x5728;&#x8089;&#x91CC;&#xFF0C;&#x8FDE;&#x7AF9;&#x8282;&#x5370;&#x75D5;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x89C1;&#xFF1B;&#x6EE1;&#x80CC;&#x4E0A;&#x5168;&#x662F;&#x6A2A;&#x4E03;&#x7AD6;&#x516B;&#x7684;&#x7EA2;&#x8272;&#x7AF9;&#x7AFF;&#x5370;&#x5B50;&#xFF0C;&#x90A3;&#x753B;&#x9762;&#x6B8B;&#x9177;&#x7684;&#x4EE4;&#x6211;&#x7B80;&#x76F4;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#x3002;</p>
<p>  &#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4EBA;&#x4E5F;&#x662F;&#x6CA1;&#x6765;&#x591A;&#x4E45;&#xFF0C;&#x524D;&#x4E00;&#x5929;&#x627E;&#x4E86;&#x4E2A;&#x7A7A;&#x6863;&#x673A;&#x4F1A;&#x9003;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x90FD;&#x8DD1;&#x5230;&#x706B;&#x8F66;&#x7AD9;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x88AB;&#x8FD9;&#x5E2E;&#x4EBA;&#x627E;&#x5230;&#x5F53;&#x5373;&#x6293;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x5173;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x88AB;&#x6BD2;&#x6253;&#x4E86;&#x4E00;&#x987F;&#xFF0C;&#x65E9;&#x4E0A;&#x53C8;&#x88AB;&#x66B4;&#x6253;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x7ED9;&#x996D;&#x5403;&#xFF0C;&#x6C34;&#x4E5F;&#x6CA1;&#x7ED9;&#x559D;&#xFF0C;&#x8FD9;&#x4EBA;&#x88AB;&#x6253;&#x7684;&#x636E;&#x8BF4;&#x51E0;&#x6B21;&#x90FD;&#x660F;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x3002;&#x3002;</p>
<p>   &#x8D56;&#x9EBB;&#x5B50;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;</p>
<p>  &#x201C;&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#xFF0C;&#x65E2;&#x7136;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x5B89;&#x5206;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x8981;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x60F3;&#x7740;&#x80FD;&#x4ECE;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x9003;&#x8D70;&#x3002;&#x3002;&#x3002;&#x201D;,&#x968F;&#x540E;&#x4ED6;&#x6307;&#x7740;&#x5730;&#x65B9;&#x762B;&#x75EA;&#x88AB;&#x6253;&#x7684;&#x8FD1;&#x4E4E;&#x660F;&#x8FF7;&#x3001;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>  &#x201C;&#x5BF9;&#x4E8E;&#x4E0D;&#x542C;&#x8BDD;&#x7684;&#xFF0C;&#x8FD8;&#x5929;&#x771F;&#x5E7B;&#x60F3;&#x4ECE;&#x8FD9;&#x91CC;&#x9003;&#x8DD1;&#x7684;&#xFF0C;&#x558F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x2018;&#x699C;&#x6837;&#x2019;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x5C06;&#x624B;&#x4E2D;&#x7684;&#x70DF;&#x5934;&#x4E22;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x7528;&#x529B;&#x8E29;&#x4E86;&#x4E00;&#x811A;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x7528;&#x811A;&#x62E7;&#x4E86;&#x4E0B;&#xFF0C;&#x63A5;&#x7740;&#x6076;&#x72E0;&#x72E0;&#x5730;&#x8BF4;&#xFF0C;</p>
<p>  &#x201C;&#x6211;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x518D;&#x6B21;&#x628A;&#x4E11;&#x8BDD;&#x8BF4;&#x5728;&#x524D;&#x5934;&#xFF0C;&#x542C;&#x8BDD;&#x7684;&#xFF0C;&#x613F;&#x610F;&#x7559;&#x4E0B;&#x6765;&#x597D;&#x597D;&#x5E72;&#x4E8B;&#x4E1A;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#xFF01;&#x4E0D;&#x60F3;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4ECD;&#x4F01;&#x56FE;&#x9003;&#x8DD1;&#x7684;&#xFF0C;&#x6211;&#x529D;&#x4F60;&#x8D81;&#x65E9;&#x653E;&#x5F03;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#xFF01;&#x4E0D;&#x8981;&#x8BF4;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x53EA;&#x9E1F;&#xFF0C;&#x4E5F;&#x98DE;&#x4E0D;&#x51FA;&#x8FD9;&#x95F4;&#x5C4B;&#x5B50;&#xFF01;&#x201D;&#xFF0C;&#x4ED6;&#x62FF;&#x51FA;&#x53F3;&#x624B;&#xFF0C;&#x4F38;&#x76F4;&#x4E94;&#x6839;&#x624B;&#x6307;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x529B;&#x63E1;&#x7D27;&#x62F3;&#x5934;&#xFF0C;&#x505A;&#x51FA;&#x4E00;&#x526F;&#x201D;&#x5B59;&#x609F;&#x7A7A;&#x9003;&#x4E0D;&#x51FA;&#x5982;&#x6765;&#x4F5B;&#x638C;&#x5FC3;&#x201D;&#x7684;&#x8868;&#x60C5;&#x52A8;&#x4F5C;&#xFF0C;&#x76EE;&#x5149;&#x626B;&#x89C6;&#x7740;&#x8FD9;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4E0A;&#x8BFE;&#x7684;&#x4EBA;&#xFF0C;&#x4F3C;&#x4E4E;&#x8981;&#x60F3;&#x4ECE;&#x8FD9;&#x4E2D;&#x95F4;&#x518D;&#x627E;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x60F3;&#x8981;&#x9003;&#x8DD1;&#x7684;&#x4EBA;&#x3002;</p>
<p>   &#x6211;&#x7AD9;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x8D56;&#x9EBB;&#x5B50;&#x8BF4;&#x8BDD;&#x4E2D;&#x5E26;&#x7740;&#x7684;&#x51DB;&#x51DB;&#x7684;&#x5BD2;&#x98CE;&#x822C;&#x6740;&#x6C14;&#xFF0C;&#x4E5F;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x5468;&#x56F4;&#x4EBA;&#x7531;&#x4E8E;&#x6050;&#x60E7;&#x53D1;&#x6296;&#x6563;&#x53D1;&#x51FA;&#x7684;&#x5185;&#x5FC3;&#x7684;&#x60CA;&#x6050;&#x3002;&#x8FD9;&#x4F19;&#x4EBA;&#x771F;&#x662F;&#x79BD;&#x517D;&#x4E0D;&#x5982;&#x554A;!&#x4ED6;&#x4EEC;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x90FD;&#x505A;&#x7684;&#x51FA;&#x6765;&#x3002;</p>
<p>  &#x5C31;&#x5728;&#x8FD9;&#x4E00;&#x5FF5;&#x95F4;&#xFF0C;&#x6211;&#x6536;&#x56DE;&#x4E86;&#x81EA;&#x5DF1;&#x8FD9;&#x4E24;&#x5929;&#x6765;&#x60F3;&#x8981;&#x9003;&#x8DD1;&#x7684;&#x7B80;&#x5355;&#x5FF5;&#x5934;&#x3002;</p>
<p>  &#x201C;&#x6211;&#x7EDD;&#x4E0D;&#x80FD;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#xFF01;&#x201C;&#x6211;&#x5FC3;&#x60F3;&#x3002;</p>
<p>  &#x9762;&#x5BF9;&#x7740;&#x8FD9;&#x5730;&#x4E0A;&#x51E0;&#x4E4E;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#x7684;&#x610F;&#x8BC6;&#x5230;&#x5982;&#x679C;&#x60F3;&#x8981;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x4E00;&#x4E2A;&#x4E25;&#x5BC6;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x800C;&#x8FD9;&#x8BA1;&#x5212;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#xFF1A;&#x53D6;&#x5F97;&#x4FE1;&#x4EFB;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/12" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 12&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/58ii3t/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="读《沧浪之水》后感">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-28T08:50:21.000Z">2016-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 295 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/58ii3t/">读《沧浪之水》后感</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x4E00;&#x8001;&#x540C;&#x5B66;&#x52A0;&#x597D;&#x53CB;&#x63A8;&#x8350;&#x6211;&#x672C;&#x5C0F;&#x8BF4;&#x300A;&#x6CA7;&#x6D6A;&#x4E4B;&#x6C34;&#x300B;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x8FDE;&#x7EED;&#x9605;&#x8BFB;&#xFF0C;&#x5373;&#x5C06;&#x8BFB;&#x5B8C;&#xFF0C;&#x987F;&#x751F;&#x4E00;&#x4E9B;&#x8BFB;&#x540E;&#x611F;&#x60F3;&#x3002;</p>
<p> &#x4E00;&#x3001;&#x5728;&#x5B98;&#x573A;&#xFF0C;&#x662F;&#x8981;&#x201C;&#x540D;&#x201D;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x201C;&#x5229;&#x201D;&#x3002;&#x9C7C;&#x548C;&#x718A;&#x638C;&#x4E0D;&#x53EF;&#x517C;&#x5F97;&#xFF0C;&#x4E0D;&#x8981;&#x603B;&#x60F3;&#x7740;&#x540D;&#x5229;&#x53CC;&#x6536;&#xFF0C;&#x6CA1;&#x90A3;&#x597D;&#x4E8B;&#x3002;</p>
<p> &#x4E8C;&#x3001;&#x4E0B;&#x8FB9;&#x4EBA;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x5305;&#x62EC;&#x8EAB;&#x8FB9;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x771F;&#x8BDA;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x8981;&#x518D;&#x601D;&#x8003;&#x4E0B;&#x59A5;&#x4E0D;&#x59A5;&#xFF0C;&#x641E;&#x4E0D;&#x597D;&#x5C31;&#x662F;&#x628A;&#x4F60;&#x67B6;&#x706B;&#x4E0A;&#x70E4;&#xFF1B;</p>
<p> &#x4E09;&#x3001;&#x5173;&#x952E;&#x65F6;&#x523B;&#x4E0D;&#x8981;&#x7AD9;&#x9519;&#x961F;&#xFF1B;</p>
<p> &#x56DB;&#x3001;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x9762;&#x8F7B;&#x89C6;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5E76;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x4ED6;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x4F1A;&#x6709;&#x591A;&#x5FEB;&#xFF1B;</p>
<p> &#x4E94;&#x3001;&#x4EBA;&#x8981;&#x6709;&#x81EA;&#x77E5;&#x4E4B;&#x660E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9000;&#x4F11;&#x540E;&#xFF1B;</p>
<p> &#x516D;&#x3001;&#x671D;&#x91CC;&#x6709;&#x4EBA;&#x4E8B;&#x597D;&#x529E;&#xFF1B;</p>
<p> &#x4E03;&#x3001;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#xFF0C;&#x8EAB;&#x4EFD;&#x786E;&#x5B9A;&#x601D;&#x7EF4;&#xFF1B;</p>
<p> &#x516B;&#x3001; &#x6743;&#x548C;&#x94B1;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x4E00;&#x76F4;&#x662F;&#x5BF9;&#x597D;&#x5144;&#x5F1F;&#xFF1B;</p>
<p> &#x4E5D;&#x3001;&#x5411;&#x4E0A;&#x770B;&#x662F;&#x5C41;&#x80A1;&#xFF0C;&#x5411;&#x4E0B;&#x770B;&#x662F;&#x7B11;&#x8138;&#xFF1B;</p>
<p>  &#x5341;&#x3001;&#x4EBA;&#x4EBA;&#x90FD;&#x5E94;&#x4E89;&#x4E0A;&#x6E38;&#xFF1B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/58ii3t" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x6CA7;&#x6D6A;&#x4E4B;&#x6C34;&#x300B;&#x540E;&#x611F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/11/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 11">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-27T02:50:54.000Z">2016-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1018 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/11/">传销脱险惊魂记 11</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x60CA;&#x6050;&#x7684;&#x770B;&#x7740;&#x8FD9;&#x4EFF;&#x4F5B;&#x505A;&#x4E86;&#x5669;&#x68A6;&#x822C;&#x4F46;&#x53C8;&#x771F;&#x5B9E;&#x7684;&#x521A;&#x521A;&#x53D1;&#x751F;&#x5728;&#x6211;&#x773C;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53C8;&#x5F88;&#x62C5;&#x5FC3;&#x5BF9;&#x65B9;&#x51B2;&#x51FA;&#x6765;&#x628A;&#x6211;&#x4E5F;&#x62D6;&#x8FDB;&#x53BB;&#x66B4;&#x6253;&#x4E00;&#x987F;&#x3002;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x4ECE;&#x5C0F;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4E2A;&#x542C;&#x8BDD;&#x7684;&#x4E56;&#x5B69;&#x5B50;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4E0A;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x54EA;&#x4E2A;&#x5B66;&#x751F;&#x4E0D;&#x542C;&#x8BDD;&#xFF0C;&#x8001;&#x5E08;&#x53EF;&#x4EE5;&#x5F53;&#x7740;&#x5168;&#x73ED;&#x540C;&#x5B66;&#x9762;&#x4F53;&#x7F5A;&#x5B66;&#x751F;&#x7684;&#xFF0C;&#x6211;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x5F88;&#x4E56;&#x5B66;&#x4E60;&#x4E5F;&#x633A;&#x597D;&#xFF0C;&#x5728;&#x8001;&#x5E08;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#x4E00;&#x76F4;&#x662F;&#x4E56;&#x4E56;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x771F;&#x6CA1;&#x600E;&#x4E48;&#x6328;&#x8FC7;&#x6253;&#x3002;<br>  &#x800C;&#x73B0;&#x5728;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x8FD9;&#x4F19;&#x4EBA;&#xFF0C;&#x7B80;&#x76F4;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x4E00;&#x7FA4;&#x66B4;&#x5F92;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0B;&#x624B;&#x4E4B;&#x91CD;&#xFF0C;&#x4F55;&#x51B5;&#x662F;&#x5BF9;&#x4E00;&#x7FA4;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x6362;&#x505A;&#x662F;&#x7537;&#x7684;&#xFF0C;&#x90A3;&#x8FD8;&#x4E0D;&#x66F4;&#x4E0B;&#x91CD;&#x624B;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x53C8;&#x60F3;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;<br>  &#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x77ED;&#x5BF8;&#x5934;&#x8D70;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;&#x76F4;&#x63A5;&#x5C06;&#x6211;&#x63A8;&#x5230;&#x9694;&#x58C1;&#x623F;&#x95F4;&#x3002;<br>  &#x6211;&#x8FDB;&#x5C4B;&#x4E00;&#x770B;&#xFF0C;&#x8FD9;&#x4EF6;&#x5C4B;&#x5B50;&#x5927;&#x7EA6;&#x6709;&#x4E8C;&#x4E09;&#x5341;&#x5E73;&#xFF0C;&#x91CC;&#x8FB9;&#x5DF2;&#x7ECF;&#x6709;&#x5341;&#x51E0;&#x53F7;&#x4EBA;&#xFF0C;&#x5C4B;&#x5B50;&#x524D;&#x8FB9;&#x6709;&#x4E2A;&#x767D;&#x677F;&#xFF0C;&#x4E0A;&#x8FB9;&#x5199;&#x7740;&#x4E00;&#x4E9B;&#x6F66;&#x8349;&#x7684;&#x5B57;&#xFF0C;&#x767D;&#x677F;&#x8FB9;&#x4E0A;&#x6709;&#x4E24;&#x652F;&#x767D;&#x677F;&#x7B14;&#xFF0C;&#x4E00;&#x7EA2;&#x4E00;&#x84DD;&#xFF0C;&#x65C1;&#x8FB9;&#x8FD8;&#x6709;&#x4E2A;&#x677F;&#x5237;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x548C;&#x8D56;&#x9EBB;&#x5B50;&#x5C31;&#x7AD9;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x6B63;&#x5728;&#x8BB2;&#x8BFE;&#xFF0C;&#x770B;&#x5230;&#x6211;&#x8FDB;&#x6765;&#xFF0C;&#x505C;&#x987F;&#x4E86;&#x4E0B;&#xFF0C;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x4EBA;&#x56DE;&#x5934;&#x597D;&#x5947;&#x7684;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x77ED;&#x5BF8;&#x5934;&#x5411;&#x8D56;&#x9EBB;&#x5B50;&#x548C;&#x5468;&#x4E3B;&#x4EFB;&#x6325;&#x4E86;&#x4E0B;&#x53F3;&#x624B;&#x793A;&#x610F;&#xFF0C;&#x8D56;&#x9EBB;&#x5B50;&#x671D;&#x4ED6;&#x70B9;&#x4E86;&#x4E0B;&#x5934;&#xFF0C;&#x77ED;&#x5BF8;&#x5934;&#x5C31;&#x8F6C;&#x8EAB;&#x51FA;&#x53BB;&#xFF0C;&#x5E76;&#x5173;&#x4E0A;&#x4E86;&#x95E8;&#x3002;<br>  &#x8FD9;&#x65F6;&#x5019;&#x8D56;&#x9EBB;&#x5B50;&#x8BF4;&#x8BDD;&#x4E86;&#x3002;<br>  &#x201C;&#x4F60;&#x4EEC;&#x542C;&#x597D;&#x4E86;&#x201D;&#xFF0C;&#x8D56;&#x9EBB;&#x5B50;&#x7C97;&#x58F0;&#x7C97;&#x6C14;&#x7684;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x65E2;&#x7136;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x5B89;&#x5206;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x8981;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x60F3;&#x7740;&#x80FD;&#x4ECE;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x9003;&#x8D70;&#x3002;&#x3002;&#x3002;&#x201D;<br>  &#x201C;&#x4F60;&#x4EEC;&#x7684;&#x884C;&#x674E;&#x5148;&#x9501;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x516C;&#x53F8;&#x5E2E;&#x5927;&#x5BB6;&#x5148;&#x4EE3;&#x7BA1;&#x201D;&#xFF0C;&#x8D56;&#x9EBB;&#x5B50;&#x8FD9;&#x65F6;&#x54B3;&#x55FD;&#x4E86;&#x4E0B;&#xFF0C;&#x6E05;&#x4E86;&#x4E0B;&#x55D3;&#x5B50;&#xFF0C;&#x6307;&#x4E86;&#x4E0B;&#x9760;&#x5899;&#x540E;&#x8FB9;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x7626;&#x5C0F;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x7537;&#x7684;&#xFF0C;&#x4E2A;&#x5B50;&#x7A0D;&#x9AD8;&#x4E9B;&#xFF0C;<br>  &#x201C;&#x5C0F;&#x738B;&#xFF0C;&#x4F60;&#x8DDF;&#x5F20;&#x5FD7;&#x65B0;&#xFF0C;&#x548C;&#x65B0;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x3002;&#x3002;&#x3002;&#x201D;&#xFF0C;&#x4ED6;&#x8F6C;&#x5934;&#x95EE;&#x6211;&#xFF0C;&#x4F3C;&#x4E4E;&#x51C6;&#x5907;&#x95EE;&#x6211;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#x3002;<br>   &#x6211;&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x6062;&#x590D;&#x4E86;&#x5E73;&#x9759;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x65E2;&#x6765;&#x4E4B;&#x5219;&#x5B89;&#x4E4B;&#xFF0C;&#x53C8;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x751F;&#x6D3B;&#x5C31;&#x50CF;&#x5F3A;&#x5978;&#xFF0C;&#x4E0D;&#x80FD;&#x53CD;&#x6297;&#xFF0C;&#x90A3;&#x5C31;&#x6162;&#x6162;&#x9002;&#x5E94;&#x5427;&#x3002;<br>  &#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x673A;&#x7075;&#x5730;&#x4E3B;&#x52A8;&#x5F00;&#x53E3;&#xFF0C;<br>   &#x201C;&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x65B0;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x53EB;&#x90D1;&#x5B50;&#x6587;&#xFF0C;&#x8BF7;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x6307;&#x6559;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x89C9;&#x5F97;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x521A;&#x521A;&#x8FD8;&#x5728;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5904;&#x5883;&#x62C5;&#x5FE7;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x4F1A;&#x529F;&#x592B;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5B66;&#x4F1A;&#x89C1;&#x98CE;&#x4F7F;&#x8235;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x89D2;&#x8272;&#x8F6C;&#x53D8;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x5FEB;&#x4E86;&#x4E9B;&#xFF1F;<br>  &#x8D56;&#x9EBB;&#x5B50;&#x542C;&#x5B8C;&#x6211;&#x8BF4;&#x8BDD;&#xFF0C;&#x53C8;&#x770B;&#x5230;&#x6211;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5634;&#x89D2;&#x5FAE;&#x5FAE;&#x52A8;&#x4E86;&#x4E0B;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5BF9;&#x6211;&#x8FD9;&#x79CD;&#x201C;&#x8BC6;&#x65F6;&#x52A1;&#x8005;&#x4E3A;&#x4FCA;&#x6770;&#x201D;&#x7684;&#x6001;&#x5EA6;&#x8F6C;&#x53D8;&#x6BD4;&#x8F83;&#x6EE1;&#x610F;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#xFF0C;<br>  &#x201C;&#x4F60;&#x4EEC;&#x4FE9;&#x4EBA;&#xFF0C;&#x4ECA;&#x540E;&#x5C31;&#x8DDF;&#x90D1;&#x5B50;&#x6587;&#x4E00;&#x7EC4;&#x4E86;&#x201D;&#x3002;<br>  &#x968F;&#x540E;&#x8D56;&#x9EBB;&#x5B50;&#x53C8;&#x5BA3;&#x8BFB;&#x4E86;&#x4E0B;&#x7EAA;&#x5F8B;&#xFF0C;&#x5927;&#x610F;&#x662F;&#xFF0C;&#x6BCF;&#x4E09;&#x4EBA;&#x4E00;&#x7EC4;&#xFF0C;&#x6BCF;&#x7EC4;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x76D1;&#x7763;&#xFF0C;&#x6BD4;&#x5982;A&#x3001;B&#x4E92;&#x4E3A;&#x4E00;&#x7EC4;&#xFF0C;A&#x82E5;&#x9003;&#x8DD1;&#xFF0C;&#x8FDE;&#x5E26;&#x7740;B&#x5F80;&#x6B7B;&#x91CC;&#x6253;&#x3002;&#x3002;&#x3002;&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5929;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x53C2;&#x52A0;&#x57F9;&#x8BAD;&#xFF0C;&#x5403;&#x996D;&#x3001;&#x7761;&#x89C9;&#x90FD;&#x5728;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;,&#x4E0A;&#x5395;&#x6240;&#x5F97;&#x6709;&#x4EBA;&#x8DDF;&#x7740;&#xFF0C;&#x6CA1;&#x6709;&#x8BB8;&#x53EF;&#xFF0C;&#x4E0D;&#x5F97;&#x8D70;&#x51FA;&#x5C4B;&#x5B50;&#x534A;&#x6B65;&#x3002;&#x3002;&#x3002;<br>  &#x542C;&#x7740;&#x8D56;&#x9EBB;&#x5B50;&#x7684;&#x8BB2;&#x8BDD;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x521A;&#x624D;&#x4EB2;&#x773C;&#x89C1;&#x5230;&#x90A3;&#x51E0;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x88AB;&#x6253;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x7422;&#x78E8;&#x7740;&#x5982;&#x4F55;&#x4ECE;&#x8FD9;&#x91CC;&#x8131;&#x8EAB;&#x9003;&#x8D70;&#x4E86;&#xFF0C;&#x4F46;&#x6CA1;&#x8FC7;&#x4E24;&#x5929;&#xFF0C;&#x66F4;&#x52A0;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x8BA9;&#x6211;&#x6682;&#x65F6;&#x5148;&#x6253;&#x6D88;&#x4E86;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/11" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 11&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/44smol/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="议国人如何对待问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-26T08:17:03.000Z">2016-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 867 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/44smol/">议国人如何对待问题</a>
            
        </h1>
        <div class="content">
            <p>&#x56FD;&#x4EBA;&#x78B0;&#x5230;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x79CD;&#x53CD;&#x5E94;&#xFF1A;</p>
<p>  &#x4E00;&#x3001;&#x770B;&#x70ED;&#x95F9;&#x7684; &#x8FD9;&#x79CD;&#x4EBA;&#x662F;&#x7EAF;&#x5C5E;&#x6253;&#x9171;&#x6CB9;&#x770B;&#x70ED;&#x95F9;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x56DB;&#x5904;&#x53EF;&#x89C1;&#x5360;&#x6BD4;&#x4F8B;&#x6700;&#x591A;&#xFF0C;&#x5927;&#x8857;&#x4E0A;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5927;&#x6279;&#x201C;&#x70ED;&#x5FC3;&#x6C11;&#x4F17;&#x201D;&#x4E0D;&#x8F9E;&#x8F9B;&#x82E6;&#xFF0C;&#x8001;&#x8FDC;&#x90FD;&#x8981;&#x56F4;&#x89C2;&#x4E0A;&#x53BB;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x4E0D;&#x6015;&#x9020;&#x6210;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x5982;&#x4EA4;&#x901A;&#x963B;&#x585E;&#x751A;&#x81F3;&#x522B;&#x7684;&#x5F71;&#x54CD;&#x795E;&#x9A6C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x52A8;&#x7269;&#x53EA;&#x60F3;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x98DF;&#x6B32;&#x822C;&#x53EA;&#x60F3;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x90A3;&#x5E7C;&#x7AE5;&#x822C;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x800D;&#x7334;&#x513F;&#x7684;&#x4E0D;&#x6015;&#x4EBA;&#x591A;,&#x770B;&#x70ED;&#x95F9;&#x7684;&#x4E0D;&#x5ACC;&#x4E8B;&#x5927;&#x3002;</p>
<p>  &#x4E8C;&#x3001;&#x6307;&#x8D23;&#x7684; &#x8FD9;&#x79CD;&#x4EBA;&#x6709;&#x5BF9;&#x4E8B;&#x60C5;&#x6BD4;&#x8F83;&#x4E2D;&#x80AF;&#x7684;&#x770B;&#x6CD5;&#x7684;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5C5E;&#x4E8E;&#x6124;&#x9752;&#x578B;&#x3002;&#x9634;&#x6697;&#x6F6E;&#x6E7F;&#x7684;&#x67D0;&#x5730;&#x4E0B;&#x5BA4;&#xFF0C;&#x4E00;&#x7626;&#x5F31;&#x9752;&#x5E74;&#x4E00;&#x624B;&#x62FF;&#x7740;2&#x5757;&#x94B1;&#x4E00;&#x5305;&#x7684;&#x70DF;&#xFF0C;&#x4E00;&#x8FB9;&#x770B;&#x7740;&#x7F51;&#x6613;&#x65B0;&#x95FB;&#xFF0C;&#x6101;&#x7709;&#x7D27;&#x9501;&#x7684;&#x4ED6;&#xFF0C;&#x9677;&#x5165;&#x4E86;&#x6C89;&#x601D;&#xFF1A;&#x56FD;&#x5BB6;&#x4E0B;&#x4E00;&#x6B65;&#x8BE5;&#x600E;&#x4E48;&#x8D70;&#xFF1F;&#x5982;&#x4F55;&#x7A81;&#x7834;&#x7F8E;&#x56FD;&#x5C01;&#x9501;&#xFF1F;&#x5982;&#x4F55;&#x6536;&#x590D; &#x53F0;&#x6E7E;&#xFF1F;&#x5982;&#x4F55;&#x6536;&#x590D;&#x9493;&#x9C7C;&#x5C9B;&#xFF1F; &#x4E2A;&#x4E2A;&#x96BE;&#x9898;&#x9700;&#x8981;&#x4ED6;&#x601D;&#x7D22;&#xFF0C;&#x6289;&#x62E9;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x4F20;&#x6765;&#x8E39;&#x95E8;&#x7684;&#x54A3;&#x54A3;&#x58F0;&#xFF1A;&#x5F00;&#x95E8;&#xFF01;&#xFF01;&#x67E5;&#x6682;&#x4F4F;&#x8BC1;&#xFF01;&#xFF01;&#xFF01;&#x542C;&#x89C1;&#x8FD9;&#x4E2A;&#x58F0;&#x97F3;&#xFF0C;&#x9752;&#x5E74;&#x5FC3;&#x60CA;&#x80C6;&#x6218;&#xFF0C;&#x614C;&#x5FD9;&#x5173;&#x4E0A;&#x624B;&#x673A;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x53D1;&#x51FA;&#x534A;&#x70B9;&#x54CD;&#x52A8;&#xFF0C;&#x76F4;&#x5230;&#x5916;&#x9762; &#x7684;&#x4EBA;&#x8D70;&#x8FDC;&#x4E86;&#xFF0C;&#x624D;&#x6562;&#x5750;&#x5230;&#x677F;&#x51F3;&#x4E0A;&#xFF0C;&#x91CD;&#x65B0;&#x6253;&#x5F00;&#x624B;&#x673A;&#xFF0C;&#x5728;&#x7F51;&#x6613;&#x8BC4;&#x8BBA;&#x4E0A;&#x72E0;&#x72E0;&#x7684;&#x6253;&#x4E0A;&#xFF1A;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x6211; &#x4EEC; &#x4E2D; &#x56FD; &#x4E0D; &#x6015; &#x4EFB; &#x4F55; &#x56FD; &#x5BB6;&#xFF01;&#x4E2D;&#x56FD;&#x52A0;&#x6CB9;&#xFF01;&#xFF01;&#xFF01;&#x671F;&#x5F85;&#x5C0F;&#x65E5;&#x672C;&#x706D;&#x4EA1;&#xFF01; &#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x5728;&#x8E39;&#x95E8;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4F20;&#x6765;&#x623F;&#x4E1C;&#x7684;&#x58F0;&#x97F3;&#xFF1A;&#x201C;&#x4E24;&#x4E2A;&#x6708;&#x6CA1;&#x4EA4;&#x623F;&#x79DF;&#x4E86;&#xFF0C;&#x6B20;&#x7684;&#x623F;&#x79DF;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4EA4;&#xFF1F;&#x518D;&#x4E0D;&#x4EA4;&#x5C31;&#x8D76;&#x7D27;&#x6EDA;&#x86CB;&#x201D;&#x3002; &#x9752;&#x5E74;&#x5173;&#x4E0A;&#x624B;&#x673A;&#x54C0;&#x6C42;&#xFF0C;&#x201C;&#x518D;&#x5BBD;&#x9650;&#x4E24;&#x5929;&#xFF0C;&#x7B49;&#x8001;&#x677F;&#x53D1;&#x4E86;&#x5DE5;&#x8D44;&#x5C31;&#x4EA4;&#x3002;&#x201D;&#x3002;&#x623F;&#x4E1C;&#x79BB;&#x53BB;&#xFF0C;&#x9752;&#x5E74;&#x5750;&#x5728;&#x677F;&#x51F3;&#x4E0A;&#x91CD;&#x65B0;&#x6253;&#x5F00;&#x5730;&#x644A;&#x4E0A;&#x4E70;&#x7684;&#x5C71;&#x5BE8;&#x624B;&#x673A;&#xFF0C;&#x5728;&#x7F51;&#x6613;&#x8BC4;&#x8BBA;&#x4E0A;&#x72E0;&#x72E0;&#x5730;&#x6253;&#x4E0A;&#xFF0C;&#x201C;&#x6253;&#x65E5;&#x672C;&#x6350;&#x4E00; &#x5E74;&#x5DE5;&#x8D44;&#xFF0C;&#x6253;&#x7F8E;&#x56FD;&#x6350;&#x547D;&#xFF01;&#x201D;&#x771F;&#x8981;&#x4ED6;&#x4E0A;&#x6218;&#x573A;&#xFF0C;&#x4F30;&#x8BA1;&#x4ED6;&#x8DD1;&#x7684;&#x6BD4;&#x8C01;&#x90FD;&#x5FEB;&#xFF01;</p>
<p>  &#x4E09;&#x3001;&#x80CC;&#x540E;&#x8BBD;&#x523A;&#x7684; &#x8FD9;&#x79CD;&#x4EBA;&#x559C;&#x6B22;&#x5199;&#x4E9B;&#x6587;&#x7AE0;&#xFF0C;&#x7F16;&#x4E9B;&#x6BB5;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x5E03;&#x51FA;&#x53BB;&#xFF0C;&#x5F15;&#x8D77;&#x4E00;&#x5927;&#x5806;&#x4EBA;&#x56F4;&#x89C2;&#x8F83;&#x597D;&#xFF0C;&#x5F88;&#x591A;&#x56FD;&#x4EBA;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x63D2;&#x79D1;&#x6253;&#x8BE8;&#x8BBD;&#x523A;&#x6BB5;&#x5B50;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x4EBA;&#x5F88;&#x6EE1;&#x8DB3;&#x4E5F;&#x5F88;&#x4EAB;&#x53D7;&#x8FD9;&#x79CD;&#x88AB;&#x4F17;&#x661F;&#x6367;&#x6708;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x610F;&#x89C1;&#x9886;&#x8896;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x7F51;&#x7EDC;&#x7EA2;&#x4EBA;&#xFF0C;&#x5927;&#x4F17;&#x60C5;&#x4EBA;&#x822C;&#x9676;&#x9189;&#x3002;</p>
<p>  &#x56DB;&#x3001;&#x51B7;&#x9759;&#x601D;&#x8003;&#x540E;&#x63D0;&#x5EFA;&#x8BAE;&#x7684; &#x8FD9;&#x79CD;&#x4EBA;&#x5F80;&#x5F80;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x601D;&#x8003;&#x548C;&#x5224;&#x65AD;&#x529B;&#xFF0C;&#x4E0D;&#x51D1;&#x70ED;&#x95F9;&#x4E5F;&#x4E0D;&#x8DDF;&#x98CE;&#xFF0C;&#x9047;&#x4E8B;&#x4F1A;&#x51B7;&#x9759;&#x601D;&#x8003;&#xFF0C;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#x3002;&#x53CD;&#x89C2;&#x8EAB;&#x8FB9;&#x793E;&#x4F1A;&#xFF0C;&#x770B;&#x70ED;&#x95F9;&#x548C;&#x53D1;&#x7262;&#x9A9A;&#x8005;&#x5C45;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x6B63;&#x63D0;&#x5EFA;&#x8BAE;&#x8005;&#x5C45;&#x5C11;&#xFF0C;&#x800C;&#x80FD;&#x63D0;&#x51FA;&#x4E13;&#x4E1A;&#x7684;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x8005;&#x66F4;&#x662F;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x5C11;&#x4E4B;&#x53C8;&#x5C11;&#x3002;</p>
<p>  &#x613F;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x591A;&#x4E9B;&#x51B7;&#x9759;&#x601D;&#x8003;&#x63D0;&#x5EFA;&#x8BAE;&#x8005;&#xFF0C;&#x5C11;&#x4E9B;&#x6307;&#x8D23;&#x548C;&#x8BBD;&#x523A;&#x7684;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x8981;&#x770B;&#x70ED;&#x95F9;&#x7684;&#xFF0C;&#x613F;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x793E;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/44smol" target="_blank" rel="noopener">&#x2018;&#x8BAE;&#x56FD;&#x4EBA;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x95EE;&#x9898;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/10/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 10">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-26T06:50:00.000Z">2016-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 912 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/10/">传销脱险惊魂记 10</a>
            
        </h1>
        <div class="content">
            <p>&#x5C31;&#x5728;&#x6211;&#x5185;&#x5FC3;&#x6781;&#x5EA6;&#x6050;&#x60E7;&#x51E0;&#x4E4E;&#x7EDD;&#x671B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8F66;&#x5B50;&#x4F3C;&#x4E4E;&#x5728;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x505C;&#x6B62;&#x884C;&#x9A76;&#x4E86;&#x3002;<br>  &#x5148;&#x662F;&#x542C;&#x5230;&#x8F66;&#x95E8;&#x6253;&#x5F00;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x542C;&#x5230;&#x77ED;&#x5BF8;&#x5934;&#x5BF9;&#x6211;&#x559D;&#x5230;&#xFF0C;<br>  &#x201C;&#x4E0B;&#x8F66;&#x201D;&#xFF01;<br>  &#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x81EA;&#x7136;&#x662F;&#x8BF4;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x6211;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x7684;&#x632A;&#x7740;&#x5C41;&#x80A1;&#x5411;&#x5916;&#x8FB9;&#xFF0C;&#x56E0;&#x4E3A;&#x5E26;&#x7740;&#x9ED1;&#x5934;&#x5957;&#xFF0C;&#x6211;&#x770B;&#x4E0D;&#x89C1;&#x5916;&#x8FB9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624B;&#x4E0B;&#x610F;&#x8BC6;&#x6478;&#x7740;&#x8F66;&#x95E8;&#xFF0C;&#x731B;&#x7136;&#x95F4;&#x8863;&#x9886;&#x4F3C;&#x4E4E;&#x88AB;&#x4EBA;&#x62FD;&#x4E86;&#x4E0B;&#xFF0C;&#x5DEE;&#x70B9;&#x4E00;&#x4E2A;&#x8D94;&#x8D84;&#x6454;&#x5012;&#x3002;<br>  &#x8FD9;&#x65F6;&#x5019;&#x4E24;&#x652F;&#x80F3;&#x818A;&#x88AB;&#x4EBA;&#x5939;&#x7740;&#xFF0C;&#x201D;&#x5FEB;&#x70B9;&#x8D70;&#x201D;&#xFF01;&#x5DE6;&#x8FB9;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x50AC;&#x4FC3;&#x5230;&#x3002;<br>  &#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x7A7A;&#x65F7;&#x7684;&#x5927;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x8D70;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x597D;&#x50CF;&#x7A7F;&#x8FC7;&#x4E00;&#x9053;&#x95E8;&#xFF0C;&#x5411;&#x5DE6;&#x8FB9;&#x8F6C;&#x4E86;&#x4E0B;&#xFF0C;&#x53C8;&#x6CBF;&#x7740;&#x53F0;&#x9636;&#x4E0A;&#x4E86;&#x51E0;&#x5C42;&#x697C;&#xFF0C;&#x6709;&#x4EBA;&#x6572;&#x95E8;&#x58F0;&#x97F3;&#xFF0C;&#x9694;&#x4E86;&#x4F1A;&#x542C;&#x89C1;&#x5F00;&#x9501;&#x548C;&#x94C1;&#x95E8;&#x54CD;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x90A3;&#x94C1;&#x95E8;&#x4F3C;&#x4E4E;&#x662F;&#x56E0;&#x4E3A;&#x5E74;&#x4E45;&#x758F;&#x4E8E;&#x7EF4;&#x62A4;&#xFF0C;&#x5F00;&#x95E8;&#x65F6;&#x6211;&#x660E;&#x663E;&#x542C;&#x5230;&#x4E00;&#x79CD;&#x523A;&#x8033;&#x7684;&#x90A3;&#x79CD;&#x58F0;&#x97F3;&#x3002;<br>  &#x521A;&#x8FDB;&#x5C4B;&#xFF0C;&#x5411;&#x524D;&#x6CA1;&#x8D70;&#x51E0;&#x6B65;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x8EAB;&#x540E;&#x201D;&#x562D;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x95E8;&#x5173;&#x95ED;&#x4E86;&#x3002;<br>  &#x6709;&#x4EBA;&#x4ECE;&#x6211;&#x5934;&#x4E0A;&#x628A;&#x5934;&#x5957;&#x53D6;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x4E00;&#x95F4;&#x4E0D;&#x5927;&#x7684;&#x5C4B;&#x5B50;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;&#x4E24;&#x95F4;&#x623F;&#x3002;<br>  &#x5C4B;&#x5B50;&#x5385;&#x91CC;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x7EA6;&#x4E09;&#x5341;&#x591A;&#x7684;&#x9752;&#x5E74;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x4EBA;&#x59D3;&#x8D56;&#xFF0C;&#x4ED6;&#x4EEC;&#x8868;&#x9762;&#x90FD;&#x7BA1;&#x4ED6;&#x53EB;&#x8D56;&#x603B;&#xFF0C;&#x56E0;&#x4E3A;&#x6EE1;&#x8138;&#x957F;&#x6EE1;&#x9EBB;&#x5B50;&#xFF0C;&#x79C1;&#x5E95;&#x4E0B;&#x4E5F;&#x6709;&#x4EBA;&#x53EB;&#x8D56;&#x9EBB;&#x5B50;&#x3002;&#x8D56;&#x603B;&#x8EAB;&#x6750;&#x4E2D;&#x7B49;&#xFF0C;&#x7EC6;&#x957F;&#x7684;&#x9EBB;&#x8138;&#x4E0A;&#xFF0C;&#x4E94;&#x5B98;&#x632A;&#x4F4D;&#xFF0C;&#x7AD6;&#x7709;&#x77AA;&#x773C;&#x7684;&#xFF0C;&#x6EE1;&#x662F;&#x51F6;&#x795E;&#x6076;&#x715E;&#x7684;&#x8868;&#x60C5;&#xFF0C;<br>  &#x201C;&#x5E26;&#x4ED6;&#x53BB;&#x89C2;&#x6469;&#x4E0B;&#x201D;&#xFF0C;&#x8D56;&#x603B;&#x671D;&#x96C0;&#x6591;&#x7537;&#x8BF4;&#x9053;&#x3002;<br>  &#x968F;&#x540E;&#x6211;&#x88AB;&#x63A8;&#x7740;&#x8D70;&#x5411;&#x9694;&#x58C1;&#xFF0C;&#x900F;&#x8FC7;&#x95E8;&#x4E0A;&#x7684;&#x73BB;&#x7483;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x6E05;&#x695A;&#x91CC;&#x8FB9;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x3002;<br>  &#x53EA;&#x89C1;&#x4E00;&#x9AD8;&#x4E00;&#x77EE;&#x4E24;&#x4EBA;&#x6B63;&#x5BF9;&#x7740;&#x7AD9;&#x5728;&#x5899;&#x8FB9;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#x5973;&#x5B69;&#x5B50;&#x5927;&#x58F0;&#x5730;&#x8BAD;&#x65A5;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x5C4B;&#x5B50;&#x91CC;&#x6709;&#x56DB;&#x4E94;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x4EBA;&#x9760;&#x7740;&#x5899;&#x89D2;&#xFF0C;&#x6709;&#x4EBA;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x6709;&#x4E2A;&#x4E2A;&#x5B50;&#x7A0D;&#x5FAE;&#x9AD8;&#x4F3C;&#x4E4E;&#x5E74;&#x9F84;&#x6BD4;&#x5176;&#x5979;&#x51E0;&#x4E2A;&#x5927;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x6B63;&#x5728;&#x8DDF;&#x9AD8;&#x4E2A;&#x5B50;&#x8FA9;&#x89E3;&#x7740;&#x4EC0;&#x4E48;&#x3002;<br>  &#x7A81;&#x7136;&#x95F4;&#xFF0C;&#x90A3;&#x77EE;&#x4E2A;&#x5B50;&#x4ECE;&#x540E;&#x8FB9;&#x51B2;&#x4E0A;&#x6765;&#xFF0C;&#x51B2;&#x7740;&#x90A3;&#x5973;&#x7684;&#x62A1;&#x8D77;&#x4E00;&#x5DF4;&#x638C;&#xFF0C;&#x6211;&#x5728;&#x7A97;&#x5916;&#x987F;&#x65F6;&#x4E5F;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x8FD9;&#x4E00;&#x5DF4;&#x638C;&#x6253;&#x7684;&#x90A3;&#x5973;&#x7684;&#x987F;&#x65F6;&#x4E00;&#x4E2A;&#x8D94;&#x8D84;&#x5411;&#x540E;&#x9000;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x90A3;&#x7537;&#x7684;&#x4F3C;&#x4E4E;&#x8FD8;&#x4E0D;&#x80AF;&#x653E;&#x624B;&#xFF0C;&#x53C8;&#x8FFD;&#x4E0A;&#x524D;&#x8FDE;&#x7EED;&#x5DE6;&#x53F3;&#x5F00;&#x5F13;&#x822C;&#x6253;&#x4E86;&#x51E0;&#x4E2A;&#x8033;&#x5149;&#x3002;<br>   &#x9AD8;&#x4E2A;&#x5B50;&#x8FD9;&#x65F6;&#x4E5F;&#x51B2;&#x7740;&#x5979;&#x8FB9;&#x4E0A;&#x90A3;&#x4E2A;&#x7626;&#x5F31;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x6253;&#x4E86;&#x51E0;&#x62F3;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6253;&#x7684;&#x8FC7;&#x4E8E;&#x91CD;&#x4E86;&#xFF0C;&#x90A3;&#x7626;&#x5F31;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x75BC;&#x7684;&#x7ACB;&#x65F6;&#x8E72;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x9AD8;&#x4E2A;&#x5B50;&#x4ECD;&#x4E0D;&#x505C;&#x624B;&#xFF0C;&#x7528;&#x811A;&#x8E22;&#xFF0C;&#x7528;&#x624B;&#x62FD;&#x7740;&#x5934;&#x53D1;&#xFF0C;&#x53F3;&#x624B;&#x4F7F;&#x52B2;&#x5730;&#x6247;&#x7740;&#x90A3;&#x5973;&#x5B69;&#x3002;&#x3002;&#x3002;<br>  &#x90A3;&#x77EE;&#x4E2A;&#x5B50;&#x53C8;&#x8F6C;&#x5411;&#x5899;&#x89D2;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8FD9;&#x5973;&#x5B69;&#x7528;&#x624B;&#x6342;&#x7740;&#x5934;&#xFF0C;&#x8EB2;&#x95EA;&#x7740;&#xFF0C;&#x4F46;&#x4ECD;&#x88AB;&#x8FFD;&#x6253;&#x7740;&#x3002;&#x9694;&#x7740;&#x7A97;&#x6237;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x7A81;&#x7A81;&#x5730;&#x8DF3;&#x7740;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x8FD8;&#x6CA1;&#x89C1;&#x5230;&#x8FC7;&#x5973;&#x5B69;&#x5B50;&#x88AB;&#x4EBA;&#x5982;&#x6B64;&#x6BD2;&#x6253;&#xFF0C;&#x767B;&#x65F6;&#x6709;&#x70B9;&#x8499;&#x4E86;&#x7684;&#x611F;&#x89C9;&#x3002;<br>  &#x5973;&#x5B69;&#x5B50;&#x90FD;&#x88AB;&#x5982;&#x6B64;&#x8650;&#x5F85;&#x66B4;&#x6253;&#xFF0C;&#x4F55;&#x51B5;&#x7537;&#x4EBA;&#xFF1F;&#x6211;&#x5FC3;&#x60F3;&#x7740;&#x3002;<br>   &#x3002;&#x3002;&#x3002;<br>  &#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6620;&#x5165;&#x6211;&#x773C;&#x524D;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x5E45;&#x573A;&#x666F;&#xFF1A;&#x5973;&#x5B69;&#x5B50;&#x6B6A;&#x7740;&#x8EAB;&#x5B50;&#x9760;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x8E72;&#x5728;&#x5899;&#x89D2;&#x6342;&#x7740;&#x5934;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4EBA;&#x88AB;&#x6253;&#x7684;&#x8EBA;&#x5728;&#x5730;&#x677F;&#x4E0A;&#xFF0C;&#x4E00;&#x65F6;&#x4E0D;&#x80FD;&#x52A8;&#x5F39;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/10" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/233/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/235/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/233/">233</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/234/">234</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/235/">235</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

