
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-58/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 58">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-23T02:54:06.000Z">2017-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1040 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-58/">都市浮尘 Chapter 58</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8BBE;&#x8BA1;&#x90E8;&#x9F9A;&#x71D5;&#x71D5;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#x7684;&#x7ED3;&#x5A5A;&#x9080;&#x8BF7;&#x559C;&#x5E16;&#xFF0C;&#x5BF9;&#x4E8E;&#x968F;&#x4EFD;&#x5B50;&#x94B1;&#x8FD9;&#x4E8B;&#x60C5;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x6DF1;&#x523B;&#x4F53;&#x4F1A;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x4E9B;&#x5E74;&#x5979;&#x8FD8;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x516C;&#x53F8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#x7ED3;&#x5A5A;&#xFF0C;&#x6574;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x5546;&#x5B9A;&#x4E86;&#x7EDF;&#x4E00;&#x9001;&#x793C;&#x4EF7;&#x3002;&#x4F46;&#x662F;&#x9F9A;&#x71D5;&#x71D5;&#x89C9;&#x5F97;&#x8DDF;&#x90A3;&#x4E2A;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#x7279;&#x522B;&#x597D;&#x50CF;&#x95FA;&#x871C;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x5927;&#x65B9;&#x65B9;&#x591A;&#x9001;&#x4E86;&#x4E9B;&#x3002;&#x53EF;&#x53BB;&#x5E74;&#x81EA;&#x5DF1;&#x7ED3;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#x90A3;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x95FA;&#x871C;&#x4EBA;&#x90FD;&#x6CA1;&#x5230;&#x573A;&#xFF0C;&#x5C31;&#x6258;&#x4EBA;&#x7ED9;&#x9001;&#x4E0A;&#x4E86;&#x7EA2;&#x5305;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5979;&#x524D;&#x540C;&#x4E8B;&#x4EEC;&#x7EDF;&#x4E00;&#x5B9A;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x8FD9;&#x4E8B;&#x513F;&#x9F9A;&#x71D5;&#x71D5;&#x6709;&#x70B9;&#x7CDF;&#x5FC3;&#xFF0C;&#x4E00;&#x518D;&#x58F0;&#x660E;&#x8FD9;&#x4E0D;&#x662F;&#x4E8F;&#x4E0D;&#x4E8F;&#x94B1;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x800C;&#x662F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x70ED;&#x8138;&#x8D34;&#x4E86;&#x4EBA;&#x5BB6;&#x7684;&#x51B7;&#x5C41;&#x80A1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x66F4;&#x4F24;&#x5FC3;&#x7684;&#x662F;&#x8FD9;&#x52FE;&#x8D77;&#x4E86;&#x5979;&#x53E6;&#x5916;&#x4E00;&#x6BB5;&#x5F80;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x67D0;&#x4E2A;&#x8FC7;&#x5E74;&#x56E0;&#x4E3A;&#x5979;&#x5976;&#x5976;&#x53BB;&#x4E16;&#xFF0C;&#x51E0;&#x4E2A;&#x8FDC;&#x623F;&#x7684;&#x4EB2;&#x621A;&#x8FC7;&#x6765;&#x63A2;&#x671B;&#x3002;&#x64CD;&#x529E;&#x597D;&#x4E86;&#x4E8B;&#x60C5;&#x4E4B;&#x540E;&#x9F9A;&#x71D5;&#x71D5;&#x89C9;&#x5F97;&#x4EB2;&#x621A;&#x5927;&#x8001;&#x8FDC;&#x8FC7;&#x6765;&#x4E00;&#x8D9F;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4EE5;&#x540E;&#x80FD;&#x4E0D;&#x80FD;&#x89C1;&#x5230;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x4E86;&#xFF0C;&#x5C31;&#x5E26;&#x8FD9;&#x8FDC;&#x623F;&#x7684;&#x8868;&#x8205;&#x8868;&#x8205;&#x5988;&#x5403;&#x5403;&#x559D;&#x559D;&#x987A;&#x5E26;&#x73A9;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x4E34;&#x522B;&#x8FD8;&#x4E70;&#x4E86;&#x5F88;&#x591A;&#x793C;&#x7269;&#x8BA9;&#x4ED6;&#x4EEC;&#x5E26;&#x56DE;&#x53BB;&#x3002;&#x672C;&#x6765;&#x8BF4;&#x63A5;&#x5F85;&#x7684;&#x94B1;&#x662F;&#x51E0;&#x4E2A;&#x665A;&#x8F88;&#x51D1;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x94B1;&#x6709;&#x4E25;&#x683C;&#x7684;&#x89C4;&#x5B9A;&#x53EA;&#x80FD;&#x7528;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x3002;&#x9F9A;&#x71D5;&#x71D5;&#x64C5;&#x81EA;&#x8D8A;&#x6743;&#x9020;&#x6210;&#x4E86;&#x591A;&#x4F59;&#x7684;&#x5F00;&#x9500;&#x5176;&#x4ED6;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x5C31;&#x4E0D;&#x4E50;&#x610F;&#x4E86;&#x3002;&#x6700;&#x540E;&#x4E3A;&#x4E86;&#x8FD9;&#x4E8B;&#x51E0;&#x4E2A;&#x4EBA;&#x8FD8;&#x5435;&#x4E86;&#x4E00;&#x67B6;&#xFF0C;&#x9F9A;&#x71D5;&#x71D5;&#x53EA;&#x5F97;&#x628A;&#x591A;&#x51FA;&#x6765;&#x7684;&#x5F00;&#x9500;&#x81EA;&#x5DF1;&#x57CB;&#x5355;&#x3002;</p><br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x56DE;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x628A;&#x8FD9;&#x4EF6;&#x66FE;&#x7ECF;&#x95F9;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x8DDF;&#x5979;&#x8001;&#x516C;&#x8BB2;&#x4E86;&#x3002;&#x4ED6;&#x8001;&#x516C;&#x662F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x5728;&#x672C;&#x5730;&#x653F;&#x5E9C;&#x5355;&#x4F4D;&#x4E0A;&#x73ED;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x5979;&#x8BB2;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x968F;&#x4EFD;&#x5B50;&#x94B1;&#xFF0C;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x5374;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x5BBD;&#x6CDB;&#x7684;&#x9762;&#xFF0C;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x9001;300&#x4F60;&#x9001;500&#xFF0C;&#x4F60;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x600E;&#x4E48;&#x60F3;&#xFF1F;&#x4EE5;&#x540E;&#x5176;&#x4ED6;&#x4F60;&#x611F;&#x89C9;&#x5173;&#x7CFB;&#x4E00;&#x822C;&#x7684;&#x540C;&#x4E8B;&#x518D;&#x7ED3;&#x5A5A;&#x4F60;&#x9001;&#x591A;&#x5C11;&#xFF1F;300&#x8FD8;&#x662F;500&#xFF1F;&#x597D;&#x50CF;&#x90FD;&#x4E0D;&#x5408;&#x9002;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6BD4;&#x5982;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x4EB2;&#x621A;&#x6765;&#x4E86;&#x4F60;&#x8FD9;&#x4E48;&#x70ED;&#x60C5;&#xFF0C;&#x4EB2;&#x621A;&#x56DE;&#x53BB;&#x4E00;&#x8BF4;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x6709;&#x4EB2;&#x621A;&#x6765;&#x4F60;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x591A;&#x6765;&#x51E0;&#x6B21;&#x4F60;&#x53EF;&#x4E0D;&#x5C31;&#x9677;&#x5165;&#x4E86;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x5417;&#xFF1F;&#x4F46;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x786C;&#x7740;&#x5934;&#x76AE;&#x53BB;&#x505A;&#xFF0C;&#x5374;&#x662F;&#x8D62;&#x4E86;&#x9762;&#x5B50;&#x4E22;&#x4E86;&#x91CC;&#x5B50;&#xFF0C;&#x51B5;&#x4E14;&#x4E00;&#x4E9B;&#x65F6;&#x5019;&#x8FDE;&#x9762;&#x5B50;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x8D62;&#x5F97;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x5BB6;&#x5EAD;&#x5435;&#x95F9;&#x5371;&#x673A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x968F;&#x540E;&#x4ED6;&#x8001;&#x516C;&#x53C8;&#x5F00;&#x59CB;&#x8DDF;&#x5979;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E2A;&#x968F;&#x4EFD;&#x5B50;&#x94B1;&#xFF0C;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x65E0;&#x7AE0;&#x53EF;&#x5FAA;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x5F97;&#x5411;&#x8001;&#x7956;&#x5B97;&#x5B66;&#x4E60;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x524D;&#x7684;&#x5B98;&#x573A;&#x4E0A;&#x5BF9;&#x4E8E;&#x9001;&#x793C;&#x63A5;&#x5F85;&#x5F00;party&#x90FD;&#x6709;&#x4E00;&#x5957;&#x4E25;&#x683C;&#x7684;&#x6807;&#x51C6;&#x3002;&#x4F60;&#x662F;&#x4EC0;&#x4E48;&#x7EA7;&#x522B;&#x7684;&#x5B98;&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x51E0;&#x4E2A;&#x83DC;&#xFF0C;&#x4F60;&#x7684;&#x83DC;&#x91CC;&#x662F;&#x8C46;&#x8150;&#x767D;&#x83DC;&#x8FD8;&#x662F;&#x5927;&#x9C7C;&#x5927;&#x8089;&#xFF0C;&#x662F;&#x732A;&#x8089;&#x8FD8;&#x662F;&#x725B;&#x8089;&#xFF0C;&#x662F;&#x9CAB;&#x9C7C;&#x8FD8;&#x662F;&#x6D77;&#x9C7C;&#x90FD;&#x5F97;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x57FA;&#x672C;&#x6CD5;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x5904;&#x5C31;&#x907F;&#x514D;&#x628A;&#x5173;&#x7CFB;&#x5F04;&#x5F97;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E5F;&#x63D0;&#x9AD8;&#x4E86;&#x6548;&#x7387;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9F9A;&#x71D5;&#x71D5;&#x82E5;&#x6709;&#x6240;&#x601D;&#x5730;&#x542C;&#x7740;&#xFF0C;&#x5979;&#x89C9;&#x5F97;&#x8001;&#x516C;&#x8BF4;&#x7684;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x4ED4;&#x7EC6;&#x60F3;&#x4E0B;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E5F;&#x602A;&#x4E0D;&#x5F97;&#x5979;&#x4E4B;&#x524D;&#x90A3;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x5DF2;&#x7ECF;&#x591F;&#x590D;&#x6742;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EFB;&#x6027;&#x672C;&#x8D28;&#x4E0A;&#x523B;&#x610F;&#x7684;&#x8BA9;&#x5B83;&#x66F4;&#x590D;&#x6742;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x7406;&#x4E0D;&#x987A;&#x81EA;&#x7136;&#x5C31;&#x89C9;&#x5F97;&#x4F24;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x51FA;&#x4E86;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x81EA;&#x5DF1;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x7684;&#x60F3;&#x6CD5;&#x5427;&#x3002;&#x5982;&#x679C;&#x5F53;&#x521D;&#x81EA;&#x5DF1;&#x4EE5;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3;&#x5BF9;&#x5F85;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x9075;&#x5B88;&#x8DDF;&#x5927;&#x4F19;&#x4E00;&#x8D77;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x5174;&#x8BB8;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x6765;&#x8FD9;&#x4E48;&#x591A;&#x70E6;&#x607C;&#x4E86;&#x5427;&#xFF1F;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-58" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 58&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-57/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 57">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-22T02:45:27.000Z">2017-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 762 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-57/">都市浮尘 Chapter 57</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x5B8B;&#x6587;&#x950B;&#x63D0;&#x5230;&#x7684;&#x8FD9;&#x4E2A;&#x53EB;&#x674E;&#x5E86;&#x5B89;&#x7684;&#x4EBA;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x662F;&#x6709;&#x5370;&#x8C61;&#x7684;&#xFF0C;&#x6280;&#x672F;&#x90E8;&#x505A;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x8DDF;&#x81EA;&#x5DF1;&#x90E8;&#x95E8;&#x53EA;&#x662F;&#x4E00;&#x5899;&#x4E4B;&#x9694;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x6709;&#x4E9B;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x5F80;&#x6765;&#xFF0C;&#x4F46;&#x6B64;&#x4EBA;&#x5E73;&#x65E5;&#x91CC;&#x8868;&#x73B0;&#x8F83;&#x5185;&#x5411;&#xFF0C;&#x8BDD;&#x4E5F;&#x5F88;&#x5C11;&#xFF0C;&#x4E0E;&#x5468;&#x56F4;&#x540C;&#x4E8B;&#x8C8C;&#x4F3C;&#x4EA4;&#x6D41;&#x7684;&#x4E5F;&#x4E0D;&#x591A;&#xFF0C;&#x6700;&#x591A;&#x7684;&#x51E0;&#x6B21;&#x5370;&#x8C61;&#x5C31;&#x662F;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x90DD;&#x5609;&#x6587;&#x4E0A;&#x6D17;&#x624B;&#x95F4;&#x7ECF;&#x8FC7;&#x674E;&#x5E86;&#x5B89;&#x5BBF;&#x820D;&#x65F6;&#xFF0C;&#x60CA;&#x5947;&#x5730;&#x53D1;&#x73B0;&#x4ED6;&#x603B;&#x662F;&#x76D8;&#x817F;&#x5750;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5FAE;&#x95ED;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#x95ED;&#x76EE;&#x517B;&#x795E;&#xFF0C;&#x53C8;&#x4F3C;&#x4E4E;&#x50CF;&#x51FA;&#x5BB6;&#x4EBA;&#x822C;&#x6253;&#x5750;&#x9759;&#x5FC3;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x8FD8;&#x662F;&#x633A;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x8FD9;&#x4F1A;&#x542C;&#x5230;&#x4ED6;&#x88AB;&#x6293;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8FD8;&#x662F;&#x9887;&#x6709;&#x4E9B;&#x610F;&#x5916;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x539F;&#x6765;&#x8FD9;&#x5929;&#x65E9;&#x4E0A;&#x521A;&#x4E0A;&#x73ED;&#x4E0D;&#x4E45;&#xFF0C;&#x8BBE;&#x8BA1;&#x90E8;&#x95E8;&#x53E3;&#x5C31;&#x6765;&#x4E86;&#x51E0;&#x4E2A;&#x4FBF;&#x8863;&#xFF0C;&#x4E24;&#x4EBA;&#x8D70;&#x5230;&#x95E8;&#x53E3;&#xFF0C;&#x4E00;&#x4EBA;&#x8D70;&#x8FDB;&#x6765;&#x5C31;&#x95EE;&#x4E00;&#x4F4D;&#x521A;&#x51C6;&#x5907;&#x8D70;&#x51FA;&#x95E8;&#x53E3;&#x7684;&#x540C;&#x4E8B;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x8BF7;&#x95EE;&#x8C01;&#x662F;&#x674E;&#x5E86;&#x5B89;&#xFF1F;&#x201D;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x540C;&#x4E8B;&#x672C;&#x5C31;&#x662F;&#x4E2A;&#x5927;&#x55D3;&#x95E8;&#xFF0C;&#x8FD9;&#x65F6;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x7528;&#x624B;&#x6307;&#x4E86;&#x6307;&#x5BF9;&#x65B9;&#x7684;&#x5EA7;&#x4F4D;&#xFF0C;&#x5E76;&#x50CF;&#x5927;&#x5587;&#x53ED;&#x822C;&#x558A;&#x4E86;&#x53E5;&#x201C;&#x674E;&#x5E86;&#x5B89;&#x6709;&#x4EBA;&#x627E;&#x4F60;&#xFF01;&#x201D;<br><br>&#x3000;&#x3000;&#x521A;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x4F4D;&#x7F6E;&#x4E0A;&#x6253;&#x5F00;&#x7535;&#x8111;&#x7684;&#x674E;&#x5E86;&#x5B89;&#xFF0C;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x53EB;&#x81EA;&#x5DF1;&#x540D;&#x5B57;&#xFF0C;&#x672C;&#x80FD;&#x5730;&#x201C;&#x554A;&#x201D;&#x5E94;&#x4E86;&#x58F0;&#xFF0C;&#x5E76;&#x7AD9;&#x8D77;&#x6765;&#x671D;&#x58F0;&#x97F3;&#x7684;&#x6765;&#x6E90;&#x65B9;&#x5411;&#x671B;&#x53BB;&#x3002;<br><br>&#x3000;&#x3000;&#x53EA;&#x89C1;&#x521A;&#x624D;&#x8BF4;&#x8BDD;&#x4EBA;&#x5411;&#x95E8;&#x53E3;&#x4FBF;&#x8863;&#x4F7F;&#x4E86;&#x4E0B;&#x773C;&#x8272;&#xFF0C;&#x95E8;&#x53E3;&#x90A3;&#x4FE9;&#x4EBA;&#x7ACB;&#x9A6C;&#x5FEB;&#x6B65;&#x8D70;&#x5230;&#x674E;&#x5E86;&#x5B89;&#x8FB9;&#x4E0A;&#x3002;<br><br>&#x3000;&#x3000;&#x800C;&#x540E;&#x8BF4;&#x8BDD;&#x7684;&#x4FBF;&#x8863;&#x5F88;&#x719F;&#x7EC3;&#x5730;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x8F93;&#x5165;&#x5BC6;&#x7801;&#x540E;&#x767B;&#x5F55;&#x7CFB;&#x7EDF;&#xFF0C;&#x6253;&#x5F00;&#x53CA;&#x65F6;&#x6C9F;&#x901A;&#x8F6F;&#x4EF6;MSN&#xFF0C;&#x8C03;&#x51FA;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x3002;&#x3002;&#x3002;&#x4E00;&#x5207;&#x68C0;&#x67E5;&#x5B8C;&#x6BD5;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#xFF0C;&#x8FD9;&#x4EBA;&#x5BF9;&#x90A3;&#x4FE9;&#x4FBF;&#x8863;&#x8BF4;&#x9053;&#xFF0C;<br><br>&#xA0;&#x3000;&#x3000;&#x201C;&#x5E26;&#x8D70;&#xFF01;&#x201D;<br><br>&#x3000;&#x3000;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7559;&#x4E0B;&#x4E00;&#x7FA4;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x7684;&#x5458;&#x5DE5;&#x3002;&#x3002;&#x3002;<br><br>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x516C;&#x53F8;&#x91CC;&#x5F88;&#x5FEB;&#x4FBF;&#x5404;&#x79CD;&#x4F20;&#x8A00;&#x6EE1;&#x5929;&#x98DE;&#x3002;<br><br>&#x3000;&#x3000;&#x6709;&#x4EBA;&#x8BB2;&#x674E;&#x5E86;&#x5B89;&#x505A;&#x4E86;&#x975E;&#x6CD5;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x88AB;&#x62D8;&#x7559;&#x4E86;&#xFF1B;<br><br>&#x3000;&#x3000;&#x53C8;&#x6709;&#x4EBA;&#x8BB2;&#x674E;&#x5E86;&#x5B89;&#x53C2;&#x4E0E;&#x4E86;&#x56FD;&#x5916;&#x975E;&#x6CD5;&#x7F51;&#x7AD9;&#x8D4C;&#x535A;&#x88AB;&#x6293;&#xFF1B;<br><br>&#x3000;&#x3000;&#x4E5F;&#x6709;&#x4EBA;&#x8BB2;&#x90FD;&#x4E0D;&#x5BF9;&#xFF0C;&#x8BF4;&#x662F;&#x674E;&#x5E86;&#x5B89;&#x65E9;&#x5148;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x975E;&#x6CD5;&#x7EC4;&#x7EC7;&#xFF0C;&#x800C;&#x90A3;&#x7EC4;&#x7EC7;&#x5DF2;&#x7ECF;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x88AB;&#x653F;&#x5E9C;&#x5B9A;&#x6027;&#x4E3A;&#x975E;&#x6CD5;&#x90AA;&#x6559;&#x3002;&#x3002;&#x3002;<br><br>&#x3000;&#x3000;&#x4E00;&#x65F6;&#x95F4;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#x3002;&#x3002;&#x3002;<br><br>&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x5BF9;&#x8FD9;&#x4E00;&#x5207;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#xFF0C;&#x4ED6;&#x53EF;&#x662F;&#x4E2A;&#x9075;&#x7EAA;&#x5B88;&#x6CD5;&#x7684;&#x597D;&#x516C;&#x6C11;&#x3002;&#x5BF9;&#x4ED6;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x65E2;&#x7136;&#x6293;&#x4E86;&#x674E;&#x5E86;&#x5B89;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x4ED6;&#x72AF;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x7136;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6293;&#x4ED6;&#xFF1F;&#x90DD;&#x5609;&#x6587;&#x76F8;&#x4FE1;&#x8FD9;&#x5176;&#x4E2D;&#x81EA;&#x7136;&#x6709;&#x653F;&#x5E9C;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x90FD;&#x8086;&#x610F;&#x8FDD;&#x72AF;&#x6CD5;&#x5F8B;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0D;&#x90FD;&#x4E71;&#x4E86;&#x5957;&#x4E86;&#x4E48;&#xFF1F; &#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-57" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 57&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-56/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 56">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-21T02:26:12.000Z">2017-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 941 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-56/">都市浮尘 Chapter 56</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x54EA;&#x91CC;&#x4F1A;&#x60F3;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5374;&#x662F;&#x5BF9;&#x65B9;&#x7ED9;&#x81EA;&#x5DF1;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x201C;&#x5C40;&#x201D;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5728;&#x8F7B;&#x4FE1;&#x548C;&#x5927;&#x610F;&#x4E2D;&#x5F88;&#x5FEB;&#x4FBF;&#x94BB;&#x8FDB;&#x4E86;&#x5BF9;&#x65B9;&#x5E03;&#x7F6E;&#x7684;&#x53E3;&#x888B;&#x4E2D;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x5371;&#x673A;&#x5F00;&#x59CB;&#xFF0C;&#x628A;&#x4ED6;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x7684;&#x4F01;&#x4E1A;&#x63A8;&#x5411;&#x4E86;&#x66F4;&#x6DF1;&#x7684;&#x6DF1;&#x6E0A;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x5E74;&#x9633;&#x5386;&#x7684;&#x65B0;&#x5E74;&#x521A;&#x8FC7;&#xFF0C;&#x5357;&#x65B9;&#x7684;&#x5929;&#x6C14;&#x9AA4;&#x7136;&#x53D8;&#x51B7;&#xFF0C;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x708E;&#x70ED;&#xFF0C;&#x7A81;&#x7136;&#x964D;&#x6E29;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#xFF0C;&#x4E00;&#x4E9B;&#x672A;&#x505A;&#x597D;&#x51C6;&#x5907;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x7EB7;&#x7EB7;&#x8D70;&#x4E0A;&#x8857;&#x5934;&#x5E97;&#x91CC;&#xFF0C;&#x8D2D;&#x7F6E;&#x5FA1;&#x5BD2;&#x7684;&#x8863;&#x670D;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4ECE;&#x521A;&#x6765;&#x5230;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8FD8;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4ECA;&#x5929;&#x8FD9;&#x822C;&#x5BD2;&#x51B7;&#x8FC7;&#xFF0C;&#x65E9;&#x4E0A;&#x8D77;&#x5E8A;&#x65F6;&#xFF0C;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x7BB1;&#x5B50;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4EF6;&#x5927;&#x8863;&#x7A7F;&#x4E0A;&#x4E0A;&#x73ED;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x4EBA;&#x591A;&#x7535;&#x8111;&#x4E5F;&#x591A;&#xFF0C;&#x6563;&#x53D1;&#x51FA;&#x7684;&#x70ED;&#x91CF;&#x8FD8;&#x4E0D;&#x611F;&#x89C9;&#x90A3;&#x822C;&#x51B7;&#xFF0C;&#x4F46;&#x4E2D;&#x5348;&#x4ED6;&#x51FA;&#x53BB;&#x5403;&#x996D;&#x65F6;&#xFF0C;&#x5C31;&#x611F;&#x5230;&#x4E86;&#x9635;&#x9635;&#x51C9;&#x610F;&#xFF0C;&#x60F3;&#x7740;&#x4E0B;&#x5348;&#x4E0B;&#x73ED;&#x540E;&#x5F97;&#x8D76;&#x7D27;&#x53BB;&#x6DFB;&#x7F6E;&#x4EF6;&#x52A0;&#x539A;&#x7684;&#x8863;&#x670D;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x4E0B;&#x697C;&#x65F6;&#x78B0;&#x5230;&#x5B8B;&#x6587;&#x950B;&#xFF0C;&#x4FE9;&#x4EBA;&#x4FBF;&#x4E00;&#x8D77;&#x53BB;&#x516C;&#x53F8;&#x540E;&#x8FB9;&#x90A3;&#x6761;&#x8857;&#x4E0A;&#x7684;&#x9762;&#x9986;&#x53BB;&#x5403;&#x9762;&#x3002;&#x8FD9;&#x5B8B;&#x6587;&#x950B;&#x540C;&#x90DD;&#x5609;&#x6587;&#x662F;&#x8001;&#x4E61;&#xFF0C;&#x4FE9;&#x4EBA;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x559C;&#x6B22;&#x5403;&#x9762;&#xFF0C;&#x4FE9;&#x4EBA;&#x53C8;&#x90FD;&#x559C;&#x6B22;&#x559D;&#x70B9;&#x9152;&#xFF0C;&#x6240;&#x4EE5;&#x4E8C;&#x4EBA;&#x7ECF;&#x5E38;&#x7EA6;&#x597D;&#x53BB;&#x5403;&#x9762;&#xFF0C;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x4E0D;&#x7B97;&#x592A;&#x5927;&#xFF0C;&#x9644;&#x8FD1;&#x4F46;&#x51E1;&#x662F;&#x6709;&#x53D1;&#x73B0;&#x65B0;&#x5F00;&#x7684;&#x5BB6;&#x4E61;&#x9762;&#x9986;&#xFF0C;&#x4FE9;&#x4EBA;&#x5FC5;&#x5B9A;&#x8981;&#x4E00;&#x8D77;&#x524D;&#x53BB;&#x54C1;&#x5C1D;&#x4E00;&#x756A;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x6709;&#x4E9B;&#x5171;&#x540C;&#x7231;&#x597D;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x5403;&#x996D;&#x65F6;&#xFF0C;&#x4FE9;&#x4EBA;&#x53C8;&#x804A;&#x8D77;&#x4E86;&#x5929;&#x6C14;&#xFF0C;&#x5B8B;&#x6587;&#x950B;&#x4EBA;&#x4E2D;&#x7B49;&#x4E2A;&#x5B50;&#xFF0C;&#x76F8;&#x8C8C;&#x8F83;&#x4E3A;&#x82F1;&#x4FCA;&#xFF0C;&#x4E3A;&#x4EBA;&#x4E5F;&#x5F88;&#x5B9E;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x505A;&#x4E8B;&#x4E60;&#x60EF;&#x4E86;&#x603B;&#x662F;&#x6162;&#x60A0;&#x60A0;&#xFF0C;&#x4E00;&#x526F;&#x4E0D;&#x7740;&#x6025;&#x6837;&#x5B50;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x90DD;&#x5609;&#x6587;&#x5F00;&#x73A9;&#x7B11;&#x7BA1;&#x5BF9;&#x65B9;&#x53EB;&#x201C;&#x6162;&#x4E00;&#x62CD;&#x201D;&#xFF0C;&#x8FD9;&#x5B8B;&#x6587;&#x950B;&#x4E00;&#x6765;&#x6027;&#x5B50;&#x4E5F;&#x6BD4;&#x8F83;&#x548C;&#x5584;&#xFF0C;&#x4E8C;&#x6765;&#x5462;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x53C8;&#x662F;&#x6DF7;&#x7684;&#x5F88;&#x719F;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x542C;&#x4E86;&#x540E;&#x7ADF;&#x4E5F;&#x4E0D;&#x607C;&#xFF0C;&#x53EA;&#x662F;&#x5475;&#x5475;&#x7B11;&#x4E0B;&#x800C;&#x5DF2;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x8BBE;&#x8BA1;&#x90E8;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x53D1;&#x751F;&#x4E86;&#x4EF6;&#x5927;&#x4E8B;&#xFF0C;&#x6709;&#x6CA1;&#x542C;&#x8BF4;?&#x201D;&#x5B8B;&#x6587;&#x950B;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x8BF4;&#x8D77;&#x9053;&#x3002;<br><br> &#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x695E;&#x4E86;&#x4E0B;&#xFF0C;&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5929;&#x4ED6;&#x53EA;&#x987E;&#x57CB;&#x5934;&#x65B0;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7814;&#x7A76;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x771F;&#x6CA1;&#x7559;&#x610F;&#x8FC7;&#x5468;&#x56F4;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x4E00;&#x5899;&#x4E4B;&#x9694;&#x7684;&#x9694;&#x58C1;&#x8BBE;&#x8BA1;&#x90E8;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x6709;&#x4E9B;&#x4E0D;&#x77E5;&#x60C5;&#x5730;&#x95EE;&#xFF0C;<br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x6CA1;&#x7559;&#x610F;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF1F;&#x201D;<br><br> &#x3000;&#x3000;&#x5B8B;&#x6587;&#x950B;&#x4E00;&#x8138;&#x4E0D;&#x5C51;&#x5730;&#x8BF4;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x6280;&#x672F;&#x90E8;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x4EEC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF1F;&#x201D;<br><br> &#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x4E0D;&#x597D;&#x8DDF;&#x5BF9;&#x65B9;&#x89E3;&#x91CA;&#x81EA;&#x5DF1;&#x6700;&#x8FD1;&#x5728;&#x5FD9;&#x7740;&#x65B0;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x82E6;&#x7B11;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x786E;&#x5B9E;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF1F;&#x201D;<br><br> &#x3000;&#x3000;&#x5B8B;&#x6587;&#x950B;&#x770B;&#x5BF9;&#x65B9;&#x8FD9;&#x8868;&#x60C5;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x88C5;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6BD5;&#x7ADF;&#x4FE9;&#x4EBA;&#x4E5F;&#x7ECF;&#x5E38;&#x5728;&#x4E00;&#x8D77;&#x6DF7;&#xFF0C;&#x4ED6;&#x4E5F;&#x6BD4;&#x8F83;&#x4E86;&#x89E3;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4E00;&#x8138;&#x795E;&#x79D8;&#x6837;&#x5B50;&#xFF0C;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x6084;&#x6084;&#x8DDF;&#x5BF9;&#x65B9;&#x8BF4;&#x9053;&#xFF0C;<br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x542C;&#x8BF4;&#x4F60;&#x4EEC;&#x8BBE;&#x8BA1;&#x90E8;&#x6709;&#x4E2A;&#x53EB;&#x674E;&#x5E86;&#x5B89;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x4ECA;&#x65E9;&#x88AB;&#x6293;&#x8D70;&#x4E86;&#xFF01;&#x201D;<br><br> &#x3000;&#x3000;&#x6B63;&#x5939;&#x4E86;&#x4E00;&#x53E3;&#x9762;&#x9001;&#x5230;&#x5634;&#x91CC;&#xFF0C;&#x521A;&#x5403;&#x5230;&#x4E00;&#x534A;&#x7684;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x8BDD;&#x540E;&#xFF0C;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x53C8;&#x88AB;&#x564E;&#x5230;&#x4E86;&#xFF0C;&#x5FD9;&#x8DDF;&#x5E97;&#x91CC;&#x7684;&#x670D;&#x52A1;&#x751F;&#x558A;&#x9053;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x8001;&#x677F;&#xFF0C;&#x6765;&#x4E24;&#x7897;&#x9762;&#x6C64;&#xFF01;&#x201D;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-56" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 56&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-55/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 55">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-20T16:35:42.000Z">2017-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1058 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-55/">都市浮尘 Chapter 55</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x672A;&#x7B49;&#x8D70;&#x8FDB;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x91CC;&#x5143;&#x5353;&#x5C31;&#x4E0D;&#x7531;&#x5148;&#x5938;&#x5F20;&#x5730;&#x5927;&#x58F0;&#x79F0;&#x547C;&#x8D77;&#x6765;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x4FDE;&#x603B;&#xFF01;&#x201D;<br><br>&#x3000;&#x3000;&#x7136;&#x540E;&#x4E00;&#x8EAB;&#x7B11;&#x772F;&#x772F;&#x671B;&#x7740;&#x4FDE;&#x4E16;&#x9F99;&#x3002;<br><br>&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x77E5;&#x9053;&#x662F;&#x91CC;&#x5143;&#x5353;&#xFF0C;&#x4E5F;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#x6025;&#x5FD9;&#x62DB;&#x547C;&#x91CC;&#x5143;&#x5353;&#x8BF7;&#x5750;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x4E60;&#x60EF;&#x6027;&#x5429;&#x5490;&#x4E86;&#x4E0B;&#x79D8;&#x4E66;&#x3002;&#x79D8;&#x4E66;&#x770B;&#x5230;&#x4FDE;&#x4E16;&#x9F99;&#x7684;&#x624B;&#x52BF;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x662F;&#x4ED6;&#x91CD;&#x8981;&#x5BA2;&#x4EBA;&#xFF0C;&#x4E00;&#x822C;&#x4FDE;&#x4E16;&#x9F99;&#x5728;&#x4F1A;&#x89C1;&#x91CD;&#x8981;&#x5BA2;&#x4EBA;&#x65F6;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x5176;&#x4ED6;&#x4EBA;&#x6253;&#x6270;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x968F;&#x540E;&#x628A;&#x95E8;&#x95ED;&#x4E0A;&#xFF0C;&#x8F7B;&#x8F7B;&#x9000;&#x4E86;&#x51FA;&#x53BB;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5F85;&#x91CC;&#x5143;&#x5353;&#x5750;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x4E24;&#x4EBA;&#x53C8;&#x7167;&#x4F8B;&#x76F8;&#x4E92;&#x5BD2;&#x6684;&#x4E86;&#x756A;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x4ECE;&#x51B0;&#x7BB1;&#x91CC;&#x62FF;&#x51FA;&#x51E0;&#x5305;&#x8336;&#x53F6;&#xFF0C;&#x7B11;&#x7740;&#x8DDF;&#x91CC;&#x5143;&#x5353;&#x8BF4;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x91CC;&#x79D1;&#x957F;&#xFF0C;&#x77E5;&#x9053;&#x4F60;&#x8981;&#x6765;&#xFF0C;&#x51C6;&#x5907;&#x4E86;&#x4ECA;&#x5E74;&#x79CB;&#x5B63;&#x4E0A;&#x597D;&#x7684;&#x94C1;&#x89C2;&#x97F3;&#x201D; &#x3002;<br><br>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E2A;&#x4E0D;&#x9519;&#xFF0C;&#x770B;&#x6765;&#x4ECA;&#x5929;&#x6211;&#x6765;&#x7684;&#x771F;&#x662F;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x662F;&#x8981;&#x8BD5;&#x4E0B;&#x4FDE;&#x603B;&#x7684;&#x597D;&#x8336;&#x53F6;&#x55BD;&#x201D;&#x3002;<br><br>&#x3000;&#x3000;&#x4FE9;&#x4EBA;&#x53C8;&#x4E00;&#x756A;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x58F6;&#x91CC;&#x7684;&#x6C34;&#x70E7;&#x5F00;&#x4E86;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x659F;&#x4E86;&#x4E00;&#x676F;&#x8336;&#x7ED9;&#x91CC;&#x5143;&#x5353;&#xFF0C;&#x91CC;&#x5143;&#x5353;&#x770B;&#x7740;&#x4FDE;&#x4E16;&#x9F99;&#xFF0C;&#x8BA4;&#x771F;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x7AEF;&#x8D77;&#x8336;&#x676F;&#x653E;&#x5230;&#x9F3B;&#x524D;&#x8F7B;&#x8F7B;&#x5730;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x4E00;&#x526F;&#x5F88;&#x4EAB;&#x53D7;&#x6837;&#x5B50;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x5143;&#x5353;&#x53EA;&#x662F;&#x4E2A;&#x94F6;&#x884C;&#x79D1;&#x957F;&#xFF0C;&#x5B98;&#x867D;&#x5C0F;&#x5374;&#x6743;&#x529B;&#x4E0D;&#x5C0F;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x627E;&#x6258;&#x5173;&#x7CFB;&#x529E;&#x4E8B;&#x7684;&#x4EBA;&#x548C;&#x5355;&#x4F4D;&#x4E5F;&#x8F83;&#x591A;&#xFF0C;&#x514D;&#x4E0D;&#x4E86;&#x6536;&#x4E9B;&#x793C;&#xFF0C;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x89C1;&#x591A;&#x8BC6;&#x5E7F;&#xFF0C;&#x5BF9;&#x70DF;&#x9152;&#x8336;&#x53F6;&#x7B49;&#x81EA;&#x7136;&#x7EC3;&#x5C31;&#x4E00;&#x526F;&#x706B;&#x773C;&#x91D1;&#x775B;&#xFF0C;&#x9887;&#x6709;&#x4E9B;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x7565;&#x60CA;&#x559C;&#x5730;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x4E0B;&#x4FDE;&#x4E16;&#x9F99;&#xFF0C;&#x8BF4;&#x9053;&#xFF0C;<br><br>&#xA0;&#x3000;&#x3000;&#x201C;&#x679C;&#x7136;&#x4E0A;&#x7B49;&#x94C1;&#x89C2;&#x97F3;&#xFF0C;&#x5165;&#x53E3;&#x53E3;&#x611F;&#x6781;&#x4F73;&#xFF0C;&#x8BA9;&#x4EBA;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x201D;&#x3002;<br><br>&#x3000;&#x3000;&#x4E24;&#x4EBA;&#x5BA2;&#x6C14;&#x5BD2;&#x6684;&#x9635;&#x5B50;&#x540E;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x5F00;&#x53E3;&#x95EE;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x4E0D;&#x77E5;&#x91CC;&#x79D1;&#x957F;&#x4ECA;&#x5929;&#x6765;&#x662F;&#x5426;&#x6709;&#x5176;&#x5B83;&#x4E8B;&#xFF1F;&#x201D;<br><br>&#x3000;&#x3000;&#x91CC;&#x5143;&#x5353;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0D;&#x5F97;&#x4E0D;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6B64;&#x884C;&#x7684;&#x76EE;&#x7684;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x559D;&#x8336;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x53F9;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x4FDE;&#x603B;&#xFF0C;&#x6709;&#x4EF6;&#x4E8B;&#x6211;&#x6709;&#x70B9;&#x96BE;&#x529E;&#x554A;&#x201D;&#x3002;<br><br>&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x542C;&#x4E86;&#x4E00;&#x6123;&#xFF0C;&#x95EE;&#x8D77;&#x6765;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x91CC;&#x79D1;&#x957F;&#x78B0;&#x5230;&#x4EC0;&#x4E48;&#x96BE;&#x4E8B;&#x4E86;&#xFF0C;&#x4E0D;&#x59A8;&#x8BB2;&#x51FA;&#x6765;&#x5148;&#xFF1F;&#x201D;<br><br>&#x3000;&#x3000;&#x91CC;&#x5143;&#x5353;&#x9762;&#x5E26;&#x96BE;&#x8272;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4EF6;&#x4E8B;&#x6211;&#x96BE;&#x8BF4;&#x51FA;&#x53E3;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x8FC7;&#x6765;&#xFF0C;&#x4E5F;&#x662F;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#x7684;&#x3002;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x5750;&#x76F4;&#x8EAB;&#x5B50;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x6700;&#x8FD1;&#x5373;&#x5C06;&#x5E74;&#x5E95;&#xFF0C;&#x4E0A;&#x8FB9;&#x7A81;&#x7136;&#x653F;&#x7B56;&#x6709;&#x70B9;&#x6536;&#x7D27;&#xFF0C;&#x4E4B;&#x524D;&#x4F60;&#x7684;&#x90A3;&#x7B14;&#x8D37;&#x6B3E;&#x9700;&#x8981;&#x6536;&#x56DE;&#x3002;&#x3002;&#x3002;&#x201D;<br><br>&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x5927;&#x60CA;&#xFF0C;&#x4E4B;&#x524D;&#x91CC;&#x5143;&#x5353;&#x7B54;&#x5E94;&#x8FC7;&#x81EA;&#x5DF1;&#xFF0C;&#x600E;&#x4E48;&#x73B0;&#x5728;&#x7A81;&#x7136;&#x53C8;&#x8981;&#x53D8;&#x5366;&#xFF1F;<br><br>&#x3000;&#x3000;&#x770B;&#x5230;&#x4FDE;&#x4E16;&#x9F99;&#x8868;&#x60C5;&#xFF0C;&#x91CC;&#x5143;&#x5353;&#x5FD9;&#x89E3;&#x91CA;&#x8BF4;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x6B21;&#x4E5F;&#x662F;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x653F;&#x7B56;&#x6536;&#x7D27;&#xFF0C;&#x884C;&#x91CC;&#x8FB9;&#x4E5F;&#x5F00;&#x8FC7;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x4E0B;&#x8FBE;&#x4E86;&#x4EFB;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x653E;&#x5FC3;&#x4FDE;&#x603B;&#xFF0C;&#x7B49;&#x4EFB;&#x52A1;&#x4E00;&#x5B8C;&#x6210;&#xFF0C;&#x6211;&#x8FD9;&#x8FB9;&#x4F1A;&#x7ACB;&#x523B;&#x7ED9;&#x4F60;&#x8FD9;&#x8FB9;&#x91CD;&#x65B0;&#x5B89;&#x6392;&#x653E;&#x6B3E;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x7EDD;&#x5BF9;&#x653E;&#x5FC3;&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x4F1A;&#x5F88;&#x4E45;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x6279;&#x4E0B;&#x6765;&#x3002;&#x3002;&#x3002;&#x201D;<br><br>&#xA0;&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x5FC3;&#x91CC;&#x7A0D;&#x7F13;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x65E2;&#x7136;&#x91CC;&#x5143;&#x5353;&#x8FD9;&#x6837;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x591A;&#x60F3;&#xFF0C;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x91CC;&#x5143;&#x5353;&#x4E5F;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x5B8C;&#x6210;&#x4E0A;&#x7EA7;&#x4EA4;&#x4EE3;&#x7684;&#x4EFB;&#x52A1;&#x6682;&#x65F6;&#x7684;&#x65E0;&#x5948;&#x4E4B;&#x4E3E;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x4E5F;&#x8BF4;&#x4E86;&#x561B;&#xFF0C;&#x7B49;&#x8FD9;&#x9635;&#x5B50;&#x8FC7;&#x53BB;&#x540E;&#xFF0C;&#x4F1A;&#x5C3D;&#x5FEB;&#x91CD;&#x65B0;&#x5B89;&#x6392;&#x653E;&#x6B3E;&#x7ED9;&#x81EA;&#x5DF1;&#x4E48;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4E8E;&#x662F;&#x4ED6;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x723D;&#x5FEB;&#x5730;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x65E2;&#x7136;&#x91CC;&#x79D1;&#x957F;&#x5DF2;&#x7ECF;&#x8FD9;&#x4E48;&#x8BB2;&#x4E86;&#xFF0C;&#x76F8;&#x4FE1;&#x4E5F;&#x6709;&#x4F60;&#x7684;&#x82E6;&#x8877;&#xFF0C;&#x5144;&#x5F1F;&#x6211;&#x4E5F;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x5C31;&#x6309;&#x7167;&#x4F60;&#x8BF4;&#x7684;&#x529E;&#x5427;&#x201D;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-55" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 55&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/mufns/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPNpES3dfRXWVdSHhKnvBVAgi6n5Eh9ttgHMhVeag96pZ/timg.jpg" alt="不与一般人随便开玩笑">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-20T03:07:12.000Z">2017-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 435 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/mufns/">不与一般人随便开玩笑</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x5728;&#x8BFB;&#x5FB7;&#x56FD;&#x54F2;&#x5B66;&#x5BB6;&#x53D4;&#x672C;&#x534E;&#x7684;&#x300A;&#x4EBA;&#x751F;&#x7684;&#x667A;&#x6167;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x5F88;&#x591A;&#x89C2;&#x70B9;&#x5E76;&#x4E0D;&#x65B0;&#x9896;&#xFF0C;&#x4F46;&#x5374;&#x5206;&#x6790;&#x900F;&#x5F7B;&#xFF0C;&#x4E14;&#x52A0;&#x4EE5;&#x4F50;&#x8BC1;&#xFF0C;&#x6709;&#x7406;&#x6709;&#x636E;&#xFF0C;&#x4F7F;&#x4EBA;&#x89C9;&#x5F97;&#x8A00;&#x4E4B;&#x6709;&#x7406;&#xFF0C;&#x7EDD;&#x65E0;&#x7A7A;&#x6D1E;&#x4E4F;&#x5473;&#x4E4B;&#x611F;&#xFF0C;&#x8BFB;&#x5230;&#x5176;&#x4E2D;&#x4E00;&#x6BB5;&#xFF0C;&#x5F88;&#x53D7;&#x542F;&#x53D1;&#x3002;<br>&#x3000;&#x3000;&#x5047;&#x5982;&#x4E00;&#x4E2A;&#x54C1;&#x5FB7;&#x4F18;&#x826F;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#xFF0C;&#x4F9D;&#x7136;&#x4E0E;&#x4E00;&#x822C;&#x4EBA;&#x53CB;&#x5584;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x81EA;&#x5DF1;&#x4E0E;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x5766;&#x767D;&#x800C;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x5730;&#x628A;&#x4F60;&#x770B;&#x6210;&#x4ED6;&#x4EEC;&#x7684;&#x540C;&#x7C7B;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7ED9;&#x90A3;&#x4E9B;&#x5177;&#x6709;&#x9AD8;&#x8D35;&#x54C1;&#x683C;&#xFF0C;&#x51FA;&#x81EA;&#x4EBA;&#x6027;&#x4F18;&#x8D8A;&#x4E4B;&#x4EBA;&#x7684;&#x529D;&#x544A;&#xFF0C;&#x5C24;&#x5176;&#x5F53;&#x6B64;&#x79CD;&#x4F18;&#x8D8A;&#x4E0D;&#x50CF;&#x540D;&#x8854;&#x3001;&#x5730;&#x4F4D;&#x90A3;&#x6837;&#x4EBA;&#x4EBA;&#x53EF;&#x89C1;&#x65F6;&#xFF0C;&#x5C31;&#x66F4;&#x5E94;&#x8BE5;&#x5982;&#x6B64;&#x3002;&#x4E0D;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x65E6;&#x89C9;&#x5F97;&#x4F60;&#x4E0E;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x8F7B;&#x89C6;&#x4F60;&#x4E86;&#xFF0C;&#x963F;&#x62C9;&#x4F2F;&#x53E4;&#x8C1A;&#x8BF4;&#xFF1A;<br>&#x3000;&#x3000;&#x548C;&#x5974;&#x96B6;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4ED6;&#x4E0D;&#x4E45;&#x5C31;&#x539F;&#x5F62;&#x6BD5;&#x9732;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x8BFB;&#x5230;&#x8FD9;&#x91CC;&#x65F6;&#xFF0C;&#x8054;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x672C;&#x4E00;&#x5411;&#x5904;&#x4E16;&#x4E3A;&#x4EBA;&#x53CB;&#x5584;&#xFF0C;&#x4E0D;&#x4F3C;&#x90A3;&#x4E48;&#x4E25;&#x8083;&#xFF0C;&#x559C;&#x6B22;&#x5F00;&#x4E9B;&#x73A9;&#x7B11;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x5019;&#x6362;&#x6765;&#x7684;&#x5374;&#x662F;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;&#x5BF9;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;&#x8F7B;&#x89C6;&#xFF0C;&#x8A00;&#x8C08;&#x4E3E;&#x6B62;&#x4E2D;&#x6709;&#x65F6;&#x9887;&#x6709;&#x4E9B;&#x4E0D;&#x8010;&#x70E6;&#x548C;&#x62B1;&#x6028;&#x4E4B;&#x4E3E;&#xFF0C;&#x60F3;&#x60F3;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x8FD9;&#x65B9;&#x9762;&#x505A;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x8DDF;&#x4E00;&#x822C;&#x4EBA;&#x968F;&#x4FBF;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4FBF;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x5A01;&#x4FE1;&#x7684;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x4ECA;&#x6B64;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#xFF0C;&#x4ECE;&#x4ECA;&#x65E5;&#x5F00;&#x59CB;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x4ECE;&#x81EA;&#x8EAB;&#x505A;&#x8D77;&#xFF01;<br><img src="https://steemitimages.com/DQmPNpES3dfRXWVdSHhKnvBVAgi6n5Eh9ttgHMhVeag96pZ/timg.jpg" alt="timg.jpg">&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/mufns" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x4E0E;&#x4E00;&#x822C;&#x4EBA;&#x968F;&#x4FBF;&#x5F00;&#x73A9;&#x7B11;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-54/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 54">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-13T16:06:21.000Z">2017-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 980 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-54/">都市浮尘 Chapter 54</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x8FD9;&#x5929;&#x4E0B;&#x5348;&#x521A;&#x5348;&#x4F11;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x624B;&#x673A;&#x54CD;&#x4E86;&#xFF0C;&#x4ED6;&#x672C;&#x4EE5;&#x4E3A;&#x662F;&#x9A9A;&#x6270;&#x7535;&#x8BDD;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x6302;&#x65AD;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x91CC;&#x5143;&#x5353;&#x6253;&#x6765;&#x7684;&#xFF0C;&#x63A5;&#x901A;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x7ACB;&#x523B;&#x70ED;&#x60C5;&#x5730;&#x95EE;&#x5019;&#x8D77;&#x6765;&#xFF1A;<br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x91CC;&#x79D1;&#x957F;&#x4F60;&#x597D;&#x554A;&#xFF01;&#x201D;<br><br> &#x3000;&#x3000;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x91CC;&#x5143;&#x5353;&#x723D;&#x6717;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x91CC;&#x5143;&#x5353;&#x8BF4;&#x4ECA;&#x5929;&#x8981;&#x8FC7;&#x6765;&#x62DC;&#x8BBF;&#x4E0B;&#x4ED6;&#xFF0C;&#x5E76;&#x52A0;&#x88C5;&#x5F00;&#x73A9;&#x7B11;&#x95EE;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x6B22;&#x8FCE;&#xFF1F;<br><br> &#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x542C;&#x5230;&#x91CC;&#x5143;&#x5353;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x5FD9;&#x6446;&#x7740;&#x624B;&#x8BF4;&#x9053;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x91CC;&#x79D1;&#x957F;&#x600E;&#x4E48;&#x80FD;&#x8FD9;&#x4E48;&#x8BB2;&#x5462;&#xFF1F;&#x5F53;&#x7136;&#x662F;&#x5F88;&#x6B22;&#x8FCE;&#x5566;&#xFF0C;&#x4F60;&#x6765;&#x5144;&#x5F1F;&#x6211;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5F88;&#x7ED9;&#x9762;&#x5B50;&#xFF0C;&#x6211;&#x9AD8;&#x5174;&#x8FD8;&#x6765;&#x4E0D;&#x53CA;&#x5462;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x501F;&#x7740;&#x8BDD;&#xFF0C;&#x53C8;&#x8DDF;&#x5BF9;&#x65B9;&#x5F00;&#x4E86;&#x51E0;&#x53E5;&#x73A9;&#x7B11;&#xFF0C;&#x4FE9;&#x4EBA;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x4E0D;&#x7531;&#x90FD;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;<br><br> &#x3000;&#x3000;&#x91CC;&#x5143;&#x5353;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BB2;&#x81EA;&#x5DF1;&#x5F85;&#x4F1A;&#x5C31;&#x4F1A;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x63D0;&#x5230;&#x6709;&#x4E8B;&#x60C5;&#x8981;&#x8DDF;&#x4FDE;&#x4E16;&#x9F99;&#x5546;&#x91CF;&#x4E0B;&#x3002;<br><br> &#x3000;&#x3000;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x6309;&#x8D77;&#x7535;&#x8BDD;&#x5916;&#x97F3;&#xFF0C;&#x53EB;&#x79D8;&#x4E66;&#x6536;&#x62FE;&#x597D;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x7B49;&#x5F85;&#x91CC;&#x5143;&#x5353;&#x7684;&#x5230;&#x6765;&#x3002;&#x4FDE;&#x4E16;&#x9F99;&#x5FC3;&#x60F3;&#xFF0C;&#x8FD9;&#x91CC;&#x5143;&#x5353;&#x8BA4;&#x8BC6;&#x4E5F;&#x6709;&#x9635;&#x5B50;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x4ED6;&#xFF0C;&#x8FD9;&#x6B21;&#x8FD8;&#x662F;&#x5BF9;&#x65B9;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#xFF0C;&#x51B5;&#x4E14;&#x521A;&#x624D;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BB2;&#x6709;&#x4E8B;&#x60C5;&#x8981;&#x540C;&#x81EA;&#x5DF1;&#x5546;&#x91CF;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x54EA;&#x65B9;&#x9762;&#x4E8B;&#x60C5;&#xFF1F;<br><br> &#xA0;&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x8DDF;&#x4E0A;&#x6B21;&#x90A3;&#x7B14;&#x8D37;&#x6B3E;&#x5373;&#x5C06;&#x5230;&#x671F;&#x53EF;&#x80FD;&#x6709;&#x5173;&#xFF0C;&#x4F46;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#xFF0C;&#x8FD9;&#x7B14;&#x8D37;&#x6B3E;&#x786E;&#x662F;&#x5373;&#x5C06;&#x5230;&#x671F;&#xFF0C;&#x4F46;&#x81EA;&#x5DF1;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x540C;&#x8BB8;&#x884C;&#x957F;&#x8BB2;&#x8FC7;&#x4E86;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x65F6;&#x91CC;&#x5143;&#x5353;&#x4E5F;&#x5728;&#x5F53;&#x573A;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BB8;&#x884C;&#x957F;&#x7684;&#x4E0B;&#x5C5E;&#xFF0C;&#x91CC;&#x5143;&#x5353;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x4E0D;&#x542C;&#x81EA;&#x5DF1;&#x9886;&#x5BFC;&#x7684;&#x8BDD;&#x3002;&#x3002;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x4E00;&#x65F6;&#x8FD8;&#x662F;&#x672A;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x4ED6;&#x53EA;&#x597D;&#x5148;&#x653E;&#x4E0B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E0B;&#x5348;&#x7B49;&#x5BF9;&#x65B9;&#x5230;&#x4E86;&#x540E;&#x4E00;&#x5207;&#x81EA;&#x7136;&#x5C31;&#x89C1;&#x5206;&#x6653;&#x4E86;&#x3002;<br><br> &#x3000;&#x3000;&#x4E0B;&#x4E2A;&#x6708;&#x521D;&#x5C31;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x4E86;&#x519C;&#x5386;&#x7684;&#x65B0;&#x5E74;&#x4E86;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x7ECF;&#x5386;&#x4E86;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x98CE;&#x6295;&#x64A4;&#x8D44;&#xFF0C;&#x5230;&#x81EA;&#x5DF1;&#x8D44;&#x91D1;&#x94FE;&#x51FA;&#x73B0;&#x5371;&#x673A;&#xFF0C;&#x9669;&#x8981;&#x5173;&#x5934;&#x7EC8;&#x4E8E;&#x8D37;&#x5230;&#x6B3E;&#xFF0C;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x662F;&#x5F88;&#x611F;&#x8C22;&#x91CC;&#x5143;&#x5353;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x505A;&#x751F;&#x610F;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x7ECF;&#x5E38;&#x51FA;&#x5165;&#x4E8E;&#x751F;&#x610F;&#x573A;&#x5408;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E0D;&#x518D;&#x76F8;&#x4FE1;&#x4EBA;&#x6027;&#x7684;&#x5355;&#x7EAF;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x77E5;&#x9053;&#x91CC;&#x5143;&#x5353;&#x505A;&#x4E8B;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x4EFB;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x7ADF;&#x5E2E;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5FD9;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4ED6;&#x7684;&#x5E2E;&#x5FD9;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x5F88;&#x96BE;&#x5EA6;&#x8FC7;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x4E5F;&#x5F88;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x4E86;&#x8BB8;&#x884C;&#x957F;&#x2014;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x6709;&#x540D;&#x7684;&#x4EBA;&#x7269;&#x4E4B;&#x4E00;&#xFF0C;&#x636E;&#x8BF4;&#x8FD9;&#x8BB8;&#x884C;&#x957F;&#x8DDF;&#x5E02;&#x957F;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x9519;&#xFF0C;&#x79C1;&#x4EA4;&#x751A;&#x597D;&#xFF0C;&#x5E02;&#x957F;&#x867D;&#x7136;&#x5728;&#x7535;&#x89C6;&#x91CC;&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x4FDE;&#x4E16;&#x9F99;&#x4E5F;&#x53EA;&#x662F;&#x9762;&#x5BF9;&#x9762;&#x8FD1;&#x8DDD;&#x79BB;&#x63A5;&#x89E6;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x5728;&#x4E24;&#x5E74;&#x524D;&#x5E02;&#x91CC;&#x4E3E;&#x884C;&#x7684;&#x4E00;&#x6B21;&#x653F;&#x5E9C;&#x4F01;&#x4E1A;&#x89C1;&#x9762;&#x4EA4;&#x6D41;&#x4F1A;&#x4E0A;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x53EA;&#x662F;&#x540C;&#x5E02;&#x957F;&#x63E1;&#x4E86;&#x4E0B;&#x624B;&#x800C;&#x5DF2;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x8BD5;&#x60F3;&#xFF0C;&#x4E5F;&#x8BB8;&#x672A;&#x6765;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BB8;&#x884C;&#x957F;&#x7ED3;&#x8BC6;&#x5230;&#x5E02;&#x957F;&#xFF0C;&#x81EA;&#x5DF1;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x4F01;&#x4E1A;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#x4E9B;&#x3002;<br><br> &#x3000;&#x3000;&#x6B63;&#x5728;&#x601D;&#x7D22;&#x7740;&#xFF0C;&#x542C;&#x89C1;&#x529E;&#x516C;&#x5BA4;&#x5EA7;&#x673A;&#x7535;&#x8BDD;&#x54CD;&#x4E86;&#xFF0C;&#x4ED6;&#x6309;&#x4E86;&#x5916;&#x97F3;&#xFF0C;&#x542C;&#x5230;&#x524D;&#x53F0;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BF4;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x4FDE;&#x603B;&#xFF0C;&#x6709;&#x4F4D;&#x91CC;&#x5148;&#x751F;&#x8BF4;&#x627E;&#x4F60;&#x3002;&#x3002;&#x3002;&#x201D;<br><br> &#x3000;&#x3000;&#x672A;&#x7B49;&#x524D;&#x53F0;&#x7535;&#x8BDD;&#x8BB2;&#x5B8C;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x6025;&#x5FD9;&#x6253;&#x65AD;&#x8BF4;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x5BF9;&#x5BF9;&#x5BF9;&#xFF0C;&#x5FEB;&#x5FEB;&#x6709;&#x8BF7;&#x4ED6;&#x5230;&#x6211;&#x529E;&#x516C;&#x5BA4;&#x201D;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-54" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 54&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/233/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/235/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/233/">233</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/234/">234</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/235/">235</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

