
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2y714w/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="惟贤惟德，能服于人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-04T06:07:12.000Z">2016-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 369 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2y714w/">惟贤惟德，能服于人</a>
            
        </h1>
        <div class="content">
            <p>&#x8BFB;&#x53F2;&#x4E66;&#x8BFB;&#x5230;&#x5218;&#x5907;&#x4E34;&#x6B7B;&#x65F6;&#xFF0C;&#x544A;&#x8BEB;&#x5B69;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x8BB0;&#x5F97;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#xFF0C;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#x3002;&#x60DF;&#x8D24;&#x60DF;&#x5FB7;&#xFF0C;&#x80FD;&#x670D;&#x4E8E;&#x4EBA;&#x3002;&#x6C5D;&#x7236;&#x5FB7;&#x8584;&#xFF0C;&#x52FF;&#x6548;&#x4E4B;&#x3002;&#x201D;</p>
<p>  &#x4EBA;&#x5E38;&#x8A00;&#xFF0C;&#x4EBA;&#x4E4B;&#x5C06;&#x6B7B;&#x5176;&#x8A00;&#x4E5F;&#x5584;&#xFF0C;&#x5728;&#x4E34;&#x6B7B;&#x4E4B;&#x524D;&#x8BF4;&#x7684;&#x8FD9;&#x756A;&#x8BDD;&#xFF0C;&#x4E00;&#x6765;&#x76F8;&#x4FE1;&#x8FD9;&#x8BDD;&#x5FC5;&#x662F;&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x540E;&#x518D;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x8BF4;&#x8BDD;&#x4E86;&#xFF1B;&#x4E8C;&#x6765;&#x60F3;&#x5FC5;&#x662F;&#x60F3;&#x4E86;&#x5F88;&#x4E45;&#x624D;&#x8BF4;&#x51FA;&#x6765;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x7528;&#x5FC3;&#x826F;&#x82E6;&#xFF0C;&#x5929;&#x4E0B;&#x7236;&#x6BCD;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x76F8;&#x4FE1;&#x4E00;&#x4EE3;&#x67AD;&#x96C4;&#x5218;&#x5907;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;</p>
<p>  &#x4ECE;&#x8FD9;&#x6BB5;&#x8BDD;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5218;&#x5907;&#x8BA4;&#x4E3A;&#x4ED6;&#x81EA;&#x8EAB;&#x7684;&#x9053;&#x5FB7;&#x6CA1;&#x505A;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x4E0D;&#x8981;&#x6548;&#x4EFF;&#x4ED6;&#xFF0C;&#x800C;&#x662F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#xFF0C;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#x7684;&#x597D;&#x4EBA;&#x3002;</p>
<p>  &#x4E00;&#x4E2A;&#x4EBA;&#x4F1A;&#x6709;&#x6743;&#x529B;&#xFF0C;&#x4F46;&#x6743;&#x529B;&#x4E5F;&#x4F1A;&#x6709;&#x4E27;&#x5931;&#x7684;&#x4E00;&#x5929;&#xFF1B;&#x4E00;&#x4E2A;&#x4EBA;&#x4F1A;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x4F46;&#x94B1;&#x8FD9;&#x4E1C;&#x897F;&#x751F;&#x4E0D;&#x5E26;&#x6765;&#x6B7B;&#x4E0D;&#x5E26;&#x8D70;&#xFF0C;&#x60DF;&#x6709;&#x8D24;&#x548C;&#x5FB7;&#x6C38;&#x8FDC;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4EEC;&#x7EC8;&#x4F1A;&#x8001;&#x53BB;&#x3002;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#xFF0C;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#x3002;&#x60DF;&#x8D24;&#x60DF;&#x5FB7;&#xFF0C;&#x80FD;&#x670D;&#x4E8E;&#x4EBA;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x798F;&#x4E4B;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2y714w" target="_blank" rel="noopener">&#x2018;&#x60DF;&#x8D24;&#x60DF;&#x5FB7;&#xFF0C;&#x80FD;&#x670D;&#x4E8E;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/19/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 19">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-03T17:06:27.000Z">2016-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1055 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/19/">传销脱险惊魂记 19</a>
            
        </h1>
        <div class="content">
            <p>&#x4EE4;&#x6211;&#x6CA1;&#x610F;&#x6599;&#x7684;&#x662F;&#xFF0C;&#x6B63;&#x5F53;&#x6211;&#x7D27;&#x5F20;&#x7684;&#x51C6;&#x5907;&#x7740;&#xFF0C;&#x5BFB;&#x627E;&#x8131;&#x79BB;&#x7684;&#x673A;&#x4F1A;&#x65F6;&#xFF0C;&#x5C0F;&#x767D;&#x53C8;&#x79C1;&#x4E0B;&#x627E;&#x5230;&#x4E86;&#x6211;&#x3002;</p>
<p>  &#x800C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x5979;&#x6CA1;&#x6709;&#x50CF;&#x4E0A;&#x6B21;&#x90A3;&#x6837;&#x542B;&#x84C4;&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x5411;&#x6211;&#x8868;&#x793A;&#x4E86;&#x5979;&#x7684;&#x60F3;&#x6CD5;&#xFF1A;&#x5979;&#x60F3;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x9003;&#x79BB;&#xFF01;</p>
<p>  &#x6211;&#x5403;&#x60CA;&#x5730;&#x671B;&#x7740;&#x5979;&#xFF0C;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x5192;&#x4E86;&#x591A;&#x5927;&#x7684;&#x98CE;&#x9669;&#x627E;&#x5230;&#x6211;&#xFF0C;&#x5F53;&#x9762;&#x8DDF;&#x6211;&#x8BB2;&#x4E86;&#x5979;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5915;&#x4E0D;&#x540C;&#x5F80;&#x65E5;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x5DF2;&#x7ECF;&#x662F;&#x8D56;&#x9EBB;&#x5B50;&#x8FD9;&#x8FB9;&#x7684;&#x7EA2;&#x4EBA;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x76F4;&#x63A5;&#x4E3E;&#x62A5;&#x7ED9;&#x4E0A;&#x8FB9;&#xFF0C;&#x8FD9;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x4E0B;&#x573A;&#x5FC5;&#x5B9A;&#x5F88;&#x60E8;&#x3002;&#x770B;&#x7740;&#x5979;&#x7626;&#x5F31;&#x7684;&#x8EAB;&#x6750;&#x548C;&#x695A;&#x695A;&#x53EF;&#x601C;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x751F;&#x51FA;&#x4E86;&#x601C;&#x60AF;&#x7684;&#x540C;&#x60C5;&#x3002;</p>
<p>  &#x4F46;&#x6211;&#x53C8;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#xFF0C;&#x4E07;&#x4E00;&#x5979;&#x53C8;&#x662F;&#x4E0A;&#x8FB9;&#x5BF9;&#x6211;&#x4F7F;&#x5F97;&#x9AA8;&#x8089;&#x8BA1;&#x5462;&#xFF1F;&#x5979;&#x4E5F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E0A;&#x8FB9;&#x7684;&#x63A2;&#x5B50;&#xFF0C;&#x5728;&#x8FD9;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6765;&#x8BD5;&#x63A2;&#x6211;&#x7684;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x73B0;&#x5728;&#x662F;&#x4ED6;&#x4EEC;&#x91CD;&#x70B9;&#x57F9;&#x517B;&#x548C;&#x770B;&#x597D;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x8003;&#x5BDF;&#x6211;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x7B54;&#x5E94;&#x4E86;&#x5C0F;&#x767D;&#x7684;&#x8BF7;&#x6C42;&#xFF0C;&#x4E07;&#x4E00;&#x3002;&#x3002;&#x3002;&#x6211;&#x5C82;&#x4E0D;&#x662F;&#x8981;&#x9677;&#x5165;&#x4E07;&#x52AB;&#x4E0D;&#x590D;&#x906D;&#x9047;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x6211;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x767D;&#x8D39;&#x4E86;&#xFF0C;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6709;&#x6027;&#x547D;&#x5371;&#x9669;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x8D56;&#x9EBB;&#x5B50;&#x7684;&#x90A3;&#x5E2E;&#x6253;&#x624B;&#x4E2A;&#x4E2A;&#x5FC3;&#x72E0;&#x624B;&#x8FA3;&#xFF0C;&#x53EF;&#x4E0D;&#x662F;&#x5403;&#x7D20;&#x7684;&#x3002;</p>
<p>  &#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x628A;&#x5FC3;&#x4E00;&#x6A2A;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x771F;&#x5B9E;&#x4E5F;&#x597D;&#xFF0C;&#x63A2;&#x5B50;&#x8BD5;&#x63A2;&#x6211;&#x4E5F;&#x597D;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x654C;&#x6211;&#x4E0D;&#x5206;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x62D2;&#x7EDD;&#xFF0C;&#x65E0;&#x7591;&#x8FD9;&#x4E5F;&#x662F;&#x6700;&#x4FDD;&#x5B88;&#x6700;&#x7A33;&#x59A5;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x770B;&#x7740;&#x5979;&#xFF0C;&#x51B7;&#x51B7;&#x5730;&#x4ECE;&#x5634;&#x91CC;&#x6324;&#x51FA;&#x8BDD;&#x6765;&#xFF0C;</p>
<p>  &#x201C;&#x4F60;&#x8FD9;&#x6B21;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x6211;&#x5F53;&#x4F5C;&#x6CA1;&#x542C;&#x61C2;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6709;&#x4E0B;&#x6B21;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x518D;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x4F60;&#x770B;&#x6E05;&#x6211;&#x7684;&#x7ACB;&#x573A;&#x518D;&#x60F3;&#x597D;&#x8BF4;&#x4EC0;&#x4E48;&#x8BDD;&#x3002;&#x201D;&#x8BF4;&#x5B8C;&#x6211;&#x4FBF;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>  &#x4E4B;&#x540E;&#x51E0;&#x5929;&#x518D;&#x6B21;&#x89C1;&#x5230;&#x5C0F;&#x767D;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x5979;&#x76EE;&#x5149;&#x95EA;&#x95EA;&#xFF0C;&#x6B32;&#x8A00;&#x53C8;&#x7F62;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x5929;&#x505A;&#x51FA;&#x7684;&#x9009;&#x62E9;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x90A3;&#x6837;&#x505A;&#x4E86;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x9519;&#x602A;&#x4E86;&#x4F60;&#xFF0C;&#x53EA;&#x80FD;&#x6C42;&#x4F60;&#x539F;&#x8C05;&#x4E86;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x4E0D;&#x53EF;&#x80FD;&#x5192;&#x7740;&#x751F;&#x547D;&#x822C;&#x7684;&#x5371;&#x9669;&#x53BB;&#x505A;&#x90A3;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x65E0;&#x8BBA;&#x771F;&#x4E0E;&#x5047;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x5C0F;&#x767D;&#xFF0C;&#x5BF9;&#x4E0D;&#x4F4F;&#x4E86;&#xFF01;</p>
<p>  &#x7B49;&#x4E86;&#x597D;&#x591A;&#x5929;&#xFF0C;&#x5916;&#x51FA;&#x7684;&#x673A;&#x4F1A;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#x3002;</p>
<p>  &#x8FD9;&#x5929;&#xFF0C;&#x963F;&#x6D77;&#x3001;&#x6211;&#x3001;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E24;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5171;&#x56DB;&#x4EBA;&#xFF0C;&#x963F;&#x6D77;&#x524D;&#x9762;&#x5E26;&#x8DEF;&#xFF0C;&#x5269;&#x4E0B;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x5DE6;&#x4E00;&#x53F3;&#x67B6;&#x7740;&#x6211;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x6211;&#x4ECD;&#x7136;&#x662F;&#x7167;&#x4F8B;&#x88AB;&#x8499;&#x4E0A;&#x4E86;&#x773C;&#x775B;&#x3002;</p>
<p>  &#x4E0B;&#x4E86;&#x697C;&#x68AF;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x8FC7;&#x4E00;&#x4E2A;&#x4EBA;&#x5F88;&#x5C11;&#x7684;&#x5C0F;&#x5DF7;&#x5B50;&#xFF0C;&#x4E03;&#x62D0;&#x516B;&#x62D0;&#x7684;&#xFF0C;&#x7B49;&#x5230;&#x6458;&#x4E86;&#x773C;&#x7F69;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x5916;&#x9762;&#x7684;&#x5C0F;&#x533A;&#x4E86;&#x3002;</p>
<p>  &#x90A3;&#x662F;&#x4E2A;&#x5F88;&#x8001;&#x65E7;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x597D;&#x8D70;&#x5411;&#x4E86;&#x4E2D;&#x5FC3;&#x82B1;&#x56ED;&#xFF0C;&#x5728;&#x6B63;&#x4E2D;&#x592E;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x3001;&#x6709;&#x4E9B;&#x6B8B;&#x7834;&#x7684;&#x5706;&#x5F62;&#x82B1;&#x575B;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x4EBA;&#x6253;&#x7406;&#x91CC;&#x9762;&#x957F;&#x6EE1;&#x4E86;&#x6742;&#x8349;&#x3002;&#x82B1;&#x575B;&#x5916;&#x56F4;&#x9644;&#x5E26;&#x7740;&#x4E00;&#x5708;&#x6C34;&#x6CE5;&#x53F0; &#x5B50;&#xFF0C;&#x4E0A;&#x9762;&#x96F6;&#x96F6;&#x661F;&#x661F;&#x7684;&#x73AF;&#x5750;&#x7740;&#x4E9B;&#x5E26;&#x7740;&#x5B59;&#x5B50;&#x7684;&#x8001;&#x592A;&#x592A;&#x6216;&#x8005;&#x6668;&#x7EC3;&#x7684;&#x5927;&#x7237;&#x3002;&#x82B1;&#x575B;&#x56DB;&#x5468;&#x662F;&#x4E0D;&#x7B97;&#x592A;&#x9AD8;&#x7684;&#x5C45;&#x6C11;&#x697C;&#xFF0C;&#x611F;&#x89C9;&#x4E00;&#x4E0B;&#x5B50;&#x56DE;&#x5230;&#x4E86;&#x4E0A;&#x4E16;&#x7EAA;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x957F;&#x671F;&#x5728;&#x4E00;&#x4E2A;&#x5C01;&#x95ED;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x7981;&#x95ED;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x770B;&#x5230;&#x7B2C;&#x4E00;&#x4E2A;&#x4EBA;&#x95F4;&#x666F;&#x89C2;&#xFF0C;&#x5728;&#x5FC3;&#x5E95;&#x7684;&#x5370;&#x8C61;&#x5FC5;&#x7136;&#x662F;&#x6781;&#x5C0A;&#x8D35;&#x7684;&#x3002;</p>
<p>  &#x6211;&#x5FC3;&#x4E2D;&#x6D8C;&#x73B0;&#x51FA;&#x91CD;&#x89C1;&#x5929;&#x65E5;&#x7684;&#x5FEB;&#x611F;&#xFF0C;&#x4E00;&#x80A1;&#x559C;&#x6781;&#x800C;&#x6CE3;&#x7684;&#x611F;&#x89C9;&#x987F;&#x65F6;&#x6CB9;&#x7136;&#x800C;&#x751F;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x8FD9;&#x6BB5;&#x6B8B;&#x9177;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6211;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x611F;&#x609F;&#x4E5F;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x4E5F;&#x66F4;&#x575A;&#x5B9A;&#x4E86;&#x6211;&#x51B3;&#x5B9A;&#x4E00;&#x5B9A;&#x8981;&#x9003;&#x8DD1;&#x7684;&#x51B3;&#x5FC3;&#xFF0C;&#x54EA;&#x6015;&#x4ED8;&#x51FA;&#x4E00;&#x4E9B;&#x4EE3;&#x4EF7;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x6240;&#x4E0D;&#x60DC;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/19" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 19&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/18/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 18">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-03T02:23:51.000Z">2016-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1258 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/18/">传销脱险惊魂记 18</a>
            
        </h1>
        <div class="content">
            <p>&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5230;&#x4E86;&#x6536;&#x83B7;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x4F20;&#x9500;&#x7EC4;&#x7EC7;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x6536;&#x7EBF;&#x3002;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x53EF;&#x7B97;&#x662F;&#x89C1;&#x8BC6;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x91CC;&#x9762;&#xFF0C;&#x6709;&#x628A;&#x59B9;&#x59B9;&#x9A97;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x628A;&#x8001;&#x53CB;&#x9A97;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E00;&#x4E2A;&#x628A;&#x5988;&#x5988;&#x9A97;&#x8FC7;&#x6765;&#x7684;&#x2026;&#x4E0D;&#x8FC7;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x54EA;&#x91CC;&#x4F1A;&#x662F;&#x9A97;&#x5462;&#xFF1F;&#x8FD9;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x9A97;&#xFF01;&#x56E0;&#x4E3A;&#x6D17;&#x8111;&#x540E;&#x7684;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x5927;&#x5BB6;&#x66F4;&#x597D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8D5A;&#x5927;&#x94B1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4E0D;&#x662F;&#x597D;&#x4EA4;&#x60C5;&#x6211;&#x8FD8;&#x4E0D;&#x544A;&#x8BC9;&#x4F60;&#x5462;&#x3002;</p>
<p>  &#x4E3A;&#x4E86;&#x968F;&#x5927;&#x6D41;&#xFF0C;&#x4E5F;&#x4E3A;&#x4E86;&#x5411;&#x4E0A;&#x8FB9;&#x8BC1;&#x660E;&#x6211;&#x7684;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#xFF0C;&#x6211;&#x53D1;&#x77ED;&#x4FE1;&#x7ED9;&#x8017;&#x5B50;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E5F;&#x8FC7;&#x6765;&#x53C2;&#x52A0;&#x7EC4;&#x7EC7;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x7684;&#x771F;&#x5B9E;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x60F3;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#x5F81;&#x5F97;&#x4E0A;&#x8FB9;&#x540C;&#x610F;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x6211;&#x6240;&#x5728;&#x7684;&#x4F4D;&#x7F6E;&#x544A;&#x8BC9;&#x8017;&#x5B50;&#xFF0C;&#x4EE5;&#x4FBF;&#x4ED6;&#x6709;&#x673A;&#x4F1A;&#x8425;&#x6551;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x8D81;&#x673A;&#x8DDF;&#x4ED6;&#x63D0;&#x51FA;&#x5728;&#x8FD9;&#x8FB9;&#x82B1;&#x9500;&#x5927;&#xFF0C;&#x6700;&#x8FD1;&#x624B;&#x5934;&#x7D27;&#xFF0C;&#x8BA9;&#x4ED6;&#x5148;&#x6C47;&#x4E9B;&#x94B1;&#x7ED9;&#x6211;&#xFF0C;&#x5148;&#x6C47;&#x4E2A;&#x4E00;&#x5343;&#x7ED9;&#x6211;&#x6025;&#x7528;&#x5148;&#xFF0C;&#x5E76;&#x4E14;&#x8BF4;&#x660E;&#x6025;&#x7528;&#x94B1;&#xFF0C;&#x59D4;&#x5A49;&#x8BF4;&#x660E;&#x6CA1;&#x94B1;&#x5C31;&#x8D70;&#x4E0D;&#x5F00;&#xFF0C;&#x8017;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x7B54;&#x5E94;&#x6211;&#x5E2E;&#x6211;&#x60F3;&#x529E;&#x6CD5;&#xFF0C;&#x5E76;&#x8BB0;&#x4E0B;&#x4E86;&#x8981;&#x7ED9;&#x6211;&#x6C47;&#x6B3E;&#x7684;&#x94F6;&#x884C;&#x5361;&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x3002;</p>
<p>   &#x6211;&#x8FD9;&#x6837;&#x8BF4;&#x65E0;&#x975E;&#x662F;&#x4E3A;&#x4E86;&#x5411;&#x4E0A;&#x8FB9;&#x663E;&#x793A;&#x6211;&#x7684;&#x5FE0;&#x5B9E;&#x5EA6;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x8017;&#x5B50;&#x624B;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x73B0;&#x91D1;&#x7684;&#xFF0C;&#x4ED6;&#x8DDF;&#x6211;&#x60C5;&#x51B5;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4E5F;&#x662F;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x7A77;&#x5B66;&#x751F;&#xFF0C;&#x4F46;&#x6211;&#x6CA1;&#x60F3;&#x5230;&#x8017;&#x5B50;&#x7ADF;&#x7136;&#x90A3;&#x4E48;&#x591F;&#x4E49;&#x6C14;&#xFF0C;&#x9694;&#x5929;&#x5C31;&#x6536;&#x5230;&#x4ED6;&#x7684;&#x77ED;&#x4FE1;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x671D;&#x6211;&#x5361;&#x91CC;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x6253;&#x4E86;&#x4E24;&#x5343;&#x5757;&#x94B1;&#xFF01;</p>
<p>   &#x6211;&#x6536;&#x5230;&#x77ED;&#x4FE1;&#x5F53;&#x65F6;&#x5C31;&#x6123;&#x4F4F;&#x4E86;&#xFF0C;&#x6211;&#x672C;&#x60F3;&#x4ED6;&#x51D1;&#x591F;&#x4E00;&#x5343;&#x5757;&#x5BC4;&#x7ED9;&#x6211;&#xFF0C;&#x5148;&#x7A33;&#x4F4F;&#x8FD9;&#x8FB9;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4ED6;&#x4E0D;&#x4F46;&#x5F88;&#x5FEB;&#x6253;&#x6B3E;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x591A;&#x6C47;&#x4E86;&#x4E00;&#x5343;&#x5757;&#xFF01;</p>
<p>   &#x6211;&#x7684;&#x672C;&#x610F;&#x662F;&#xFF0C;&#x5047;&#x5982;&#x8FD9;&#x8FB9;&#x4E0D;&#x544A;&#x8BC9;&#x8017;&#x5B50;&#x6211;&#x7684;&#x5177;&#x4F53;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x5224;&#x65AD;&#x5047;&#x5982;&#x8017;&#x5B50;&#x62A5;&#x8B66;&#x540E;&#xFF0C;&#x8B66;&#x65B9;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53D6;&#x6B3E;&#x5730;&#x5740;&#x53EF;&#x4EE5;&#x5927;&#x81F4;&#x5224;&#x65AD;&#x51FA;&#x533A;&#x57DF;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5F53;&#x65F6;&#x7ED9;&#x81EA;&#x5DF1;&#x5236;&#x9020;&#x88AB;&#x8425;&#x6551;&#x800C;&#x6545;&#x610F;&#x521B;&#x9020;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>   &#x4F46;&#x540E;&#x6765;&#x7684;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#x8FD9;&#x70B9;&#x6211;&#x8FD8;&#x662F;&#x4F4E;&#x4F30;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x6CA1;&#x6709;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x8822;&#x7B28;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x628A;&#x5361;&#x90AE;&#x5BC4;&#x5230;&#x8FDC;&#x79BB;&#x6B64;&#x5730;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x627E;&#x4E86;&#x4E2A;&#x7B2C;&#x4E09;&#x65B9;&#x53D6;&#x7684;&#x6B3E;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x8001;&#x5978;&#x5DE8;&#x733E;&#x3001;&#x7EAA;&#x5F8B;&#x4E25;&#x5BC6;&#x7684;&#x5F88;&#x3002;&#x4F46;&#x6B64;&#x65F6;&#x6211;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#xFF0C;&#x672C;&#x7740;&#x505A;&#x4E8B;&#x5F97;&#x7559;&#x540E;&#x624B;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5E03;&#x7F6E;&#x6211;&#x7684;&#x7B2C;&#x4E8C;&#x6761;&#x7EBF;&#x2014;&#x2014;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x5FE0;&#x8BDA;&#x5EA6;&#xFF0C;&#x4E89;&#x53D6;&#x5916;&#x6D3E;&#x3002;</p>
<p>   &#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x66F4;&#x52A0;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x8868;&#x73B0;&#x7684;&#x4E5F;&#x5F88;&#x6295;&#x5165;&#xFF0C;&#x4E0D;&#x4F46;&#x963F;&#x6D77;&#x8DDF;&#x6211;&#x79F0;&#x5144;&#x9053;&#x5F1F;&#xFF0C;&#x8FDE;&#x8D56;&#x9EBB;&#x5B50;&#x90A3;&#x79CD;&#x6574;&#x5929;&#x9ED1;&#x7740;&#x8138;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x89C1;&#x4E86;&#x6211;&#x4E5F;&#x662F;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#xFF0C;&#x6211;&#x770B;&#x7684;&#x51FA;&#x4ED6;&#x5F00;&#x59CB;&#x5F88;&#x6B23;&#x8D4F;&#x6211;&#x4E86;&#xFF0C;&#x5BF9;&#x6211;&#x7684;&#x76D1;&#x7BA1;&#x4E5F;&#x677E;&#x4E86;&#x4E9B;&#xFF0C;&#x4E0A;&#x5927;&#x53F7;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x5B88;&#x7740;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4F7F;&#x4E86;&#x4E2A;&#x62DB;&#x628A;&#x624B;&#x673A;&#x5077;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x60F3;&#x7740;&#x7B49;&#x4F1A;&#x4E0A;&#x5395;&#x6240;&#x65F6;&#x5148;&#x7ED9;&#x8017;&#x5B50;&#x53D1;&#x4E2A;&#x786E;&#x8BA4;&#x77ED;&#x4FE1;&#x3001;&#x518D;&#x7ED9;&#x7236;&#x6BCD;&#x62A5;&#x4E2A;&#x5E73;&#x5B89;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x5230;&#x4E86;&#x4E07;&#x4E00;&#xFF0C;&#x4E07;&#x4E00;&#x88AB;&#x53D1;&#x89C9;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x505A;&#x6700;&#x540E;&#x7684;&#x5192;&#x9669;&#xFF1A;&#x62A5;&#x8B66;&#xFF0C;&#x62FC;&#x4E86;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x9C7C;&#x6B7B;&#x7F51;&#x7834;&#xFF01;</p>
<p>   &#x6CA1;&#x60F3;&#x5230;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x5929;&#xFF0C;&#x8D56;&#x9EBB;&#x5B50;&#x627E;&#x6211;&#x8C08;&#x8BDD;&#xFF0C;&#x8BF4;&#x4ED6;&#x5F88;&#x770B;&#x4E2D;&#x6211;&#x7684;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x5F88;&#x6B23;&#x8D4F;&#x6211;&#xFF0C;&#x5E76;&#x4E14;&#x8BF4;&#x9053;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x770B;&#x4F5C;&#x534A;&#x4E2A;&#x81EA;&#x5DF1;&#x4EBA;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x628A;&#x6211;&#x4F5C;&#x4E3A;&#x9AA8;&#x5E72;&#xFF0C;&#x53BB;&#x8BA9;&#x66F4;&#x5927;&#x7684;boss&#x5BA1;&#x6838;&#xFF0C;&#x901A;&#x8FC7;&#x7684;&#x8BDD;&#x5C31;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5206;&#x70B9;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x5427;&#x5566;&#x5427;&#x5566;&#x8BF4;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x8FD8;&#x8BF4;&#x4E86;&#x4E9B;&#x4EE5;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x8BA1;&#x8F83;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x8981;&#x4F60;&#x597D;&#x597D;&#x5E72;&#xFF0C;&#x94B1;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4E8B;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x8BB0;&#x5F97;&#x662F;&#x8C01;&#x63D0;&#x643A;&#x7684;&#x4F60;&#xFF0C;&#x4E0D;&#x8981;&#x5FD8;&#x6069;&#x4EC0;&#x4E48;&#x7684;&#x3002;</p>
<p>  &#x6211;&#x542C;&#x5B8C;&#x540E;&#x505A;&#x51FA;&#x4E00;&#x526F;&#x611F;&#x6FC0;&#x6D95;&#x96F6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5047;&#x88C5;&#x5411;&#x4ED6;&#x8868;&#x4E86;&#x4E0B;&#x5FE0;&#x5FC3;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x7684;&#x786E;&#x662F;&#x6709;&#x4E9B;&#x5C0F;&#x611F;&#x52A8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6362;&#x4E2A;&#x4EBA;&#x53BB;&#x78B0;&#x90A3;&#x4E2A;&#x94C1;&#x95E8;&#xFF0C;&#x4E00;&#x987F;&#x6BD2;&#x6253;&#x80AF;&#x5B9A;&#x5C11;&#x4E0D;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x8D56;&#x9EBB;&#x5B50;&#x867D;&#x7136;&#x8BF4;&#x6000;&#x7591;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x6CA1;&#x5728;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x7EE7;&#x7EED;&#x6DF1;&#x7A76;&#x4E0B;&#x53BB;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x53D8;&#x76F8;&#x7684;&#x4FDD;&#x4E86;&#x6211;&#x628A;&#x3002;&#x5239;&#x90A3;&#x95F4;&#xFF0C;&#x6211;&#x4EFF;&#x4F5B;&#x4E5F;&#x751F;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x6127;&#x759A;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6211;&#x771F;&#x7684;&#x9003;&#x8DD1;&#x4E86;&#xFF0C;&#x8D56;&#x9EBB;&#x5B50;&#xFF0C;&#x5305;&#x62EC;&#x65E9;&#x5DF2;&#x62FF;&#x6211;&#x5F53;&#x4EB2;&#x5144;&#x5F1F;&#x7684;&#x963F;&#x6D77;&#xFF0C;&#x4E0B;&#x573A;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x597D;&#x770B;&#x3002;</p>
<p>  &#x4F46;&#x6211;&#x6B64;&#x65F6;&#x53C8;&#x80FD;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x7BA1;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x5148;&#x5077;&#x5077;&#x628A;&#x624B;&#x673A;&#x653E;&#x4E86;&#x56DE;&#x53BB;&#x3002;</p>
<p>  &#x98CE;&#x8427;&#x8427;&#x516E;&#x6613;&#x6C34;&#x5BD2;&#x3002;</p>
<p>  &#x6211;&#x7EC8;&#x4E8E;&#x4E0B;&#x4E86;&#x72E0;&#x5FC3;&#xFF0C;&#x51B3;&#x5B9A;&#x5BFB;&#x627E;&#x673A;&#x4F1A;&#x505A;&#x80CC;&#x6C34;&#x4E00;&#x6218;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/18" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 18&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/17/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 17">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-02T08:36:51.000Z">2016-09-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1158 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/17/">传销脱险惊魂记 17</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x60F3;&#x8D77;&#x4E86;&#x8017;&#x5B50;&#xFF0C;&#x4ECE;&#x5165;&#x6821;&#x65F6;&#x5230;&#x540C;&#x73ED;&#x540C;&#x5B66;&#x518D;&#x5230;&#x4E00;&#x95F4;&#x5BBF;&#x820D;&#x4E0A;&#x4E0B;&#x94FA;&#xFF0C;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x8D77;&#x559D;&#x9152;&#xFF0C;&#x4E00;&#x8D77;&#x6CE1;&#x599E;&#xFF0C;&#x4E00;&#x8D77;&#x81ED;&#x5473;&#x76F8;&#x6295;&#xFF0C;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x6709;&#x592A;&#x591A;&#x7684;&#x76F8;&#x4F3C;&#x70B9;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5148;&#x662F;&#x53D1;&#x4E86;&#x4E2A;&#x77ED;&#x4FE1;&#xFF0C;&#x8BE2;&#x95EE;&#x4ED6;&#x662F;&#x5426;&#x5728;?&#x5F88;&#x5FEB;&#x5C31;&#x6536;&#x5230;&#x56DE;&#x590D;&#x77ED;&#x4FE1;&#xFF0C;&#x662F;&#x8017;&#x5B50;&#x7684;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x53BB;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x4E5F;&#x4E0D;&#x6765;&#x4E2A;&#x77ED;&#x4FE1;&#x6216;&#x7535;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x95EE;&#x6211;&#x6DF7;&#x7684;&#x600E;&#x6837;&#x4E86;&#x4E5F;&#x4E0D;&#x544A;&#x8BC9;&#x4ED6;&#x4E0B;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5728;&#x5F81;&#x5F97;&#x4E0A;&#x8FB9;&#x540C;&#x610F;&#x540E;&#xFF0C;&#x6211;&#x62E8;&#x901A;&#x4E86;&#x8017;&#x5B50;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x7535;&#x8BDD;&#x63A5;&#x901A;&#x540E;&#xFF0C;&#x6211;&#x6309;&#x4E86;&#x514D;&#x63D0;&#xFF0C;</p>
<p>&#x201C;&#x5B59;&#x660A;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x6545;&#x610F;&#x5FF5;&#x5F97;&#x4ED6;&#x7684;&#x5927;&#x540D;,&#x5E73;&#x65F6;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x53EB;&#x4ED6;&#x7684;&#x5927;&#x540D;&#xFF0C;&#x90FD;&#x662F;&#x76F4;&#x547C;&#x5916;&#x53F7;&#x8017;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#x7A81;&#x7136;&#x53EB;&#x4ED6;&#x7684;&#x5927;&#x540D;&#xFF0C;&#x6211;&#x7422;&#x78E8;&#x4ED6;&#x80AF;&#x5B9A;&#x4F1A;&#x5F88;&#x60CA;&#x8BB6;&#x3002;</p>
<p>  &#x679C;&#x7136;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x660E;&#x663E;&#x8FDF;&#x7591;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x540E;&#xFF0C;&#x542C;&#x5230;&#x4F20;&#x6765;&#x58F0;&#x97F3;&#xFF0C;</p>
<p>  &#x201C;&#x662F;&#x90D1;&#x8001;&#x5C41;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x95EE;&#x5019;&#xFF0C;&#x6211;&#x786E;&#x5B9A;&#x5BF9;&#x65B9;&#x662F;&#x8017;&#x5B50;&#x65E0;&#x7591;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x6D41;&#x884C;&#x4E92;&#x76F8;&#x7ED9;&#x5BF9;&#x65B9;&#x8D77;&#x7EF0;&#x53F7;&#xFF0C;&#x8017;&#x5B50;&#x7684;&#x540D;&#x5B57;&#x91CC;&#x6709;&#x4E2A;&#x660A;&#x5B57;&#xFF0C;&#x6211;&#x7ED9;&#x4ED6;&#x8D77;&#x7684;&#x7EF0;&#x53F7;&#x53EB;&#xFF0C;&#x8017;&#x5B50;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x6076;&#x5FC3;&#x6211;&#xFF0C;&#x4ED6;&#x4E5F;&#x7ED9;&#x6211;&#x8D77;&#x4E86;&#x4E2A;&#x5F88;&#x4E0D;&#x96C5;&#x751A;&#x81F3;&#x6781;&#x4E3A;&#x96BE;&#x542C;&#x7684;&#x7EF0;&#x53F7;&#xFF1A;&#x90D1;&#x8001;&#x5C41;&#x3002;</p>
<p>  &#x201C;&#x6069;&#xFF0C;&#x662F;&#x6211;&#x201D;&#xFF0C;&#x6211;&#x56DE;&#x7B54;&#x9053;&#xFF0C;&#x201C;&#x4F60;&#x600E;&#x6837;&#xFF1F;&#x8FD8;&#x5728;&#x5BBF;&#x820D;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x5566;&#xFF0C;&#x4F60;&#x8D70;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5B66;&#x6821;&#x901A;&#x77E5;&#x8BF4;&#x5BBF;&#x820D;&#x8981;&#x91CD;&#x65B0;&#x7C89;&#x5237;&#xFF0C;&#x7ED9;&#x65B0;&#x751F;&#x817E;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x5C31;&#x7D22;&#x6027;&#x642C;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8DDF;&#x8FB0;&#x521A;&#x4ED6;&#x4EEC;&#x5408;&#x79DF;&#x4E00;&#x8D77;&#xFF0C;&#x558F;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x6765;&#x6211;&#x4EEC;&#x5BF9;&#x9762;&#x90A3;&#x95F4;&#x5BBF;&#x820D;&#xFF0C;&#x539F;&#x6765;&#x4F60;&#x8FFD;&#x8FC7;&#x7684;&#x90A3;&#x5973;&#x5B69;&#x73ED;&#x4E0A;&#x7684;&#x201D;&#xFF0C;&#x8017;&#x5B50;&#x4E5F;&#x542C;&#x51FA;&#x6765;&#x662F;&#x6211;&#x7684;&#x58F0;&#x97F3;&#x4E86;&#xFF0C;&#x5174;&#x594B;&#x5730;&#x8BF4;&#x8D77;&#x6765;&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x5BBF;&#x820D;&#x91CC;&#xFF0C;&#x6211;&#x4FE9;&#x5173;&#x7CFB;&#x7B97;&#x6700;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x79BB;&#x6821;&#x540E;&#x4E00;&#x76F4;&#x6CA1;&#x8DDF;&#x4ED6;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x4F1A;&#x901A;&#x8BDD;&#xFF0C;&#x9887;&#x6709;&#x6545;&#x4EBA;&#x91CD;&#x9022;&#x7684;&#x559C;&#x60A6;&#x3002;</p>
<p>&#x63A5;&#x7740;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x95F2;&#x804A;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x5BBF;&#x820D;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x6BD5;&#x4E1A;&#x81F3;&#x4ECA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x804A;&#x7740;&#x804A;&#x7740;&#xFF0C;&#x6211;&#x5C31;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E86;&#x6211;&#x8FD9;&#x8FB9;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x5F00;&#x7684;&#x514D;&#x63D0;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x5982;&#x5B9E;&#x8BB2;&#xFF0C;&#x53EA;&#x662F;&#x6309;&#x7167;&#x4E8B;&#x5148;&#x57F9;&#x8BAD;&#x7684;&#x8BFE;&#x7A0B;&#x6240;&#x6559;&#x5185;&#x5BB9;&#xFF0C;&#x5927;&#x610F;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x73B0;&#x5728;&#x5728;&#x8FD9;&#x8FB9;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x5355;&#x4F4D;&#x540C;&#x4E8B;&#x5BF9;&#x6211;&#x5982;&#x4F55;&#x597D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x5BA2;&#x6C14;&#x5F88;&#x53CB;&#x5584;&#xFF0C;&#x4EB2;&#x50CF;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x516C;&#x53F8;&#x53D1;&#x5C55;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x6709;&#x524D;&#x666F;&#x4E91;&#x4E91;&#x3002;</p>
<p>&#x804A;&#x7740;&#x95F4;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x8DDF;&#x8017;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7B2C;&#x4E09;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x8FD8;&#x5728;&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x8BFB;&#x4E8C;&#x5E74;&#x7EA7;&#x4E86;&#xFF0C;&#x6709;&#x6B21;&#x6211;&#x4FE9;&#x5728;&#x5357;&#x4E8C;&#x73AF;&#x4E0A;&#x559D;&#x9152;&#xFF0C;&#x5F7C;&#x6B64;&#x559D;&#x7740;&#x9152;&#xFF0C;&#x5C31;&#x804A;&#x5230;&#x4E86;&#x5C06;&#x6765;&#x201C;&#x82DF;&#x5BCC;&#x8D35;&#x52FF;&#x76F8;&#x5FD8;&#x201D;&#xFF0C;&#x53C8;&#x7EA6;&#x5B9A;&#x5F7C;&#x6B64;&#x5BF9;&#x65B9;&#x5C06;&#x6765;&#x6709;&#x56F0;&#x96BE;&#xFF0C;&#x5F7C;&#x6B64;&#x8DDF;&#x5BF9;&#x65B9;&#x8981;&#x6B63;&#x8BDD;&#x53CD;&#x8BF4;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x5C0F;&#x5B50;&#xFF0C;&#x4E0A;&#x5B66;&#x65F6;&#x8001;&#x62BD;&#x70DF;&#xFF0C;&#x5F04;&#x5F97;&#x5BBF;&#x820D;&#x91CC;&#x70DF;&#x96FE;&#x7F2D;&#x7ED5;&#xFF0C;&#x8BA9;&#x6211;&#x603B;&#x662F;&#x62BD;&#x4F60;&#x7684;&#x4E8C;&#x624B;&#x70DF;&#x201D;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8017;&#x5B50;&#x4E4B;&#x524D;&#x662F;&#x4E0D;&#x62BD;&#x70DF;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6545;&#x610F;&#x8FD9;&#x6837;&#x53CD;&#x7740;&#x8BF4;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x542C;&#x5230;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x7A81;&#x7136;&#x6CA1;&#x4E86;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x662F;&#x8017;&#x5B50;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x8005;&#x8D77;&#x4E86;&#x7591;&#x5FC3;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x53C8;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#x4F60;&#x5C0F;&#x5B50;&#xFF0C;&#x4E0B;&#x6B21;&#x89C1;&#x9762;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x559D;&#x4E0A;&#x51E0;&#x676F;&#xFF0C;&#x4F60;&#x5C0F;&#x5B50;&#x8DDF;&#x522B;&#x4EBA;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x54B1;&#x4FE9;&#x7684;&#x5173;&#x7CFB;&#x8C01;&#x8DDF;&#x8C01;&#x554A;&#xFF1F;&#x4FE9;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x54EA;&#x91CC;&#x80FD;&#x4E0D;&#x559D;&#x9152;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x77E5;&#x9053;&#x8017;&#x5B50;&#x662F;&#x559D;&#x9152;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x9152;&#x91CF;&#x4E5F;&#x633A;&#x5927;&#x3002;</p>
<p>&#x201C;&#x6069;&#x6069;&#xFF0C;&#x201D;&#x8017;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;&#x201C;&#x54E5;&#x4EEC;&#x6211;&#x4EE5;&#x524D;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x4F46;&#x4E3A;&#x4F60;&#x7834;&#x4F8B;&#xFF0C;&#x4E0B;&#x6B21;&#x89C1;&#x9762;&#x4E00;&#x5B9A;&#x559D;&#x70B9;&#xFF0C;&#x4E0D;&#x4E3A;&#x522B;&#x7684;&#xFF0C;&#x9AD8;&#x5174;&#xFF0C;&#x9AD8;&#x5174;&#x201D;&#xFF0C;&#x8BF4;&#x8BDD;&#x95F4;&#x5012;&#x6709;&#x4E9B;&#x54FD;&#x54BD;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x8017;&#x5B50;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x660E;&#x767D;&#x4E86;&#x6211;&#x8BF4;&#x8BDD;&#x7684;&#x6DB5;&#x4E49;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x662F;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x4EEC;&#x5148;&#x524D;&#x7684;&#x7EA6;&#x5B9A;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x6B63;&#x8BDD;&#x53CD;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x53C8;&#x62C5;&#x5FC3;&#x522B;&#x4EBA;&#x770B;&#x51FA;&#x5176;&#x4E2D;&#x7AEF;&#x502A;&#xFF0C;&#x4E5F;&#x62C5;&#x5FC3;&#x518D;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#x96BE;&#x514D;&#x4F1A;&#x9732;&#x51FA;&#x7834;&#x7EFD;&#xFF0C;&#x5C31;&#x8BF4;&#x521A;&#x597D;&#x624B;&#x4E0A;&#x6709;&#x70B9;&#x5FD9;&#xFF0C;&#x4E0B;&#x6B21;&#x6709;&#x65F6;&#x95F4;&#x518D;&#x8054;&#x7CFB;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5306;&#x5306;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/17" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 17&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/16/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 16">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-01T01:12:42.000Z">2016-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1090 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/16/">传销脱险惊魂记 16</a>
            
        </h1>
        <div class="content">
            <p>&#x5C31;&#x8FD9;&#x6837;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x4E0D;&#x662F;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x5C06;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x9003;&#x79BB;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x51B3;&#x5B9A;&#x6539;&#x53D8;&#x7B56;&#x7565;&#x3002;</p>
<p>  &#x8FD9;&#x65F6;&#x60F3;&#x5230;&#x4E86;&#x6211;&#x7684;&#x80CC;&#x5305;&#xFF0C;&#x80CC;&#x5305;&#x91CC;&#x8FD8;&#x6709;&#x6211;&#x90A3;&#x53F0;&#x4E8C;&#x624B;&#x624B;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x62FF;&#x56DE;&#x624B;&#x673A;&#xFF0C;&#x6211;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x540C;&#x5916;&#x754C;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x4ECE;&#x8FD9;&#x91CC;&#x9003;&#x8D70;&#x3002;</p>
<p>  &#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x524D;&#x671F;&#x57F9;&#x8BAD;&#x6D17;&#x8111;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#xFF0C;&#x8981;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#x4E0B;&#x7EBF;&#x4E86;&#x3002;&#x636E;&#x4ED6;&#x4EEC;&#x6D17;&#x8111;&#x6559;&#x80B2;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#x81EA;&#x5DF1;&#x90FD;&#x4F1A;&#x8EAB;&#x4EF7;&#x8FC7;&#x4EBF;&#xFF0C;&#x53D7;&#x5230;&#x4E07;&#x4EBA;&#x656C;&#x4EF0;&#xFF0C;&#x5BB6;&#x4EA7;&#x6210;&#x500D;&#x589E;&#x957F;&#xFF0C;&#x6240;&#x6709;&#x6D17;&#x8111;&#x6210;&#x529F;&#x7684;&#x4EBA; &#x90FD;&#x4F1A;&#x505A;&#x8D77;&#x9EC4;&#x6881;&#x68A6;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x5BB6;&#x5E76;&#x4E0D;&#x6000;&#x7591;&#x4ED6;&#x4EEC;&#x7684;&#x5FE0;&#x8BDA;&#x5EA6;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x987A;&#x7740;&#x8FD9;&#x5C42;&#x610F;&#x601D;&#xFF0C;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x62FF;&#x56DE;&#x6211;&#x7684;&#x624B;&#x673A;&#x3002;</p>
<p>  &#x6211;&#x5F00;&#x59CB;&#x6709;&#x610F;&#x65E0;&#x610F;&#x8DDF;&#x963F;&#x6D77;&#x51D1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8DDF;&#x4ED6;&#x804A;&#x5929;&#xFF0C;&#x963F;&#x6D77;&#x8DDF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x662F;&#x5C0F;&#x7EC4;&#x957F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x7EC4;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x6765;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x6211;&#x4E45;&#xFF0C;&#x4E0A;&#x8FB9;&#x5BF9;&#x4ED6;&#x66F4;&#x4FE1;&#x4EFB;&#x4E9B;&#x3002;&#x4E4B;&#x524D;&#x6211;&#x8DDF;&#x963F;&#x6D77;&#x5C31;&#x804A;&#x8FC7;&#xFF0C;&#x4ED6;&#x5BF9;&#x6211;&#x5370;&#x8C61;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x4E5F;&#x5347;&#x4E3A;&#x5C0F;&#x7EC4;&#x957F;&#x540E;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x62FF;&#x6211;&#x5F53;&#x81EA;&#x5DF1;&#x5144;&#x5F1F;&#x5BF9;&#x5F85;&#x4E86;&#x3002;</p>
<p>  &#x6709;&#x6B21;&#x95F2;&#x804A;&#x65F6;&#xFF0C;&#x6211;&#x8DDF;&#x963F;&#x6D77;&#x63D0;&#x5230;&#x60F3;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x8DDF;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x6709;&#x66F4;&#x591A;&#x673A;&#x4F1A;&#x53D1;&#x5C55;&#x66F4;&#x591A;&#x7684;&#x4E0B;&#x7EBF;&#x4E86;&#xFF0C;&#x963F;&#x6D77;&#x542C;&#x5B8C;&#x540E;&#x4F3C;&#x4E4E;&#x5F88;&#x5174;&#x594B;&#x5374;&#x53C8;&#x6709;&#x4E9B;&#x8FDF;&#x7591;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4E5F;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E3B;&#x610F;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x552F;&#x4E00;&#x62C5;&#x5FC3;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x4E0A;&#x8FB9;&#x4E0D;&#x4E00;&#x5B9A;&#x4F1A;&#x540C;&#x610F;&#xFF0C;&#x6BD5;&#x7ADF;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x6709;&#x4E00;&#x5B9A;&#x98CE;&#x9669;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>  &#x201C;&#x963F;&#x6D77;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E9B;&#x98CE;&#x9669;&#xFF0C;&#x4E0A;&#x8FB9;&#x4E00;&#x5B9A;&#x4F1A;&#x987E;&#x8651;&#x6709;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#x8DDF;&#x5916;&#x754C;&#x975E;&#x6B63;&#x5E38;&#x8054;&#x7CFB;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x53CD;&#x800C;&#x4F1A;&#x6253;&#x8349;&#x60CA;&#x86C7;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E8B;&#x5148;&#x505A;&#x597D;&#x98CE;&#x9669;&#x8BC4;&#x4F30;&#xFF0C;&#x624B;&#x673A;&#x7ED9;&#x54EA;&#x4E9B;&#x4EBA;&#x7528;&#xFF0C;&#x54EA;&#x4E9B;&#x4EBA;&#x624D;&#x6709;&#x8D44;&#x683C;&#x7528;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x9700;&#x8981;&#x8003;&#x5BDF;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x8003;&#x8BC4;&#x786E;&#x8BA4;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x624D;&#x7ED9;&#x7528;&#x561B;&#x201D;&#xFF0C;&#x8FD9;&#x65F6;&#x6211;&#x7528;&#x624B;&#x4F38;&#x51FA;&#x4E2A;&#x5939;&#x70DF;&#x72B6;&#xFF0C;&#x653E;&#x5230;&#x5634;&#x8FB9;&#x793A;&#x610F;&#x4E86;&#x4E0B;&#xFF0C;&#x963F;&#x6D77;&#x77E5;&#x9053;&#x6211;&#x60F3;&#x62BD;&#x70DF;&#xFF0C;&#x5C31;&#x7ACB;&#x5373;&#x4ECE;&#x515C;&#x91CC;&#x638F;&#x51FA;&#x70DF;&#x9012;&#x7ED9;&#x6211;&#xFF0C;&#x7136;&#x540E;&#x638F;&#x51FA;&#x6253;&#x706B;&#x673A;&#xFF0C;&#x6211;&#x7A0D;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x5C06;&#x70DF;&#x70B9;&#x7740;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>  &#x201C;&#x518D;&#x4E2A;&#xFF0C;&#x8FC7;&#x7A0B;&#x4E2D;&#x505A;&#x597D;&#x76D1;&#x63A7;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x62FF;&#x5230;&#x624B;&#x673A;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x53D1;&#x51FA;&#x548C;&#x6536;&#x5230;&#x7684;&#x77ED;&#x4FE1;&#xFF0C;&#x90FD;&#x505A;&#x597D;&#x76D1;&#x7763;&#x548C;&#x8BB0;&#x5F55;&#xFF0C;&#x4E00;&#x65E6;&#x6709;&#x4EFB;&#x4F55;&#x5F02;&#x5E38;&#xFF0C;&#x7ACB;&#x523B;&#x4E0A;&#x62A5;&#xFF0C;&#x786E;&#x4FDD;&#x4E07;&#x65E0;&#x4E00;&#x5931;&#x3002;&#x201D;</p>
<p>  &#x963F;&#x6D77;&#x8FD9;&#x65F6;&#x5019;&#x773C;&#x91CC;&#x53D1;&#x51FA;&#x4EAE;&#x5149;&#xFF0C;&#x4E00;&#x8138;&#x5174;&#x594B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x62CD;&#x4E86;&#x4E0B;&#x5927;&#x817F;&#x8BF4;&#xFF0C;</p>
<p>  &#x201C;&#x5BF9;&#xFF0C;&#x5BF9;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x5F88;&#x5BF9;&#xFF01;&#x6211;&#x521A;&#x624D;&#x4E5F;&#x662F;&#x62C5;&#x5FC3;&#x4E0A;&#x8FB9;&#x6709;&#x987E;&#x8651;&#x4E0D;&#x4F1A;&#x540C;&#x610F;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x73B0;&#x5728;&#x90FD;&#x8FD9;&#x4E48;&#x5206;&#x6790;&#x4E86;&#xFF0C;&#x4E5F;&#x505A;&#x4E86;&#x5468;&#x5BC6;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x6211;&#x4E5F;&#x8BA4;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x53EF;&#x505A;&#xFF0C;&#x6700;&#x8FD1;&#x4E1A;&#x7EE9;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x63D0;&#x9AD8;&#xFF0C;&#x8D56;&#x9EBB;&#x5B50;&#x90FD;&#x627E;&#x6211;&#x8C08;&#x8BDD;&#x8BF4;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x8FD9;&#x6837;&#x64CD;&#x4F5C;&#x4E86;&#xFF0C;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x76EE;&#x524D;&#x78B0;&#x5230;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x76F8;&#x4FE1;&#x5BF9;&#x6211;&#x4EEC;&#x4E0B;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#x66F4;&#x591A;&#x66F4;&#x5E7F;&#x7684;&#x4E0B;&#x7EBF;&#x4F1A;&#x5E26;&#x6765;&#x66F4;&#x5927;&#x7A81;&#x7834;&#xFF01;&#x201D;</p>
<p>  &#x6211;&#x77E5;&#x9053;&#x6211;&#x7684;&#x8BF4;&#x6CD5;&#x594F;&#x6548;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x7B49;&#x963F;&#x6D77;&#x8DDF;&#x4E0A;&#x8FB9;&#x6C47;&#x62A5;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x7684;&#x8D44;&#x5386;&#x6DF1;&#xFF0C;&#x4E0A;&#x8FB9;&#x4E5F;&#x66F4;&#x76F8;&#x4FE1;&#x4ED6;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x62FF;&#x56DE;&#x6211;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x8BA1;&#x5212;&#x4E86;&#x3002;</p>
<p>  &#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x6CA1;&#x8FC7;&#x4E00;&#x5929;&#xFF0C;&#x4E0A;&#x8FB9;&#x5C31;&#x6709;&#x4EBA;&#x4E0B;&#x6765;&#x5BA3;&#x5E03;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x624B;&#x673A;&#x8054;&#x7CFB;&#x5BA2;&#x6237;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x516C;&#x5E03;&#x4E86;&#x7B2C;&#x4E00;&#x6279;&#x4F7F;&#x7528;&#x624B;&#x673A;&#x7684;&#x4EBA;&#x540D;&#x5355;&#xFF0C;&#x800C;&#x6211;&#x4F5C;&#x4E3A;&#x5C0F;&#x7EC4;&#x957F;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x7B2C;&#x4E00;&#x6279;&#x7684;&#x540D;&#x5355;&#x91CC;&#x3002;</p>
<p>  &#x6211;&#x4EEC;&#x968F;&#x540E;&#x5C31;&#x88AB;&#x53D1;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x5F00;&#x59CB;&#x8054;&#x7CFB;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x3002;&#x6211;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x6709;&#x624B;&#x673A;&#xFF0C;&#x5C31;&#x7528;&#x81EA;&#x5DF1;&#x90A3;&#x53F0;&#x624B;&#x673A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ED9;&#x6211;&#x6362;&#x4E86;&#x5F20;&#x65B0;&#x5361;&#x3002;</p>
<p>  &#x6BCF;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x77ED;&#x4FE1;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E25;&#x683C;&#x7684;&#x88AB;&#x76D1;&#x63A7;&#x72B6;&#x6001;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/16" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 16&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/15/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 15">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-31T01:50:09.000Z">2016-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1003 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/15/">传销脱险惊魂记 15</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECE;&#x8D56;&#x9EBB;&#x5B50;&#x529E;&#x516C;&#x5BA4;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x957F;&#x8212;&#x4E00;&#x53E3;&#x6C14;&#x3002;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x53C8;&#x5F00;&#x59CB;&#x56DE;&#x5FC6;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x5728;&#x80CC;&#x540E;&#x4E3E;&#x62A5;&#x4E86;&#x6211;&#xFF1F;&#x6211;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x628A;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x4E00;&#x4E9B;&#x53EF;&#x7591;&#x4EBA;&#x7269;&#x98DE;&#x5FEB;&#x5730;&#x8FC7;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x6700;&#x540E;&#x4ECD;&#x6CA1;&#x80FD;&#x786E;&#x5B9A;&#x3002;</p>
<p>  &#x6211;&#x5F00;&#x59CB;&#x7559;&#x610F;&#x8EAB;&#x8FB9;&#x4EBA;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#xFF0C;&#x679C;&#x7136;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x5C31;&#x770B;&#x5230;&#x5B59;&#x5FD7;&#x65B0;&#x88AB;&#x53EB;&#x51FA;&#x53BB;&#x89C1;&#x8D56;&#x9EBB;&#x5B50;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x5C31;&#x662F;&#x8FD9;&#x5C0F;&#x5B50;&#x544A;&#x53D1;&#x7684;&#x6211;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x88AB;&#x53EB;&#x51FA;&#x53BB;&#x524D;&#xFF0C;&#x7528;&#x773C;&#x775B;&#x659C;&#x7740;&#x5077;&#x5077;&#x5411;&#x6211;&#x8FD9;&#x8FB9;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x867D;&#x7136;&#x52A8;&#x4F5C;&#x505A;&#x7684;&#x5F88;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x4F46;&#x4ECD;&#x88AB;&#x6211;&#x770B;&#x5230;&#x4E86;&#x3002;</p>
<p>  &#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5B59;&#x5FD7;&#x65B0;&#x4ECE;&#x5916;&#x8FB9;&#x8FDB;&#x6765;&#xFF0C;&#x6211;&#x6545;&#x610F;&#x7AD9;&#x5728;&#x5C4B;&#x5B50;&#x95E8;&#x53E3;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x5185;&#x5C4B;&#xFF0C;&#x95E8;&#x53E3;&#x5F88;&#x7A84;&#xFF0C;&#x51E0;&#x4E4E;&#x540C;&#x65F6;&#x53EA;&#x80FD;&#x5BB9;&#x4E00;&#x4EBA;&#x901A;&#x8FC7;&#xFF0C;&#x4ED6;&#x4E00;&#x8FDB;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x6211;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x7565;&#x5FAE;&#x6709;&#x4E9B;&#x614C;&#x5F20;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53EB;&#x4E86;&#x6211;&#x4E00;&#x58F0;&#x201D;&#x90D1;&#x7EC4;&#x957F;&#x201D;&#x3002;</p>
<p>  &#x6211;&#x88C5;&#x4F5C;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x55EF;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x7AD9;&#x7740;&#x6CA1;&#x52A8;&#xFF0C;&#x6545;&#x610F;&#x6321;&#x4F4F;&#x4ED6;&#x7684;&#x53BB;&#x8DEF;&#xFF0C;&#x8FD9;&#x6837;&#x65F6;&#x4ED6;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x663E;&#x5F97;&#x614C;&#x4E71;&#x4E86;&#xFF0C;&#x7D27;&#x5F20;&#x7684;&#x4E24;&#x53EA;&#x624B;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x653E;&#x54EA;&#x91CC;&#x53BB;&#x3002;</p>
<p>  &#x8FD9;&#x4E2A;&#x5B59;&#x5FD7;&#x65B0;&#xFF0C;&#x8BBA;&#x5E74;&#x9F84;&#x8FD8;&#x6BD4;&#x6211;&#x5927;&#x51E0;&#x5C81;&#xFF0C;&#x6839;&#x636E;&#x4ED6;&#x5E73;&#x65E5;&#x91CC;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x98CE;&#x683C;&#xFF0C;&#x6211;&#x521D;&#x6B65;&#x65AD;&#x5B9A;&#x544A;&#x5BC6;&#x8005;&#x5C31;&#x662F;&#x4ED6;&#x4E86;&#x3002; </p>
<p>  &#x5F53;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5C0F;&#x767D;&#x88AB;&#x53EB;&#x5230;&#x8D56;&#x9EBB;&#x5B50;&#x529E;&#x516C;&#x5BA4;&#x53BB;&#x4E86;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x5979;&#x60BB;&#x60BB;&#x5730;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x8D56;&#x603B;&#x628A;&#x5979;&#x5206;&#x5230;&#x6211;&#x8FD9;&#x4E00;&#x7EC4;&#x4E86;&#xFF0C;&#x5E76;&#x8868;&#x793A;&#x4EE5;&#x540E;&#x5E0C;&#x671B;&#x8DDF;&#x7740;&#x6211;&#x4E00;&#x8D77;&#x8FDB;&#x6B65;&#x3002;</p>
<p>  &#x6211;&#x5F53;&#x65F6;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5C0F;&#x767D;&#x88AB;&#x5206;&#x5230;&#x6211;&#x8FD9;&#x4E00;&#x7EC4;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x654F;&#x611F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x7EDD;&#x4E0D;&#x662F;&#x5DE7;&#x5408;&#xFF0C;&#x867D;&#x7136;&#x8D56;&#x9EBB;&#x5B50;&#x8FD9;&#x6B21;&#x8868;&#x9762;&#x8BF4;&#x662F;&#x8BEF;&#x4F1A;&#xFF0C;&#x4E5F;&#x8868;&#x793A;&#x4F1A;&#x7EE7;&#x7EED;&#x66F4;&#x52A0;&#x4FE1;&#x4EFB;&#x6211;&#xFF0C;&#x4F46;&#x6211;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x5BF9;&#x6211;&#x7684;&#x4FE1;&#x4EFB;&#x59CB;&#x7EC8;&#x662F;&#x5F88;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x6B21;&#x867D;&#x7136;&#x4ED6;&#x6CA1;&#x6709;&#x6293;&#x4F4F;&#x6211;&#x4E1D;&#x6BEB;&#x8BC1;&#x636E;&#xFF0C;&#x4F46;&#x4E0D;&#x4EE3;&#x8868;&#x4ED6;&#x5C31;&#x4E0D;&#x4F1A;&#x6000;&#x7591;&#x6211;&#x3002;&#x9664;&#x4E86;&#x5B59;&#x5FD7;&#x65B0;&#x4E4B;&#x5916;&#xFF0C;&#x5C0F;&#x767D;&#x4E5F;&#x662F;&#x4ED6;&#x6D3E;&#x6765;&#x52A0;&#x5F3A;&#x76D1;&#x89C6;&#x6211;&#x7684;&#x3002;</p>
<p>  &#x8FD9;&#x4E2A;&#x5C0F;&#x767D;&#x662F;&#x4E2A;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x5E74;&#x9F84;&#x770B;&#x8D77;&#x6765;&#x4F30;&#x8BA1;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x7EA6;&#x83AB;&#x5341;&#x516B;&#x3001;&#x4E5D;&#x5C81;&#x6837;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x4F30;&#x8BA1;&#x8FD8;&#x53EF;&#x80FD;&#x66F4;&#x5C0F;&#xFF0C;&#x4EBA;&#x4E5F;&#x5F88;&#x7626;&#x5C0F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6027;&#x683C;&#xFF0C;&#x5C24;&#x4E3A;&#x8001;&#x5B9E;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x8001;&#x5B9E;&#x7684;&#x6709;&#x4E9B;&#x8F6F;&#x5F31;&#x4E86;&#x3002;&#x6211;&#x5176;&#x5B9E;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x5C31;&#x5DF2;&#x7ECF;&#x89C1;&#x8FC7;&#x5979;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x5979;&#x8EB2;&#x5728;&#x5899;&#x89D2;&#x91CC;&#x88AB;&#x6253;&#xFF0C;&#x4E00;&#x70B9;&#x53CD;&#x6297;&#x7684;&#x610F;&#x613F;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>   &#x5C0F;&#x767D;&#x5F00;&#x59CB;&#x767D;&#x5929;&#x7684;&#x65F6;&#x5019;&#x8DDF;&#x7740;&#x6211;&#xFF0C;&#x800C;&#x5B59;&#x5FD7;&#x65B0;&#x90A3;&#x5C0F;&#x5B50;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x8DDF;&#x5728;&#x6211;&#x8EAB;&#x540E;&#x4E0D;&#x8FDC;&#xFF0C;&#x51E0;&#x4E4E;&#x5BF8;&#x6B65;&#x4E0D;&#x79BB;&#xFF0C;&#x5F04;&#x7684;&#x6211;&#x5FC3;&#x60C5;&#x5F02;&#x5E38;&#x7CDF;&#x7CD5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x6211;&#x90FD;&#x60F3;&#x8D81;&#x4EBA;&#x4E0D;&#x6CE8;&#x610F;&#x65F6;&#x627E;&#x4E2A;&#x7406;&#x7531;&#x63CD;&#x8FD9;&#x5C0F;&#x5B50;&#x4E00;&#x987F;&#xFF0C;&#x8FD8;&#x597D;&#xFF0C;&#x6211;&#x5FCD;&#x4F4F;&#x4E86;&#x3002;</p>
<p>  &#x4E00;&#x5929;&#x665A;&#x4E0A;&#x521A;&#x4E0A;&#x5B8C;&#x8BFE;&#xFF0C;&#x5C0F;&#x767D;&#x5728;&#x4E00;&#x65C1;&#x8D81;&#x6CA1;&#x4EBA;&#x65F6;&#xFF0C;&#x5077;&#x5077;&#x5730;&#x62C9;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x8896;&#x5B50;&#xFF0C;&#x8F7B;&#x8F7B;&#x8BF4;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#xFF1A;&#x4F60;&#x8981;&#x9003;&#xFF0C;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x5E26;&#x6211;&#x4E00;&#x8D77;&#x8D70;&#xFF1F;</p>
<p>  &#x6211;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x4E00;&#x65F6;&#x6CA1;&#x5F04;&#x6E05;&#x695A;&#x5979;&#x8FD9;&#x53E5;&#x8BDD;&#x80CC;&#x540E;&#x7684;&#x771F;&#x6B63;&#x76EE;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x8FD1;&#x671F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x9003;&#x8DD1;&#x88AB;&#x6293;&#x56DE;&#x6253;&#x7684;&#x60E8;&#x72B6;&#xFF0C;&#x8FD8;&#x6709;&#x521A;&#x88AB;&#x4EBA;&#x544A;&#x5BC6;&#xFF0C;&#x8FD8;&#x6709;&#x88AB;&#x8D56;&#x9EBB;&#x5B50;&#x6000;&#x7591;&#x3002;&#x3002;&#x3002;&#x6211;&#x771F;&#x7684;&#x6709;&#x4E9B;&#x6015;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x6B63;&#x6015;&#x7684;&#x4E0D;&#x662F;&#x522B;&#x7684;&#xFF0C;&#x6015;&#x80CC;&#x53DB;&#xFF01;&#x867D;&#x8BF4;&#x6765;&#x8FD9;&#x91CC;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x8FD9;&#x77ED;&#x6682;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x89C1;&#x8BC6;&#x4E86;&#x4EBA;&#x6027;&#x7684;&#x5404;&#x79CD;&#x4E11;&#x6076;&#x3001;&#x8D2A;&#x5A6A;&#x3001;&#x65E0;&#x60C5;&#x3001;&#x611A;&#x6627;&#x3001;&#x80CC;&#x53DB;&#x3002;&#x3002;&#x3002;&#x6211;&#x4E5F;&#x6015;&#x8FD9;&#x4E2A;&#x59D1;&#x5A18;&#x627F;&#x53D7;&#x4E0D;&#x4F4F;&#xFF0C;&#x4F1A;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x62D6;&#x7D2F;&#x66F4;&#x591A;&#x4EBA;&#x8FDE;&#x5750;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x6211;&#x60F3;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x4E00;&#x53E5;&#x8BDD;&#x4E5F;&#x6CA1;&#x8BF4;&#x51FA;&#x53E3;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/15" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 15&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/233/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/235/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/233/">233</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/234/">234</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/235/">235</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/240/">240</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

