
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5xrykg/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="煮熟的鸭子会飞吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-08T14:53:06.000Z">2019-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5xrykg/">煮熟的鸭子会飞吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x559D;&#x9152;&#x5BB9;&#x6613;&#x8BEF;&#x4E8B;&#xFF0C;&#x8FD9;&#x8BDD;&#x8BF4;&#x7684;&#x8FD8;&#x771F;&#x5728;&#x7406;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x5F88;&#x6709;&#x6DF1;&#x523B;&#x4F53;&#x4F1A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56DB;&#x5E74;&#x524D;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x8DDF;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x662F;&#x4E1C;&#x839E;&#x7684;&#xFF0C;&#x505A;&#x670D;&#x88C5;&#x751F;&#x610F;&#x7684;&#xFF0C;&#x60F3;&#x8981;&#x505A;&#x4E2A;&#x9879;&#x76EE;&#x5DE5;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;&#x5177;&#x4F53;&#x7684;&#x60F3;&#x6CD5;&#x7B49;&#x8DDF;&#x6211;&#x4E5F;&#x8BB2;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x8DDF;&#x8FDB;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x89C9;&#x5F97;&#x65F6;&#x673A;&#x5DEE;&#x4E0D;&#x591A;&#x6210;&#x719F;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x51C6;&#x5907;&#x9080;&#x7EA6;&#x5BA2;&#x6237;&#x9762;&#x8C08;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x8FC7;&#x53BB;&#x5BA2;&#x6237;&#x90A3;&#x91CC;&#x5177;&#x4F53;&#x6C9F;&#x901A;&#xFF0C;&#x4E00;&#x6765;&#x662F;&#x52A0;&#x6DF1;&#x4E0B;&#x5370;&#x8C61;&#xFF0C;&#x4E8C;&#x6765;&#x4E5F;&#x662F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#xFF0C;&#x5F80;&#x524D;&#x63A8;&#x8FDB;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x5C3D;&#x91CF;&#x4FC3;&#x6210;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x89C1;&#x9762;&#x8BE6;&#x8C08;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x5FEB;&#x8FBE;&#x5230;&#x8FD9;&#x70B9;&#x6548;&#x679C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BA2;&#x6237;&#x4E5F;&#x723D;&#x5FEB;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x5E76;&#x7EA6;&#x597D;&#x65F6;&#x95F4;&#xFF0C;&#x544A;&#x77E5;&#x6211;&#x8FC7;&#x4E24;&#x5929;&#x53EF;&#x4EE5;&#x53BB;&#x4ED6;&#x529E;&#x516C;&#x5BA4;&#x8BE6;&#x7EC6;&#x6C9F;&#x901A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x65F6;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x4E00;&#x9635;&#x7A83;&#x559C;&#xFF0C;&#x56E0;&#x4E3A;&#x6309;&#x7167;&#x7ECF;&#x9A8C;&#xFF0C;&#x524D;&#x671F;&#x8DDF;&#x8FDB;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x5BA2;&#x6237;&#x7B54;&#x5E94;&#x53BB;&#x89C1;&#x9762;&#x8BE6;&#x8C08;&#xFF0C;&#x9879;&#x76EE;&#x8C08;&#x6210;&#x5E94;&#x8BE5;&#x6709;&#x5F88;&#x5927;&#x6210;&#x529F;&#x7684;&#x51E0;&#x7387;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x5230;&#x4E86;&#x7EA6;&#x597D;&#x7684;&#x90A3;&#x5929;&#x3002;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x6211;&#x5C31;&#x51C6;&#x5907;&#x51FA;&#x95E8;&#x4E86;&#xFF0C;&#x4ECE;&#x5E7F;&#x5DDE;&#x51FA;&#x53D1;&#x5230;&#x4E1C;&#x839E;&#xFF0C;&#x8DEF;&#x7A0B;&#x5012;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x5927;&#x7EA6;&#x4E0D;&#x5230;&#x516D;&#x5341;&#x516C;&#x91CC;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x9635;&#x5B50;&#x53BB;&#x4E1C;&#x839E;&#x8DEF;&#x4E0A;&#x65BD;&#x5DE5;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x5835;&#x585E;&#xFF0C;&#x4E3A;&#x9632;&#x6B62;&#x8DEF;&#x4E0A;&#x585E;&#x8F66;&#xFF0C;&#x6211;&#x7279;&#x610F;&#x8D77;&#x7684;&#x8F83;&#x65E9;&#xFF0C;&#x5C3D;&#x91CF;&#x907F;&#x5F00;&#x65E9;&#x73ED;&#x5E02;&#x533A;&#x9AD8;&#x5CF0;&#xFF0C;&#x8DEF;&#x4E0A;&#x4E5F;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x6765;&#x5230;&#x4E86;&#x5BA2;&#x6237;&#x516C;&#x53F8;&#x9644;&#x8FD1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x770B;&#x8868;&#xFF0C;&#x79BB;&#x7EA6;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x8FD8;&#x6709;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#xFF0C;&#x65E0;&#x804A;&#x65F6;&#x5206;&#xFF0C;&#x6211;&#x4FBF;&#x8DDF;&#x540C;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5728;&#x8F66;&#x5B50;&#x91CC;&#x6253;&#x53D1;&#x8D77;&#x65F6;&#x95F4;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x5929;&#x8C08;&#x7684;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x8DDF;&#x5BA2;&#x6237;&#x804A;&#x7684;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6572;&#x5B9A;&#x4E86;&#x9879;&#x76EE;&#x5DE5;&#x7A0B;&#x7684;&#x4E3B;&#x4F53;&#x9700;&#x6C42;&#x6846;&#x67B6;&#xFF0C;&#x5BA2;&#x6237;&#x4E5F;&#x8BE2;&#x95EE;&#x4E86;&#x6211;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x5351;&#x4E0D;&#x4EA2;&#x5730;&#x6C89;&#x7A33;&#x56DE;&#x7B54;&#x7740;&#xFF0C;&#x4ECE;&#x5BA2;&#x6237;&#x7684;&#x8138;&#x4E0A;&#x8868;&#x60C5;&#x53EF;&#x4EE5;&#x770B;&#x7684;&#x51FA;&#xFF0C;&#x5BF9;&#x65B9;&#x5E94;&#x8BE5;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x8868;&#x73B0;&#x4EE5;&#x53CA;&#x60C5;&#x51B5;&#x633A;&#x6EE1;&#x610F;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x63A5;&#x4E0B;&#x6765;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x56DE;&#x53BB;&#x53D1;&#x5408;&#x540C;&#x8C08;&#x5177;&#x4F53;&#x7B7E;&#x7EA6;&#x7684;&#x4E8B;&#x4E86;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x5F97;&#x610F;&#x5730;&#x7B11;&#x4E86;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8C08;&#x5224;&#x80FD;&#x529B;&#x987A;&#x4FBF;&#x4E5F;&#x98D8;&#x4E86;&#x4E00;&#x628A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90A3;&#x5929;&#x4E00;&#x76F4;&#x804A;&#x5230;&#x4E0B;&#x5348;&#xFF0C;&#x7B49;&#x5230;&#x8C08;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0B;&#x5348;&#x4E94;&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x672C;&#x60F3;&#x8D77;&#x8EAB;&#x544A;&#x8F9E;&#x56DE;&#x53BB;&#xFF0C;&#x5BA2;&#x6237;&#x8FD9;&#x65F6;&#x5019;&#x8BB2;&#xFF0C;&#x521A;&#x597D;&#x665A;&#x4E0A;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x6210;&#x7ACB;xx&#x5468;&#x5E74;&#xFF0C;&#x8981;&#x4E3E;&#x884C;&#x5E86;&#x795D;&#x9152;&#x5BB4;&#xFF0C;&#x9080;&#x8BF7;&#x6211;&#x4EEC;&#x53C2;&#x52A0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x662F;&#x5E73;&#x5E38;&#x65F6;&#x95F4;&#x7684;&#x9152;&#x5BB4;&#x6211;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x793C;&#x8C8C;&#x63A8;&#x8F9E;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x5BA2;&#x6237;&#x4E00;&#x8138;&#x8BDA;&#x6073;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x52A0;&#x4E0A;&#x60F3;&#x521A;&#x597D;&#x662F;&#x5BF9;&#x65B9;&#x6210;&#x7ACB;&#x7EAA;&#x5FF5;&#x5E86;&#x795D;&#x9152;&#x5BB4;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x62D2;&#x7EDD;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x9ED8;&#x8BB8;&#x7B54;&#x5E94;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9152;&#x5BB4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x5F88;&#x6DF1;&#x7684;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x53F0;&#x5706;&#x684C;&#x5F88;&#x5927;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x90A3;&#x4E48;&#x5927;&#x684C;&#x5B50;&#xFF0C;&#x4E00;&#x5708;&#x6570;&#x4E0B;&#x6765;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x4E09;&#x5341;&#x4EBA;&#x5427;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x9152;&#x5BB4;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x5C11;&#x4E0D;&#x4E86;&#x9152;&#x4E86;&#xFF0C;&#x684C;&#x5B50;&#x4E0A;&#x653E;&#x4E86;&#x8305;&#x53F0;&#x3001;XO&#x3001;&#x7EA2;&#x9152;&#x4EE5;&#x53CA;&#x7F50;&#x88C5;&#x7684;&#x5564;&#x9152;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x90FD;&#x6709;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x8FD8;&#x5FC3;&#x60F3;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x6587;&#x5316;&#x4E0D;&#x4F1A;&#x5C31;&#x662F;&#x9152;&#x6587;&#x5316;&#x8457;&#x79F0;&#x5427;&#xFF1F;&#x56E7;</p><br><p>&#x3000;&#x3000;&#x6211;&#x88AB;&#x5B89;&#x6392;&#x7684;&#x90A3;&#x684C;&#x662F;&#x5BF9;&#x65B9;&#x516C;&#x53F8;&#x7684;&#x9886;&#x5BFC;&#x684C;&#x5427;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;&#x56E0;&#x4E3A;&#x636E;&#x5BA2;&#x6237;&#x4ECB;&#x7ECD;&#xFF0C;&#x4E0D;&#x662F;&#x8F66;&#x95F4;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x54EA;&#x4E2A;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5927;&#x5BB6;&#x4E3E;&#x676F;&#x5E86;&#x795D;&#xFF0C;&#x9891;&#x9891;&#x78B0;&#x676F;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5927;&#x610F;&#xFF0C;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x51E0;&#x79CD;&#x9152;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5176;&#x540E;&#x679C;&#x8FDC;&#x8D85;&#x51FA;&#x6211;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4ED7;&#x7740;&#x81EA;&#x5DF1;&#x9152;&#x91CF;&#x4E0D;&#x9519;&#xFF0C;&#x52A0;&#x4E0A;&#x5E74;&#x8F7B;&#x6C14;&#x76DB;&#xFF0C;&#x6765;&#x8005;&#x4E0D;&#x62D2;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9152;&#x5BB4;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x6211;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x5BA2;&#x6237;&#x4E5F;&#x662F;&#x501F;&#x7740;&#x9AD8;&#x5174;&#xFF0C;&#x53C8;&#x9080;&#x8BF7;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;KTV&#xFF0C;&#x7EE7;&#x7EED;&#x559D;&#x9152;&#x55E8;&#x76AE;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8C01;&#x90FD;&#x4E0D;&#x662F;&#x9152;&#x4ED9;&#xFF0C;&#x4F55;&#x51B5;&#x5386;&#x53F2;&#x4E0A;&#x5F88;&#x80FD;&#x559D;&#x9152;&#x7684;&#x674E;&#x592A;&#x767D;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x662F;&#x9152;&#x540E;&#x7FFB;&#x8239;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x5462;&#xFF0C;&#x81EA;&#x7136;&#x5F88;&#x5FEB;&#x4E5F;&#x5C31;&#x9189;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5927;&#x9189;&#x3002;&#x6211;&#x670B;&#x53CB;&#x56E0;&#x4E3A;&#x8981;&#x5F00;&#x8F66;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x559D;&#x9152;&#xFF0C;&#x636E;&#x4ED6;&#x540E;&#x6765;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x90A3;&#x5929;&#x6211;&#x559D;&#x7684;&#x9169;&#x914A;&#x5927;&#x9189;&#xFF0C;&#x7ADF;&#x7136;&#x7761;&#x5230;&#x4E86;&#x5305;&#x623F;&#x7684;&#x6D17;&#x624B;&#x95F4;&#x91CC;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5B9E;&#x5728;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x559D;&#x9189;&#x540E;&#x5230;&#x5E95;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x526F;&#x7CD7;&#x6001;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x5E94;&#x8BE5;&#x662F;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x554A;&#xFF1F;&#x4F60;&#x95EE;&#x6211;&#x8BB2;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x8DDF;&#x4ECA;&#x5929;&#x7684;&#x4E3B;&#x9898;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x55EF;&#x55EF;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x90A3;&#x5355;&#x751F;&#x610F;&#x6700;&#x540E;&#x6CE1;&#x6C64;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x6211;&#x4E8B;&#x540E;&#x7684;&#x5206;&#x6790;&#x548C;&#x4FA7;&#x9762;&#x4ECE;&#x5BA2;&#x6237;&#x7684;&#x52A9;&#x7406;&#x7B49;&#x591A;&#x65B9;&#x9762;&#x4E86;&#x89E3;&#xFF0C;&#x7684;&#x786E;&#x8DDF;&#x6211;&#x9152;&#x540E;&#x5931;&#x6001;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5929;&#xFF01;&#x9B3C;&#x77E5;&#x9053;&#x90A3;&#x5929;&#x6211;&#x9152;&#x540E;&#x5230;&#x5E95;&#x90FD;&#x5728;&#x73B0;&#x573A;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#xFF1F;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x7BA1;&#x4F60;&#x4EEC;&#x4FE1;&#x4E0D;&#x4FE1;&#xFF0C;&#x716E;&#x719F;&#x7684;&#x9E2D;&#x5B50;&#x4E5F;&#x4F1A;&#x98DE;&#x8D70;&#xFF0C;&#x53CD;&#x6B63;&#x8FD9;&#x8BDD;&#x6211;&#x662F;&#x4FE1;&#x4E86;&#x3002;&#x56E7;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5xrykg" target="_blank" rel="noopener">&#x2018;&#x716E;&#x719F;&#x7684;&#x9E2D;&#x5B50;&#x4F1A;&#x98DE;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4nc1e/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="短篇小说：中标">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-06T14:37:45.000Z">2019-01-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 703 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4nc1e/">短篇小说：中标</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x95E8;&#x5F00;&#x4E86;&#xFF0C;&#x6709;&#x4EBA;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x558A;&#x4E86;&#x58F0;&#xFF1A;&#x8001;&#x677F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x671D;&#x751F;&#x9760;&#x5728;&#x7855;&#x5927;&#x7684;&#x76AE;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x95EE;&#x5230;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x8FDB;&#x5C55;&#x600E;&#x6837;&#x4E86;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4EBA;&#x53EB;&#x529B;&#x6CE2;&#xFF0C;&#x8DDF;&#x671D;&#x751F;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#xFF0C;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x6765;&#x8DDF;&#x7740;&#x671D;&#x751F;&#x5E72;&#x3002;</p><br><p>&#x3000;&#x3000;&#x529B;&#x6CE2;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x9879;&#x76EE;&#x662F;&#x5B9A;&#x4E0B;&#x6765;&#x4E86;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x8865;&#x5145;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EA;&#x662F;&#x4E2D;&#x6807;&#x7684;&#x4EF7;&#x683C;&#x6BD4;&#x8F83;&#x4F4E;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x4ED6;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x627E;&#x4E86;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x5750;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x81EA;&#x7136;&#x3002;</p><br><p>&#x3000;&#x3000;&#x671D;&#x751F;&#x8FD9;&#x65F6;&#x5F00;&#x53E3;&#x95EE;&#x5230;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4EF7;&#x683C;&#x4F4E;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5728;&#x5F00;&#x6807;&#x4E4B;&#x524D;&#xFF0C;&#x5BF9;&#x65B9;&#x65E9;&#x5DF2;&#x505A;&#x4E86;&#x9884;&#x7B97;&#xFF0C;&#x4EF7;&#x683C;&#x538B;&#x7684;&#x5F88;&#x4F4E;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x3002;&#x5F00;&#x6807;&#x524D;&#x5BF9;&#x65B9;&#x8D1F;&#x8D23;&#x4EBA;&#x8DDF;&#x6211;&#x4EA4;&#x5E95;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x90E8;&#x9884;&#x7B97;&#x8868;&#xFF0C;&#x54B1;&#x4EEC;&#x8981;&#x60F3;&#x4E2D;&#x6807;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x6309;&#x7167;&#x4ED6;&#x90A3;&#x4E2A;&#x4EF7;&#x683C;&#x6765;&#x62A5;&#x201D;&#xFF0C;&#x529B;&#x6CE2;&#x56DE;&#x7B54;&#x8BF4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x671D;&#x751F;&#x8FD9;&#x65F6;&#x5019;&#x4ECE;&#x6C99;&#x53D1;&#x4E0A;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x8BED;&#x6C14;&#x7A0D;&#x5FAE;&#x52A0;&#x91CD;&#x4E86;&#x4E9B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x7BA1;&#x5B83;&#x7684;&#x9884;&#x7B97;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x90A3;&#x53C8;&#x4E0D;&#x662F;&#x4F60;&#x80FD;&#x51B3;&#x5B9A;&#x5F97;&#x4E86;&#x7684;&#x3002;&#x4F60;&#x81EA;&#x5DF1;&#x505A;&#x5DE5;&#x7A0B;&#xFF0C;&#x505A;&#x9884;&#x7B97;&#xFF0C;&#x9664;&#x4E86;&#x6210;&#x672C;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x8BE5;&#x62A5;&#x591A;&#x5C11;&#x8FD8;&#x662F;&#x62A5;&#x591A;&#x5C11;&#x561B;&#xFF0C;&#x201D;&#x8BF4;&#x7740;&#x7EE7;&#x7EED;&#x5411;&#x524D;&#x8D70;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4EBA;&#x5BB6;&#x8BA9;&#x505A;&#x4E8B;&#xFF0C;&#x662F;&#x60F3;&#x8BA9;&#x4F60;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#xFF0C;&#x53EA;&#x6709;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x9886;&#x5BFC;&#x624D;&#x6709;&#x653F;&#x7EE9;&#xFF0C;&#x53C8;&#x6CA1;&#x8BF4;&#x8BA9;&#x4F60;&#x7701;&#x94B1;&#xFF0C;&#x4F60;&#x64CD;&#x54EA;&#x95E8;&#x5B50;&#x5FC3;&#x5462;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x968F;&#x624B;&#x62FF;&#x8D77;&#x6253;&#x706B;&#x673A;&#xFF0C;&#x70B9;&#x71C3;&#x4E86;&#x4E00;&#x652F;&#x70DF;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x53EA;&#x7BA1;&#x8D5A;&#x4F60;&#x7684;&#x94B1;&#xFF0C;&#x4F60;&#x8BE5;&#x8D5A;&#x591A;&#x5C11;&#x94B1;&#x624D;&#x662F;&#x4F60;&#x7684;&#x4E8B;&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#xFF0C;&#x4F60;&#x64CD;&#x90A3;&#x4EFD;&#x5FC3;&#x505A;&#x5565;&#x5B50;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x529B;&#x6CE2;&#x8FD9;&#x65F6;&#x60F3;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x8FD8;&#x6CA1;&#x5F00;&#x53E3;&#xFF0C;&#x53C8;&#x542C;&#x5230;&#x4ED6;&#x8001;&#x677F;&#x671D;&#x751F;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5F53;&#x7136;&#xFF0C;&#x8BE5;&#x7ED9;&#x7684;&#x4E00;&#x5B9A;&#x8981;&#x7ED9;&#xFF01;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x53EA;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x751F;&#x610F;&#x5F80;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x60C5;&#x503A;&#x5939;&#x5728;&#x91CC;&#x8FB9;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x4F46;&#x8981;&#x7ED9;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x65E9;&#x4E00;&#x4E9B;&#x7ED9;&#x5230;&#xFF0C;&#x8BA9;&#x4EBA;&#x5BB6;&#x653E;&#x5FC3;&#xFF0C;&#x4E5F;&#x8E0F;&#x5B9E;&#x3002;&#x4F60;&#x7B49;&#x4EBA;&#x5BB6;&#x9884;&#x7B97;&#x90FD;&#x5B9A;&#x4E86;&#xFF0C;&#x4F60;&#x8FD9;&#x65F6;&#x5019;&#x518D;&#x8BF4;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#x4E86;&#x561B;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x4E00;&#x652F;&#x70DF;&#x5FEB;&#x62BD;&#x5B8C;&#x4E86;&#xFF0C;&#x671D;&#x751F;&#x628A;&#x70DF;&#x5934;&#x6390;&#x706D;&#x5728;&#x70DF;&#x7070;&#x7F38;&#x529B;&#xFF0C;&#x968F;&#x540E;&#x7528;&#x53CC;&#x624B;&#x5F80;&#x4E0A;&#x63D0;&#x4E86;&#x4E0B;&#x5F80;&#x4E0B;&#x6ED1;&#x7684;&#x88E4;&#x5B50;&#xFF0C;&#x53C8;&#x50CF;&#x662F;&#x6253;&#x4ED7;&#x6307;&#x6325;&#x822C;&#xFF0C;&#x4F38;&#x51FA;&#x4E00;&#x53EA;&#x624B;&#x638C;&#xFF0C;&#x5F80;&#x91CC;&#x4E00;&#x6325;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x4E0D;&#x5BB9;&#x6000;&#x7591;&#x7684;&#x53E3;&#x6C14;&#x5FAE;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x80C6;&#x8981;&#x6B63;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x2014;&#x2014;&#x2013;&#x5168;&#x6587;&#x5B8C;&#x2014;&#x2014;&#x2013;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4nc1e" target="_blank" rel="noopener">&#x2018;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF1A;&#x4E2D;&#x6807;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4vck2w/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNQyFGF3o76hjdeV4e7YKgHvHikqk1ecKjgKGJUuu362n/01-04.png" alt="有落差，才懂得珍惜">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-04T08:42:12.000Z">2019-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 702 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4vck2w/">有落差，才懂得珍惜</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x897F;&#x5B89;&#x6700;&#x8FD1;&#x8FD9;&#x5929;&#x6C14;&#xFF0C;&#x96FE;&#x973E;&#x5F88;&#x5927;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x4E86;&#x508D;&#x665A;&#xFF0C;&#x51FA;&#x95E8;&#x7A0D;&#x5FAE;&#x8FDC;&#x70B9;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x900F;&#x8FC7;&#x8857;&#x9053;&#x4E24;&#x65C1;&#x6302;&#x7740;&#x7684;&#x7EA2;&#x706F;&#x7B3C;&#x671B;&#x53BB;&#xFF0C;&#x6C7D;&#x8F66;&#x7684;&#x5C3E;&#x706F;&#x4E5F;&#x662F;&#x6726;&#x6726;&#x80E7;&#x80E7;&#xFF0C;&#x597D;&#x4F3C;&#x96FE;&#x91CC;&#x770B;&#x82B1;&#x6C34;&#x4E2D;&#x671B;&#x6708;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x5927;&#x95F9;&#x5929;&#x5BAB;&#x4E2D;&#x7684;&#x7075;&#x9704;&#x5B9D;&#x6BBF;&#x822C;&#x201C;&#x4ED9;&#x5883;&#x201D;&#x3002;&#x6211;&#x90A3;&#x5916;&#x7525;&#x5973;&#xFF0C;&#x4ECE;&#x6211;&#x5468;&#x65E5;&#x4E0B;&#x5348;&#x5230;&#x897F;&#x5B89;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x54B3;&#x55FD;&#xFF0C;&#x533B;&#x751F;&#x7ED9;&#x5F00;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x836F;&#xFF0C;&#x6BCF;&#x5929;&#x4E5F;&#x4E0D;&#x5B9A;&#x65F6;&#x8FDB;&#x884C;&#x96FE;&#x5316;&#x6CBB;&#x7597;&#xFF0C;&#x7136;&#x800C;&#x5FEB;&#x4E00;&#x5468;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4ECD;&#x7136;&#x662F;&#x54B3;&#x55FD;&#x4E0D;&#x6B62;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x5FC3;&#x75BC;&#x5374;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6253;&#x7B97;&#x4ECA;&#x5929;&#x51FA;&#x95E8;&#xFF0C;&#x5374;&#x5728;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#x65B0;&#x95FB;&#xFF0C;&#x8BF4;&#x4ECE;&#x5468;&#x4E94;&#x5230;&#x5468;&#x672B;&#x4E5F;&#x9650;&#x884C;&#xFF0C;&#x4E00;&#x770B;&#x8868;&#xFF0C;PM&#x503C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;300&#xFF0C;&#x5E7C;&#x513F;&#x56ED;&#x8FDE;&#x540C;&#x5C0F;&#x5B66;&#x4E00;&#x4E8C;&#x5E74;&#x7EA7;&#xFF0C;&#x4E5F;&#x4E00;&#x5E76;&#x653E;&#x5047;&#xFF0C;&#x5176;&#x5B83;&#x5E74;&#x7EA7;&#x5B66;&#x751F;&#xFF0C;&#x8FD9;&#x79CD;&#x6C14;&#x5019;&#x4E0B;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x8FDB;&#x884C;&#x5BA4;&#x5916;&#x6D3B;&#x52A8;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmNQyFGF3o76hjdeV4e7YKgHvHikqk1ecKjgKGJUuu362n/01-04.png"></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x7A0D;&#x5FAE;&#x4F4E;&#x4E86;&#x4E9B;&#xFF0C;&#x4F46;PM&#x4ECD;&#x7136;&#x63A5;&#x8FD1;300</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x653F;&#x5E9C;&#x4ECE;&#x53BB;&#x5E74;&#x5C31;&#x5F00;&#x59CB;&#x7164;&#x6539;&#x6C14;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#x5C31;&#x662F;&#x4ECE;&#x70E7;&#x7164;&#x6539;&#x4E3A;&#x70E7;&#x5929;&#x7136;&#x6C14;&#x3002;&#x5357;&#x65B9;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x641E;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5317;&#x65B9;&#x5230;&#x4E86;&#x51AC;&#x5929;&#x901A;&#x6696;&#x6C14;&#xFF0C;&#x800C;&#x6696;&#x6C14;&#x4EE5;&#x524D;&#x4E3B;&#x8981;&#x662F;&#x9760;&#x70E7;&#x7164;&#x70AD;&#xFF0C;&#x56E0;&#x4E3A;&#x73AF;&#x5883;&#x6C61;&#x67D3;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x6539;&#x4E3A;&#x70E7;&#x5929;&#x7136;&#x6C14;&#x3002;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x5BA4;&#x5185;&#x6E29;&#x5EA6;&#x603B;&#x8FBE;&#x4E0D;&#x5230;&#x5148;&#x524D;&#x7684;&#x6696;&#x6D0B;&#x6D0B;&#x611F;&#x89C9;&#xFF0C;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x4EBA;&#x6295;&#x8BC9;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x71C3;&#x6C14;&#x516C;&#x53F8;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x51C6;&#x5907;&#xFF0C;&#x5BA4;&#x5185;&#x6E29;&#x5EA6;&#x867D;&#x8BF4;&#x4E0D;&#x5982;&#x4EE5;&#x524D;&#x70E7;&#x7164;&#x70AD;&#x90A3;&#x822C;&#x6696;&#x6D0B;&#x6D0B;&#xFF0C;&#x81F3;&#x5C11;&#x623F;&#x95F4;&#x5185;&#x6E29;&#x5EA6;&#x6CA1;&#x90A3;&#x4E48;&#x51B7;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x5E7F;&#x5DDE;&#x5F85;&#x4E45;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x4E60;&#x60EF;&#x4E86;&#x84DD;&#x84DD;&#x7684;&#x5929;&#xFF0C;&#x767D;&#x8272;&#x7684;&#x4E91;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x4E00;&#x773C;&#x671B;&#x5F88;&#x8FDC;&#x7684;&#x7A7A;&#x6C14;&#x6E05;&#x6670;&#x5EA6;&#xFF0C;&#x8FD8;&#x6CA1;&#x600E;&#x4E48;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#xFF0C;&#x5BF9;&#x6BD4;&#x897F;&#x5B89;&#x8FD9;&#x96FE;&#x973E;&#xFF0C;&#x624D;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x6709;&#x4E2A;&#x597D;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x597D;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x90A3;&#x624D;&#x771F;&#x662F;&#x597D;&#x554A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x653F;&#x5E9C;&#x52A0;&#x5927;&#x529B;&#x5EA6;&#x6CBB;&#x7406;&#x73AF;&#x5883;&#x6C61;&#x67D3;&#xFF0C;&#x867D;&#x7136;&#x77ED;&#x671F;&#x5185;&#x6709;&#x5207;&#x80A4;&#x4E4B;&#x75DB;&#xFF0C;&#x4F46;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x7684;&#x786E;&#x957F;&#x75DB;&#x4E0D;&#x5982;&#x77ED;&#x75DB;&#xFF0C;&#x73AF;&#x4FDD;&#x771F;&#x7684;&#x5F88;&#x91CD;&#x8981;&#xFF01;&#x3000;&#x3000;</p><br><p><br><br>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x6709;&#x95EE;&#x9898;&#x4E0D;&#x7528;&#x6015;&#xFF0C;&#x6015;&#x7684;&#x5C31;&#x662F;&#x6709;&#x4E86;&#x95EE;&#x9898;&#x5374;&#x719F;&#x89C6;&#x65E0;&#x7779;&#x3002;&#x8FD9;&#x4E16;&#x4E0A;&#x6700;&#x6015;&#x7684;&#x5C31;&#x662F;&#x8BA4;&#x771F;&#x4E8C;&#x5B57;&#xFF0C;&#x6CBB;&#x7406;&#x73AF;&#x5883;&#xFF0C;&#x52A0;&#x5F3A;&#x4FDD;&#x62A4;&#x4EA6;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#xFF0C;&#x4ECA;&#x540E;&#x591A;&#x6CE8;&#x610F;&#xFF0C;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x53BB;&#x6539;&#x6B63;&#xFF0C;&#x76F8;&#x4FE1;&#x4E00;&#x5B9A;&#x80FD;&#x505A;&#x597D;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4vck2w" target="_blank" rel="noopener">&#x2018;&#x6709;&#x843D;&#x5DEE;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x73CD;&#x60DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/39glux/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="酒到酣处情更浓">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-02T02:36:54.000Z">2019-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 811 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/39glux/">酒到酣处情更浓</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x897F;&#x5B89;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x98DE;&#x673A;&#x9A76;&#x51FA;&#x8DD1;&#x9053;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x665A;&#x4E86;&#x6709;&#x7EA6;20&#x5206;&#x949F;&#x65F6;&#x95F4;&#xFF0C;&#x5F85;&#x5230;&#x964D;&#x843D;&#x5728;&#x54B8;&#x9633;&#x673A;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x7ADF;&#x7136;&#x6BD4;&#x9884;&#x5B9A;&#x65F6;&#x95F4;&#x8FD8;&#x63D0;&#x524D;&#x4E86;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x771F;&#x662F;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x4EE4;&#x4EBA;&#x9AD8;&#x5174;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x56DE;&#x897F;&#x5B89;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x5F85;&#x4E00;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x52A0;&#x4E0A;&#x51AC;&#x5929;&#x5929;&#x6C14;&#x5BD2;&#x51B7;&#xFF0C;&#x884C;&#x674E;&#x9664;&#x4E86;&#x5E73;&#x65E5;&#x91CC;&#x51FA;&#x95E8;&#x7684;&#x80CC;&#x5305;&#x5916;&#xFF0C;&#x518D;&#x62C9;&#x4E86;&#x4E2A;&#x7BB1;&#x5305;&#xFF0C;&#x91CC;&#x8FB9;&#x81EA;&#x7136;&#x88C5;&#x7684;&#x90FD;&#x662F;&#x4E9B;&#x4FDD;&#x6696;&#x548C;&#x6362;&#x6D17;&#x7684;&#x8863;&#x670D;&#x7B49;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x7ED9;&#x5916;&#x7525;&#x5973;&#x51C6;&#x5907;&#x7684;&#x4E00;&#x5806;&#x96F6;&#x98DF;&#x3002;:)</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5E73;&#x65E5;&#x91CC;&#x5728;&#x5BB6;&#xFF0C;&#x65E9;&#x4E0A;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x7761;&#x5230;&#x5FEB;&#x4E5D;&#x70B9;&#xFF0C;&#x800C;&#x6628;&#x5929;&#x4E00;&#x5927;&#x65E9;7&#x70B9;&#x591A;&#x65F6;&#x5C31;&#x9192;&#x8FC7;&#x6765;&#x4E86;&#x3002;&#x4E2D;&#x5348;&#x65F6;&#xFF0C;&#x53BB;&#x770B;&#x4E86;&#x4E2A;&#x4EB2;&#x621A;&#xFF0C;&#x6211;&#x8FD9;&#x4EB2;&#x621A;&#x662F;&#x5728;&#x9AD8;&#x65B0;&#x90A3;&#x8FB9;&#x5F00;&#x4E86;&#x5BB6;&#x996D;&#x5E97;&#xFF0C;&#x672C;&#x60F3;&#x7740;&#x53BB;&#x4E86;&#x5750;&#x4E00;&#x4F1A;&#x5BD2;&#x6684;&#x4E0B;&#xFF0C;&#x987A;&#x4FBF;&#x8E6D;&#x4E2A;&#x996D;&#x5C31;&#x5F88;&#x5FEB;&#x56DE;&#x6765;&#x3002;&#x6CA1;&#x66FE;&#x60F3;&#x4EB2;&#x621A;&#x56E0;&#x4E3A;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x6CA1;&#x89C1;&#x9762;&#xFF0C;&#x975E;&#x5F97;&#x8BA9;&#x5750;&#x4E0B;&#x6765;&#x559D;&#x70B9;&#x9152;&#xFF0C;&#x987A;&#x624B;&#x5C31;&#x62FF;&#x4E86;&#x4E00;&#x74F6;&#x767D;&#x9152;&#xFF0C;&#x5F04;&#x4E86;&#x51E0;&#x4EFD;&#x83DC;&#xFF0C;&#x4FBF;&#x559D;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x4EB2;&#x621A;&#xFF0C;&#x65E9;&#x4E9B;&#x5E74;&#x5C31;&#x662F;&#x5F00;&#x996D;&#x5E84;&#x7684;&#xFF0C;&#x6700;&#x62FF;&#x624B;&#x5C31;&#x662F;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x9655;&#x897F;&#x5F53;&#x5730;&#x7684;&#x4E00;&#x79CD;&#x7F8E;&#x98DF;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x8D77;&#x9655;&#x897F;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x63D0;&#x5230;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#xFF0C;&#x5176;&#x5B9E;&#x5766;&#x767D;&#x8BB2;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x6B63;&#x5B97;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x8981;&#x6BD4;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x597D;&#x5403;&#x591A;&#x4E86;&#x3002;&#x8089;&#x7F8E;&#x6C64;&#x591A;&#x53C8;&#x65B0;&#x9C9C;&#xFF0C;&#x559D;&#x4E00;&#x53E3;&#x8BA9;&#x4EBA;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5FD8;&#x6000;&#xFF0C;&#x7F8E;&#x5473;&#x81EA;&#x7136;&#x4E0D;&#x7528;&#x8BB2;&#x3002;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x4EE5;&#x9655;&#x897F;&#x6F84;&#x57CE;&#x53BF;&#x3001;&#x84B2;&#x57CE;&#x53BF;&#x4E24;&#x5730;&#x7684;&#x4E3A;&#x6700;&#x6B63;&#x5B97;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x7F8E;&#x5473;&#x4E00;&#x822C;&#x6765;&#x5230;&#x4E86;&#x5916;&#x5730;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x88AB;&#x52A0;&#x4EE5;&#x6539;&#x826F;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#xFF0C;&#x66F4;&#x9002;&#x5E94;&#x5F53;&#x5730;&#x4EBA;&#x53E3;&#x5473;&#xFF0C;&#x4F46;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x5374;&#x6539;&#x53D8;&#x4E86;&#x539F;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x5473;&#x9053;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x8FD9;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x6C34;&#x76C6;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x7F8A;&#x8089;&#x3001;&#x7F8A;&#x6742;&#x7B49;&#xFF0C;&#x5C31;&#x662F;&#x9999;&#x83DC;&#x4E86;&#xFF0C;&#x5176;&#x5B83;&#x4E00;&#x5F8B;&#x4E0D;&#x5916;&#x52A0;&#xFF0C;&#x4F46;&#x5230;&#x4E86;&#x897F;&#x5B89;&#xFF0C;&#x5374;&#x88AB;&#x52A0;&#x4E0A;&#x4E86;&#x4E91;&#x8033;&#x3001;&#x7C89;&#x4E1D;&#x7B49;&#x4E00;&#x5806;&#x4E1C;&#x4E1C;&#xFF0C;&#x8FD9;&#x6C64;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x6DF7;&#x6742;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4ECE;&#x5C0F;&#x5403;&#x60EF;&#x4E86;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4E0D;&#x592A;&#x6CE8;&#x610F;&#x8FD9;&#x4E9B;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x559D;&#x5230;&#x9AD8;&#x5174;&#x5904;&#xFF0C;&#x4EB2;&#x621A;&#x975E;&#x8981;&#x4EB2;&#x81EA;&#x4E0B;&#x53A8;&#xFF0C;&#x95EE;&#x6211;&#x60F3;&#x5403;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x56DE;&#x7B54;&#x4E24;&#x5B57;&#xFF1A;&#x539F;&#x5473;&#x3002;&#x4EB2;&#x621A;&#x81EA;&#x7136;&#x9A6C;&#x4E0A;&#x6653;&#x5F97;&#xFF0C;&#x56DE;&#x5230;&#x53A8;&#x623F;&#xFF0C;&#x5F88;&#x5FEB;&#xFF0C;&#x4E00;&#x7897;&#x70ED;&#x6C14;&#x817E;&#x817E;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x4FBF;&#x7AEF;&#x4E86;&#x4E0A;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x4E0A;&#x8FB9;&#x98D8;&#x4E9B;&#x9999;&#x83DC;&#xFF0C;&#x6C64;&#x91CC;&#x81EA;&#x7136;&#x5C31;&#x90FD;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x7F8A;&#x8089;&#x4E86;&#xFF0C;&#x559D;&#x4E00;&#x53E3;&#xFF0C;&#x90A3;&#x5473;&#x9053;&#xFF0C;&#x752D;&#x63D0;&#x6709;&#x591A;&#x9C9C;&#x7F8E;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x9152;&#x4E00;&#x5F00;&#xFF0C;&#x8BDD;&#x81EA;&#x7136;&#x5C31;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5F88;&#x5FEB;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x74F6;&#x9152;&#x5C31;&#x559D;&#x5B8C;&#xFF0C;&#x4EB2;&#x621A;&#x53C8;&#x62DB;&#x547C;&#x540C;&#x4E8B;&#xFF0C;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x74F6;&#x4ED6;&#x81EA;&#x5DF1;&#x73CD;&#x85CF;&#x7684;&#x58A8;&#x74F6;&#x9152;&#xFF0C;&#x4FE9;&#x4EBA;&#x53C8;&#x7EE7;&#x7EED;&#x559D;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x8981;&#x4E0D;&#x662F;&#x5929;&#x8272;&#x6E10;&#x665A;&#xFF0C;&#x4F30;&#x6478;&#x7740;&#x8FD8;&#x4F1A;&#x62C9;&#x7740;&#x6211;&#x4E0D;&#x653E;&#xFF0C;&#x7EE7;&#x7EED;&#x559D;&#x5C06;&#x4E0B;&#x53BB;&#x3002;&#x3002;&#x3002;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/39glux" target="_blank" rel="noopener">&#x2018;&#x9152;&#x5230;&#x9163;&#x5904;&#x60C5;&#x66F4;&#x6D53;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5qjoca/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQaWGyUgRyi7ouo9U387GHfrdqJFLx3iduyoHRFGdRPWt/16B2DF12-4BBF-4090-AC4D-CCD2237647CD.png" alt="老道茶館上周日话题参与获奖者内容和名单公布，感谢大家参与！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-30T15:35:24.000Z">2018-12-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3634 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5qjoca/">老道茶館上周日话题参与获奖者内容和名单公布，感谢大家参与！</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x5468;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;@laodr &#x8336;&#x9986;&#x5F00;&#x8BBE;&#x4E86;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x9898;&#x76EE;&#x4E3A;&#xFF1A;<a href="https://steemit.com/laodr-teahouse/@laodr/3ym7j9-laodr-tea-house" target="_blank" rel="noopener">&#x5BF9;&#x5F85;&#x5C0F;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x505A;&#x5462;&#xFF1F;</a></p><br><p><img src="https://steemitimages.com/DQmQaWGyUgRyi7ouo9U387GHfrdqJFLx3iduyoHRFGdRPWt/16B2DF12-4BBF-4090-AC4D-CCD2237647CD.png" width="638" height="439"></p><br><p>&#x3000;&#x3000;&#x83B7;&#x5F97;&#x4E86;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x76C6;&#x53CB;&#x4EEC;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x548C;&#x70ED;&#x5FC3;&#x56DE;&#x7B54;&#xFF0C;&#x6211;&#x6574;&#x7406;&#x4E86;&#x4E0B;&#xFF0C;&#x8BA4;&#x4E3A;&#x5176;&#x4E2D;&#x975E;&#x5E38;&#x6709;&#x5EFA;&#x8BBE;&#x6027;&#x610F;&#x89C1;&#x7684;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E5F;&#x662F;&#x5F9E;&#x4E0D;&#x559C;&#x6B61;&#x5B78;&#x7FD2;&#x7684;&#x4E00;&#x500B;&#x5C0F;&#x5B69;&#x5B50;&#x6210;&#x9577;&#x904E;&#x4F86;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x8981;&#x6559;&#x5C0E;&#x5B69;&#x5B50;&#x7B2C;&#x4E00;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x6253;&#x7684;&#x3002;&#x8981;&#x662F;&#x60F3;&#x8B93;&#x5B69;&#x5B50;&#x5B78;&#x7FD2;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x8B93;&#x4ED6;&#x5011;&#x89BA;&#x5F97;&#x5B78;&#x7FD2;&#x662F;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x8B93;&#x4ED6;&#x5011;&#x89BA;&#x5F97;&#x8B80;&#x66F8;&#x662F;&#x6709;&#x56DE;&#x5831;&#x7684;&#xFF0C;&#x6709;&#x6210;&#x529F;&#x611F;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x81EA;&#x7136;&#x6703;&#x4E3B;&#x52D5;&#x7A4D;&#x6975;&#x8B80;&#x66F8;&#x3002;&#x4E0D;&#x8981;&#x4EE4;&#x4ED6;&#x5011;&#x8B80;&#x66F8;&#x611F;&#x5230;&#x5BB3;&#x6015;&#xFF0C;&#x53CD;&#x611F;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;@hktraveler</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x4F1A;&#xFF01;&#x4E00;&#xFF1A;&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF01;&#x53EA;&#x6709;&#x7236;&#x6BCD;&#x6700;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7EC6;&#x5FC3;&#x627E;&#x51FA;&#x6700;&#x9002;&#x5408;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x518D;&#x8C03;&#x76AE;&#x7684;&#x5B69;&#x5B50;&#x4E5F;&#x6709;&#x9002;&#x5408;&#x4ED6;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x53CD;&#x4E4B;&#x7236;&#x6BCD;&#x4E0D;&#x79F0;&#x804C;&#xFF01;&#x4E8C;&#xFF1A;&#x8010;&#x5FC3;&#x6700;&#x91CD;&#x8981;&#xFF01;&#x8FD9;&#x65F6;&#x7684;&#x5B69;&#x5B50;&#x6700;&#x662F;&#x5173;&#x952E;&#xFF0C;&#x5927;&#x4EBA;&#x751F;&#x6C14;&#x65F6;&#x7684;&#x8BAD;&#x65A5;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x5174;&#x8DA3;&#x7684;&#x4E00;&#x79CD;&#x62B9;&#x6740;&#xFF01;&#x4E0D;&#x5EFA;&#x8BAE;&#x5728;&#x5927;&#x73ED;&#x4E4B;&#x524D;&#x7ED9;&#x5B69;&#x5B50;&#x62A5;&#x5404;&#x79CD;&#x8F85;&#x5BFC;&#x73ED;&#xFF0C;&#x53EA;&#x6709;&#x8BA9;&#x5B69;&#x5B50;&#x54C1;&#x5C1D;&#x5230;&#x4E86;&#x65B0;&#x4E8B;&#x7269;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x81EA;&#x89C9;&#x5BFB;&#x6C42;&#x66F4;&#x591A;&#x7B54;&#x6848;&#xFF0C;&#x5927;&#x4EBA;&#x7684;&#x5F15;&#x5BFC;&#x7A81;&#x663E;&#x7684;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#xFF01;&#x4E09;&#xFF1A;&#x966A;&#x4F34;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x8EAB;&#x5FC3;&#x6210;&#x957F;&#x6700;&#x597D;&#x7684;&#x52A9;&#x5242;&#xFF01;&#x65E0;&#x8BBA;&#x518D;&#x5FD9;&#x591A;&#x966A;&#x5B69;&#x5B50;&#x8BF4;&#x8BDD;&#x804A;&#x5929;&#x8FD8;&#x662F;&#x80E1;&#x95F9;&#xFF0C;&#x6709;&#x5FC3;&#x7684;&#x7236;&#x6BCD;&#x5927;&#x591A;&#x90FD;&#x5728;&#x65E5;&#x5E38;&#x4E2D;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x5F15;&#x5BFC;&#x4E86;&#x5B69;&#x5B50;&#xFF01;&#x56DB;&#xFF1A;&#x4E0D;&#x8981;&#x5BF9;&#x5B69;&#x5B50;&#x52A8;&#x7C97;&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x8BB0;&#x5F97;&#x7236;&#x6BCD;&#x6253;&#x8FC7;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x4ECE;&#x6CA1;&#x6253;&#x8FC7;&#x5973;&#x513F;&#x4E00;&#x6B21;&#xFF01;&#x6709;&#x8BDD;&#x597D;&#x597D;&#x8BF4;&#xFF01;&#x54C8;&#x54C8;&#xFF01;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x60F3;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#xFF01;@xiaoshancun</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x7BA1;&#x5B66;&#x4EC0;&#x4E48;&#xFF0C;&#x600E;&#x4E48;&#x5B66;&#xFF0C;&#x62A5;&#x4E0D;&#x62A5;&#x8BFE;&#x5916;&#x73ED;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x966A;&#x4F34;&#xFF01;&#x7EDD;&#x5BF9;&#x4E0D;&#x8981;&#x627E;&#x501F;&#x53E3;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x966A;&#x4F34;&#xFF01;&#xFF01;&#xFF01;@julian2013</p><br><p><br></p><br><p>&#x3000;&#x3000;1:&#x8EAB;&#x4F20;&#x8A00;&#x6559;&#x662F;&#x7B2C;&#x4E00;&#x70B9;&#x3002;&#x518D;&#x597D;&#x7684;&#x8001;&#x5E08;&#x4E0D;&#x5982;&#x751F;&#x6D3B;&#x4E2D;&#x8BA9;&#x5C0F;&#x5B69;&#x6A21;&#x4EFF;&#x5927;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;2&#xFF1A;&#x8865;&#x4E60;&#x73ED;&#x53EA;&#x662F;&#x5728;&#x5265;&#x593A;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x7531;&#x65F6;&#x95F4;&#x3002;&#x4EE5;&#x8EAB;&#x4F5C;&#x5F7C;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x88AB;&#x5265;&#x593A;&#x90FD;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x5B69;&#x5B50;&#x7684;&#x4E16;&#x754C;&#x4E00;&#x6837;&#x662F;&#x538C;&#x5026;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;3&#xFF1A;&#x6709;&#x5047;&#x671F;&#x4E0D;&#x5982;&#x5E26;&#x4ED6;&#x4EEC;&#x53BB;&#x65C5;&#x6E38;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F1A;&#x8BA9;&#x5B69;&#x5B50;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x89C9;&#x5F97;&#x6709;&#x610F;&#x4E49;&#x3002;&#x5982;&#x679C;&#x54EA;&#x5929;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x6587;&#x91CC;&#x9700;&#x8981;&#x4E00;&#x7247;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x9898;&#x6750;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;4&#xFF1A;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x53EB;&#x5B69;&#x5B50;&#x966A;&#x81EA;&#x5DF1;&#x4E0B;&#x68CB;&#x3002;&#x8FD9;&#x662F;&#x6700;&#x597D;&#x57F9;&#x517B;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8FDE;&#x5B69;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x89C9;&#x5BDF;&#x5230;&#x81EA;&#x5DF1;&#x88AB;&#x5927;&#x4EBA;&#x7B97;&#x8BA1;&#x8FDB;&#x53BB;&#xFF0C;&#x5FC3;&#x667A;&#x4E0A;&#x5F97;&#x5230;&#x7684;&#x6548;&#x679C;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x5927;&#x4EBA;&#x60F3;&#x8C61;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x7BA1;&#x4E0D;&#x7BA1;&#x7528;&#x3002;&#x610F;&#x8BC6;&#x91CC;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684; @aellly&#x3000;&#x3000;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5011;&#x6C92;&#x6709;&#x5C0F;&#x5B69;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x5BB6;&#x9577;&#x5E36;&#x5B69;&#x5B50;&#x5230;&#x6211;&#x5011;&#x8655;&#x5B78;&#x7FD2;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x662F;&#x89AA;&#x5B50;&#x73ED;&#x95DC;&#x4FC2;&#xFF0C;&#x800C;&#x8AB2;&#x7576;&#x4E2D;&#x5305;&#x542B;&#x5BB6;&#x5EAD;&#x8F14;&#x5C0E;&#x6027;&#x8CEA;&#x3002;&#x5F88;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5011;&#x767C;&#x73FE;&#x5B69;&#x5B50;&#x5C0D;&#x300C;&#x5C0D;&#x8207;&#x932F;&#x300D;&#x7684;&#x89C0;&#x5FF5;&#x51FA;&#x4E86;&#x554F;&#x984C;&#x3002;&#x5B69;&#x5B50;&#x5011;&#x7684;&#x5C0D;&#x8207;&#x932F;&#xFF0C;&#x4E0D;&#x662F;&#x4E8B;&#x5BE6;&#x7684;&#x5C0D;&#x8207;&#x932F;&#xFF0C;&#x800C;&#x662F;&#x7236;&#x6BCD;&#x6703;&#x7F75;&#xFF0C;&#x4FBF;&#x662F;&#x932F;&#xFF0C;&#x7236;&#x6BCD;&#x4E0D;&#x7F75;&#xFF0C;&#x4FBF;&#x53EF;&#x80FD;&#x6C92;&#x932F;&#xFF0C;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x4FBF;&#x51FA;&#x73FE;&#x4E86;&#x5169;&#x500B;&#x58DE;&#x670B;&#x53CB;&#x3002;&#x3002;&#x3002;&#x300C;&#x96B1;&#x779E;&#x53CA;&#x8AAA;&#x8B0A;&#x300D;&#x3002;&#x56E0;&#x70BA;&#x53EA;&#x8981;&#x9019;&#x5169;&#x500B;&#x58DE;&#x670B;&#x53CB;&#x51FA;&#x73FE;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x5C07;&#x4E00;&#x4EF6;&#x300C;&#x6709;&#x6A5F;&#x6703;&#x662F;&#x932F;&#x300D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8B8A;&#x6210;&#x300C;&#x6C92;&#x932F;&#x7684;&#x4E8B;&#x60C5;&#x300D;&#x3002;&#x300C;&#x5C0D;&#x8207;&#x932F;&#x300D;&#x662F;&#x6559;&#x5C0E;&#x5B69;&#x5B50;&#x8655;&#x4E8B;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF0C;&#x7D55;&#x5C0D;&#x4E0D;&#x80FD;&#x7528;&#x547D;&#x4EE4;&#x65B9;&#x5F0F;&#x53BB;&#x6559;&#x5C0E;&#x5C0D;&#x932F;&#xFF0C;&#x800C;&#x8981;&#x8B93;&#x5B69;&#x5B50;&#x89AA;&#x8EAB;&#x53BB;&#x611F;&#x53D7;&#x5C0D;&#x8207;&#x932F;&#x3002;&#x8981;&#x4E0D;&#x7136;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x990A;&#x6210;&#x5E36;&#x8457;&#x5169;&#x500B;&#x58DE;&#x670B;&#x53CB;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x6210;&#x70BA;&#x4E16;&#x754C;&#x4E2D;&#x5FC3;&#x7684;&#x5B69;&#x5B50;&#x3002;@honoru</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5B69;&#x7EB8;&#x81EA;&#x5DF1;&#x751F;&#x7684;&#x53D1;&#x813E;&#x6C14;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#x1F375;&#x8FD9;&#x4E2A;&#x6211;&#x8EAB;&#x6709;&#x4F53;&#x4F1A;&#x8FD8;&#x662F;&#x8010;&#x5FC3;&#x966A;&#x4F34;&#x6700;&#x91CD;&#x8981;&#x7AE5;&#x5E74;&#x65F6;&#x5149;&#x966A;&#x4F34;&#x662F;&#x5FC5;&#x987B;&#x6EF4;&#x591A;&#x8DDF;&#x5B69;&#x7EB8;&#x804A;&#x5929;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6216;&#x8BB8;&#x6709;&#x7684;&#x5B69;&#x7EB8;&#x5728;&#x8BFB;&#x4E86;&#x5174;&#x8DA3;&#x73ED;&#x4EE5;&#x540E;&#x4E5F;&#x6709;&#x6539;&#x53D8;&#x7684;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x57F9;&#x517B;&#x4E0B;&#x5979;&#x4EEC;&#x5728;&#x54EA;&#x65B9;&#x9762;&#x66F4;&#x6709;&#x5174;&#x8DA3; @annepink&#x3000;&#x3000;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x6559;&#x5C0F;&#x5B69;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x544A;&#x8BC9;&#x5C0F;&#x5B69;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EE5;&#x8EAB;&#x4F5C;&#x5219;&#x5E26;&#x7740;&#x5C0F;&#x5B69;&#x5F80;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#x8D70;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x4E00;&#x8E74;&#x800C;&#x5C31;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5E73;&#x65F6;&#x7684;&#x70B9;&#x70B9;&#x6EF4;&#x6EF4;&#x79EF;&#x7D2F;&#x8D77;&#x6765;&#x7684;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x4ECE;&#x4EE5;&#x4E0B;&#x51E0;&#x65B9;&#x9762;&#x8003;&#x8651;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x5E26;&#x52A8;&#x548C;&#x57F9;&#x517B;&#x5C0F;&#x5B69;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x5C0F;&#x5B69;&#x7684;&#x5174;&#x8DA3;&#x6700;&#x597D;&#x662F;&#x6709;&#x5BB6;&#x957F;&#x4E00;&#x8D77;&#x53C2;&#x4E0E;&#xFF0C;&#x8BA9;&#x5C0F;&#x5B69;&#x770B;&#x5230;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x5B66;&#x4E60;&#x4E0E;&#x8FDB;&#x6B65;&#x7684;&#xFF0C;&#x5F15;&#x5BFC;&#x5E26;&#x9886;&#x5C0F;&#x5B69;&#x5728;&#x4ED6;&#x6240;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x9879;&#x76EE;&#x4E2D;&#x4ECE;&#x8DDF;&#x5B66;&#x5230;&#x81EA;&#x5B66;&#xFF0C;&#x91CD;&#x70B9;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x5B66;&#x80FD;&#x529B;&#x3002;&#x5E76;&#x4E14;&#x505A;&#x51FA;&#x9002;&#x5F53;&#x7684;&#x8868;&#x626C;&#xFF0C;&#x8BA9;&#x5C0F;&#x5B69;&#x6709;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x8FD9;&#x6837;&#x5C0F;&#x5B69;&#x624D;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4E13;&#x5FC3;&#x6295;&#x5165;&#x5230;&#x67D0;&#x4E2A;&#x5174;&#x8DA3;&#x53BB;&#x3002;&#x4F8B;&#x5982;&#x753B;&#x753B;&#xFF0C;&#x4ED6;&#x5B66;&#x4F60;&#x4E5F;&#x5B66;&#xFF0C;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x591A;&#x4E48;&#x70C2;&#xFF0C;&#x4F46;&#x662F;&#x4EAB;&#x53D7;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#x8FDB;&#x6B65;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x5E73;&#x7B49;&#x4EA4;&#x6D41;&#x7684;&#x8FC7;&#x7A0B;,&#x5176;&#x5B9E;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5C31;&#x5B8C;&#x5168;&#x7531;&#x4ED6;&#x81EA;&#x5DF1;&#x53D1;&#x5C55;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x6709;&#x51E0;&#x4E2A;&#x597D;&#x5904;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x953B;&#x70BC;&#x5C0F;&#x5B69;&#x7684;&#x4E13;&#x6CE8;&#x529B;</p><br><p>&#x3000;&#x3000;&#x8BA9;&#x5C0F;&#x5B69;&#x82B1;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5230;&#x6709;&#x76CA;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x8FDC;&#x79BB;&#x6D6E;&#x8E81;</p><br><p>&#x3000;&#x3000;&#x953B;&#x70BC;&#x5C0F;&#x5B69;&#x7684;&#x81EA;&#x5B66;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x5C0F;&#x5B69;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x6210;&#x529F;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F1A;&#x6478;&#x7D22;&#x5230;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4ED6;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x5957;&#x65B9;&#x6CD5;&#x5E94;&#x7528;&#x5230;&#x5B66;&#x4E60;&#x4E2D;&#x53BB;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5B69;&#x5B50;&#x81EA;&#x613F;&#x5B66;&#x4E60;&#x548C;&#x88AB;&#x903C;&#x5B66;&#x4E60;&#x662F;&#x5B8C;&#x5168;&#x4E24;&#x4E2A;&#x6548;&#x679C;</p><br><p>&#x3000;&#x3000;&#x953B;&#x70BC;&#x5B69;&#x5B50;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x80FD;&#x529B;</p><br><p>&#x3000;&#x3000;&#x589E;&#x8FDB;&#x5B69;&#x5B50;&#x548C;&#x5BB6;&#x957F;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x4E0E;&#x4FE1;&#x4EFB;</p><br><p>&#x3000;&#x3000;&#x57F9;&#x517B;&#x5C0F;&#x5B69;&#x4E00;&#x79CD;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x5174;&#x8DA3;&#xFF0C;&#x5176;&#x5B9E;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x4E0D;&#x5355;&#x6B62;&#x662F;&#x5F3A;&#x8EAB;&#x72B6;&#x4F53;&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x4EE5;&#x53CA;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x8C8C;&#x662F;&#x975E;&#x5E38;&#x6709;&#x597D;&#x5904;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x591A;&#x548C;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x5206;&#x6790;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x5C06;&#x7B54;&#x6848;&#x548C;&#x53EF;&#x9884;&#x4F30;&#x7684;&#x7ED3;&#x679C;&#x544A;&#x8BC9;&#x5B69;&#x5B50;&#xFF0C;&#x5F15;&#x5BFC;&#x5B69;&#x5B50;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BA9;&#x5B69;&#x5B50;&#x5E73;&#x65F6;&#x5728;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7830;&#x7830;&#x58C1;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x8BB8;&#x80FD;&#x8BA9;&#x5B69;&#x5B50;&#x65E9;&#x70B9;&#x4ECE;&#x601D;&#x60F3;&#x4E0A;&#x6210;&#x719F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F3A;&#x5236;&#x5C0F;&#x5B69;&#x517B;&#x6210;&#x5404;&#x79CD;&#x826F;&#x597D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x575A;&#x6301;21&#x5929;&#x5C31;&#x6210;&#x4E3A;&#x4E60;&#x60EF;&#x5417;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x5C1D;&#x8BD5;&#x5E26;&#x7740;&#x4ED6;&#x4E00;&#x8D77;&#x505A;&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x4F60;&#x8BA4;&#x4E3A;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x575A;&#x6301;&#x957F;&#x671F;&#x548C;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x505A;&#x4E00;&#x4EF6;&#x5230;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x8981;&#x8D23;&#x602A;&#x81EA;&#x5DF1;&#x7BA1;&#x4E0D;&#x4E86;&#x5B69;&#x5B50;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;@kelvinzhang</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E4B;&#x524D;&#x542C;&#x54EA;&#x4E2A;&#x4E13;&#x5BB6;&#x8BF4;&#x8FC7;&#xFF0C;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x9996;&#x5148;&#x8981;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#x8DDF;&#x5B69;&#x5B50;&#x5E73;&#x7B49;&#x4EA4;&#x6D41;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x628A;&#x773C;&#x5149;&#x653E;&#x7684;&#x548C;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x4F4E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x4F1A;&#x66F4;&#x597D;&#x53D1;&#x73B0;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x4F18;&#x70B9;&#x548C;&#x4E0D;&#x8DB3;&#x3002;&#x8BB2;&#x7684;&#x4E5F;&#x662F;&#x4E2A;&#x6362;&#x4F4D;&#x601D;&#x8003;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x786E;&#x5B9E;&#x662F;&#x77E5;&#x6613;&#x884C;&#x96BE;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x51E0;&#x5341;&#x5C81;&#x7684;&#x5927;&#x4EBA;&#x4E86;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x3001;&#x884C;&#x4E3A;&#x4E60;&#x60EF;&#x90FD;&#x5DF2;&#x7ECF;&#x5DEE;&#x4E0D;&#x591A;&#x56FA;&#x5316;&#x4E86;&#xFF0C;&#x4F46;&#x5B69;&#x5B50;&#x4EEC;&#x8111;&#x5B50;&#x91CC;&#x7684;&#x5185;&#x5B58;&#x8FD8;&#x5F88;&#x5C11;&#xFF0C;&#x5BF9;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x51FA;&#x8DDF;&#x5927;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#x7684;&#x3002;&#x4F46;&#x5904;&#x5728;&#x6559;&#x80B2;&#x8005;&#x89D2;&#x5EA6;&#x7684;&#x7236;&#x6BCD;&#x7ECF;&#x5E38;&#x8BF4;&#x7740;&#x8BF4;&#x7740;&#x5C31;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x70B9;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x8010;&#x5FC3;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x53D1;&#x8D77;&#x706B;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x8981;&#x62B1;&#x6028;&#x5B69;&#x5B50;&#x4E0D;&#x61C2;&#x4E8B;&#x3002;&#x5B69;&#x5B50;&#x8981;&#x662F;&#x61C2;&#x4E8B;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x7236;&#x6BCD;&#x6559;&#x5417;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x6559;&#x5C0F;&#x5B69;&#x6700;&#x597D;&#x662F;&#x8981;&#x5FD8;&#x8BB0;&#x6559;&#xFF0C;&#x800C;&#x662F;&#x79EF;&#x6781;&#x7406;&#x89E3;&#x548C;&#x53C2;&#x4E0E;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x4ED6;&#x4EEC;&#x9047;&#x5230;&#x95EE;&#x9898;&#x6216;&#x8005;&#x56F0;&#x96BE;&#x65F6;&#x5019;&#x7ED9;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x3002;&#x5176;&#x5B9E;&#x8BBA;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x6CA1;&#x51C6;&#x513F;&#x5B69;&#x5B50;&#x8981;&#x6BD4;&#x5927;&#x4EBA;&#x5389;&#x5BB3;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x628A;&#x6240;&#x6709;&#x7684;&#x5BF9;&#x9519;&#x90FD;&#x6559;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5B66;&#x4F1A;&#x81EA;&#x5DF1;&#x53BB;&#x5224;&#x65AD;&#x5BF9;&#x9519;&#x3002;@lancy</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#x4E00;&#x5B9A;&#x8981;&#x7AD9;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#x53BB;&#x8003;&#x8651;&#xFF0C;&#x6709;&#x4E00;&#x672C;&#x4E66;&#x6211;&#x8BB0;&#x5F97;&#x53EB;&#x505A;&#x300A;&#x8E72;&#x4E0B;&#x7684;&#x89C6;&#x89D2;&#x300B;&#xFF0C;&#x5199;&#x7684;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x548C;&#x6211;&#x4EEC;&#x60F3;&#x7684;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x89C6;&#x91CE;&#x5DF2;&#x7ECF;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x5B69;&#x5B50;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x4E16;&#x754C;&#x771F;&#x7684;&#x5F88;&#x5C0F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5C31;&#x6BD4;&#x5982;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#xFF0C;&#x4F60;&#x5F97;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x60F3;&#x505A;&#x4F5C;&#x4E1A;&#xFF0C;&#x4E0D;&#x542C;&#x8BDD;&#xFF0C;&#x4E0D;&#x4F1A;&#x505A;&#x8FD9;&#x9053;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x7684;&#x751F;&#x6C14;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#xFF0C;&#x5BB6;&#x957F;&#x548C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x5E94;&#x8BE5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x53BB;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x5185;&#x5FC3;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5728;&#x963F;&#x7C73;&#x5C14;&#xB7;&#x6C57;&#x7684;&#x300A;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x661F;&#x661F;&#x300B;&#x5C31;&#x662F;&#x8BB2;&#x8FF0;&#x7740;&#x5B69;&#x5B50;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#xFF0C;&#x4F5C;&#x4E3A;&#x7236;&#x6BCD;&#x5E94;&#x8BE5;&#x591A;&#x591A;&#x7684;&#x53BB;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x5DF1;&#x6240;&#x4E0D;&#x6B32;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;&#x201D;&#x3002;@abcallen</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5BB6;&#x6709;&#x4E24;&#x4E2A;&#x7537;&#x5B69;&#xFF0C;&#x770B;&#x5230;&#x540C;&#x4E8B;&#x7684;&#x513F;&#x5B50;&#x7279;&#x8C03;&#x76AE;&#xFF0C;&#x6211;&#x5F88;&#x7740;&#x6025;&#xFF0C;&#x60F3;&#x4E86;&#x4E0D;&#x5C11;&#x529E;&#x6CD5;&#x6765;&#x6CBB;&#x3002;&#x6211;&#x7684;&#x505A;&#x6CD5;&#x662F;:</p><br><p>&#x3000;&#x3000;&#x4E00;&#x3001;&#x54C4;&#x3002;&#x6C11;&#x8C1A;&#x4E91;:&#x5927;&#x4EBA;&#x4FE1;&#x6002;&#xFF0C;&#x5C0F;&#x5B69;&#x4FE1;&#x54C4;&#x3002;&#x770B;&#x5230;&#x5B69;&#x5B50;&#x7684;&#x4F18;&#x70B9;&#x5C31;&#x8868;&#x626C;&#x3002;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x505A;&#x600E;&#x6837;&#x7684;&#x4EBA;&#x5C31;&#x5F80;&#x54EA;&#x65B9;&#x9762;&#x9F13;&#x52B1;&#x3002;&#x751A;&#x81F3;&#x52A8;&#x7528;&#x7269;&#x8D28;&#x6765;&#x5956;&#x60E9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x552C;&#x3002;&#x8C03;&#x76AE;&#x662F;&#x5C0F;&#x5B69;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x505A;&#x4E86;&#x9519;&#x4E8B;&#x6216;&#x91CD;&#x72AF;&#x5C31;&#x5413;&#x552C;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5C0F;&#x513F;&#x5B50;&#x8F83;&#x76AE;&#xFF0C;&#x5BB6;&#x91CC;&#x51C6;&#x5907;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x7AF9;&#x679D;&#xFF0C;&#x5B9E;&#x5728;&#x7BA1;&#x4E0D;&#x4F4F;&#x5C31;&#x6253;&#x51E0;&#x4E0B;&#xFF0C;&#x53C8;&#x75D2;&#x53C8;&#x75BC;&#x7684;&#xFF0C;&#x52A0;&#x4E0A;&#x6C14;&#x52BF;&#x6C79;&#x6C79;&#x7684;&#x67B6;&#x52BF;&#xFF0C;&#x5C31;&#x9547;&#x4F4F;&#x4ED6;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x6700;&#x91CD;&#x60E9;&#x7F5A;&#xFF0C;&#x53EA;&#x80FD;&#x5076;&#x5C14;&#x5B9E;&#x65BD;&#xFF0C;&#x5426;&#x5219;&#x6C11;&#x4E0D;&#x754F;&#x6B7B;&#xFF0C;&#x4F60;&#x5C31;&#x5948;&#x4ED6;&#x4E0D;&#x4F55;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E09;&#x3001;&#x7F16;&#x3002;&#x966A;&#x5B69;&#x5B50;&#x7761;&#x89C9;&#x7ED9;&#x4ED6;&#x7F16;&#x6545;&#x4E8B;&#xFF0C;&#x4ED6;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x7684;&#x7AE5;&#x8BDD;&#x6545;&#x4E8B;&#x5C31;&#x5F80;&#x54EA;&#x65B9;&#x9762;&#x53BB;&#x7F16;&#x3002;&#x501F;&#x68EE;&#x6797;&#x91CC;&#x7684;&#x52A8;&#x7269;&#x8BF4;&#x4E8B;&#xFF0C;&#x59D4;&#x5A49;&#x544A;&#x8BEB;&#x3002;&#x7ED3;&#x679C;&#x6211;&#x5BB6;&#x4E24;&#x513F;&#x5B50;&#x90FD;&#x5F88;&#x89C4;&#x77E9;&#x3002;@hqy&#x3000;&#x3000;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9996;&#x5148;&#x8BF4;&#x8BF4;&#x8010;&#x5FC3;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x56E0;&#x6B64;&#x7236;&#x6BCD;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x8010;&#x5FC3;&#x53BB;&#x6162;&#x6162;&#x53D1;&#x73B0;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x597D;&#x591A;&#x5BB6;&#x957F;&#x90FD;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5F53;&#x9762;&#x548C;&#x5B69;&#x5B50;&#x7B11;&#x5BB9;&#x6EE1;&#x9762;&#xFF0C;&#x5176;&#x5B9E;&#x5185;&#x5FC3;&#x662F;&#x5D29;&#x6E83;&#x60F3;&#x8981;&#x649E;&#x5899;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x6B21;&#x662F;&#x4E60;&#x60EF;&#xFF0C;&#x5BB6;&#x957F;&#x5982;&#x679C;&#x4EE5;&#x8EAB;&#x4F5C;&#x5219;&#xFF0C;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x8BFB;&#x4E66;&#xFF0C;&#x5B69;&#x5B50;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x517B;&#x6210;&#x8BFB;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5174;&#x8DA3;&#x7684;&#x57F9;&#x517B;&#xFF0C;&#x6211;&#x513F;&#x5B50;&#x6700;&#x65E9;&#x505A;&#x4E00;&#x4F4D;&#x6570;&#x52A0;&#x6CD5;&#x8FD8;&#x8981;&#x6273;&#x624B;&#x6307;&#x5934;&#x6570;&#xFF0C;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x57F9;&#x517B;&#x8D77;&#x4E86;&#x5BF9;&#x6570;&#x5B66;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4ED6;&#x7684;&#x901F;&#x7B97;&#x80FD;&#x529B;&#x79D2;&#x6740;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x540C;&#x5B66;&#x548C;&#x8001;&#x5E08;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x5EFA;&#x8BAE;&#x8981;&#x591A;&#x548C;&#x4EBA;&#x6C9F;&#x901A;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x51E0;&#x5BB6;&#x7236;&#x6BCD;&#x90FD;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x5728;&#x5B69;&#x5B50;&#x9762;&#x524D;&#x5374;&#x675F;&#x624B;&#x65E0;&#x7B56;&#x3002;&#x6709;&#x6210;&#x5E74;&#x4EBA;&#x90FD;&#x6709;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x67D0;&#x79CD;&#x601D;&#x7EF4;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6C9F;&#x901A;&#x5C31;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x4E86;&#x3002;@aafeng</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7236;&#x6BCD;&#x7684;&#x966A;&#x4F34;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x90FD;&#x8BF4;&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x6211;&#x662F;&#x975E;&#x5E38;&#x8D5E;&#x540C;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x4ED6;&#x5BF9;&#x4E8E;&#x662F;&#x975E;&#x7684;&#x8FA8;&#x522B;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x9700;&#x8981;&#x7236;&#x6BCD;&#x5F15;&#x5BFC;&#xFF0C;&#x5728;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x966A;&#x4F34;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x5F7C;&#x6B64;&#x6C9F;&#x901A;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x4E5F;&#x662F;&#x5EFA;&#x7ACB;&#x5F7C;&#x6B64;&#x4FE1;&#x4EFB;&#x7684;&#x5730;&#x57FA;&#xFF0C;&#x6709;&#x4E86;&#x826F;&#x597D;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#xFF0C;&#x6559;&#x80B2;&#x5C0F;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x5C31;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x4EE4;&#x4EBA;&#x5934;&#x75BC;&#x4E86;&#x3002;&#x4E2A;&#x4EBA;&#x89C1;&#x89E3;&#x2661; @dumping</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x54C8;&#x54C8;&#xFF0C;&#x8FD9;&#x5BF9;&#x5BB6;&#x957F;&#x6765;&#x8BF4;&#x53EF;&#x662F;&#x4E00;&#x573A;&#x5669;&#x68A6;!!!&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5BB6;&#x957F;&#x6BCF;&#x5929;&#x5F97;&#x8DDF;&#x7740;&#x5B69;&#x5B50;&#x5728;&#x5BB6;&#x590D;&#x4E60;&#x4ED6;&#x4ECA;&#x5929;&#x5728;&#x5B66;&#x6821;&#x5B66;&#x8FC7;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x68C0;&#x67E5;&#x4ED6;&#x6240;&#x5B8C;&#x6210;&#x4E86;&#x7684;&#x4F5C;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x4E70;&#x4E00;&#x4E9B;&#x53C2;&#x8003;&#x4E66;&#x8DDF;&#x7740;&#x4ED6;&#x4E00;&#x8D77;&#x6E29;&#x4E60;&#x3002;&#x5BB6;&#x957F;&#x8BB0;&#x5F97;&#x542C;&#x542C;&#x5B69;&#x5B50;&#x5BF9;&#x5B66;&#x6821;&#x91CC;&#x6240;&#x53D1;&#x751F;&#x7684;&#x5927;&#x5C0F;&#x4E8B;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5EFA;&#x9020;&#x5171;&#x540C;&#x8BDD;&#x9898;&#xFF0C;&#x5E76;&#x4E14;&#x8BB0;&#x5F97;&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x5F53;&#x4F60;&#x88AB;&#x4ED6;&#x6C14;&#x65F6;&#x3002;@bluewinter</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6CA1;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#x6765;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x81EA;&#x5DF1;&#x505A;&#x505A;&#x597D;&#xFF0C;&#x5B8C;&#x5907;&#x81EA;&#x8EAB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BA9;&#x5B69;&#x5B50;&#x600E;&#x6837;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x8981;&#x5B69;&#x5B50;&#x600E;&#x6837;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x5634;&#x4E0A;&#x53EE;&#x5631;&#xFF0C;&#x81EA;&#x5DF1;&#x7528;&#x884C;&#x52A8;&#x6765;&#x771F;&#x6B63;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x5B66;&#x7684;&#x3002;&#x4E0D;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x5B66;&#x4F1A;&#x5938;&#x5938;&#x5176;&#x8C08;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x6E38;&#x620F;&#xFF0C;&#x5BF9;&#x4F60;&#x662F;&#x6E38;&#x620F;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x6765;&#x8BF4;&#x662F;&#x8BA4;&#x771F;&#x7684;&#x884C;&#x52A8;&#x3002;&#x4E0D;&#x4EE5;&#x5B69;&#x5B50;&#x8FD8;&#x5C0F;&#x6765;&#x505A;&#x501F;&#x53E3;&#xFF0C;&#x4ECE;&#x5C0F;&#x628A;&#x4E60;&#x60EF;&#x878D;&#x5165;&#x7AE5;&#x5E74;&#x6E38;&#x620F;&#x517B;&#x6210;&#x7656;&#x3002;@cecilian</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x539F;&#x672C;&#x51C6;&#x5907;&#x4E86;10 steem(&#x6BCF;&#x4EBA; 2 steem)&#xFF0C;&#x4F46;&#x5927;&#x5BB6;&#x56DE;&#x7B54;&#x5185;&#x5BB9;&#x7684;&#x786E;&#x90FD;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x65F6;&#x96BE;&#x4EE5;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x53CD;&#x590D;&#x9009;&#x62E9;&#x4E86;&#x591A;&#x6B21;&#xFF0C;&#x7EC8;&#x4E8E;&#x786E;&#x5B9A;&#x4ECE;&#x4EE5;&#x4E0A;&#x53C2;&#x4E0E;&#x8005;&#x91CC;&#x9009;&#x51FA;5&#x540D;&#xFF0C;&#x5206;&#x522B;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#xA0;&#xA0;@hktraveler &#xA0;&#xA0;&#xFF0C; @hqy &#xFF0C;@abcallen &#xFF0C;@kelvinzhang&#xFF0C;@xiaoshancun</p><br><p>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x76C6;&#x53CB;&#x4EEC;&#x4F1A;&#x83B7;&#x5F97;&#x6211;&#x4E2A;&#x4EBA; @rivalhw &#x8D5E;&#x52A9;&#x7684;&#x5956;&#x52B1;&#x6BCF;&#x4EBA;2 steem ,&#x672A;&#x6765;48&#x5C0F;&#x65F6;&#x5185;&#x8F6C;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x540C;&#x65F6;&#x6211;&#x4F1A;&#x7ED9;&#x4E88;&#x6BCF;&#x4EBA;100% &#x70B9;&#x8D5E;&#x4E00;&#x6B21;&#xFF0C; &#x5F53;&#x65E5;&#x5373;&#x70B9;&#x8D5E;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5176;&#x4ED6;&#x56DE;&#x7B54;&#x540C;&#x6837;&#x7CBE;&#x5F69;&#x7684;&#x76C6;&#x53CB;&#x4EEC;&#xFF0C;@julian2013 &#xFF0C;@aellly &#xFF0C;@honoru &#xFF0C;@annepink&#xFF0C;@lancy&#xFF0C;@aafeng&#xFF0C;@dumping&#xFF0C;@bluewinter&#xFF0C;@cecilian &#x6BCF;&#x4EBA;&#x6211;&#x4F1A;&#x7ED9;&#x4E88;100% &#x70B9;&#x8D5E;&#x4E00;&#x6B21;&#xFF0C; &#x672A;&#x6765;&#x4E00;&#x5468;&#x5185;&#x4E0D;&#x5B9A;&#x65F6;&#x70B9;&#x8D5E;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x76C6;&#x53CB;&#x4EEC;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x672A;&#x6765;&#x9646;&#x7EED;&#x6536;&#x5230;&#x6765;&#x81EA; @laodr &#x7684;&#x53C2;&#x4E0E;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x672A;&#x6765;&#x4E00;&#x5468;&#x5185;&#x4E0D;&#x5B9A;&#x65F6;&#x70B9;&#x8D5E;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x53C2;&#x4E0E;&#xFF0C;&#x63D0;&#x524D;&#x795D;&#x5927;&#x5BB6;&#x5143;&#x65E6;(&#x65B0;&#x5E74;)&#x5FEB;&#x4E50;&#xFF01;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5qjoca" target="_blank" rel="noopener">&#x2018;&#x8001;&#x9053;&#x8336;&#x9928;&#x4E0A;&#x5468;&#x65E5;&#x8BDD;&#x9898;&#x53C2;&#x4E0E;&#x83B7;&#x5956;&#x8005;&#x5185;&#x5BB9;&#x548C;&#x540D;&#x5355;&#x516C;&#x5E03;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3rygx2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbua6EPukmtwe7yuaxqu8AZwHZckwNGKw28nJ8zxUmybt/2006.jpg" alt="学会心平气和">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-29T07:32:51.000Z">2018-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 929 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3rygx2/">学会心平气和</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x9752;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x70ED;&#x8840;&#x6CB8;&#x817E;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x51B2;&#x52A8;&#xFF0C;&#x8DDF;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5373;&#x706B;&#x5192;&#x4E09;&#x4E08;&#xFF0C;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#xFF0C;&#x78B0;&#x4E0A;&#x8DDF;&#x81EA;&#x5DF1;&#x4E09;&#x89C2;&#x4E0D;&#x5408;&#x7684;&#x4EBA;&#xFF0C;&#x5185;&#x5FC3;&#x90FD;&#x61D2;&#x5F97;&#x642D;&#x7406;&#xFF0C;&#x9053;&#x4E0D;&#x540C;&#x4E0D;&#x76F8;&#x4E0E;&#x8C0B;&#x561B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x603B;&#x89C9;&#x5F97;&#x522B;&#x4EBA;&#x770B;&#x81EA;&#x5DF1;&#x6709;&#x79CD;&#x201C;&#x5634;&#x4E0A;&#x6CA1;&#x6BDB;&#x529E;&#x4E8B;&#x4E0D;&#x7262;&#x201D;&#x7684;&#x201C;&#x8F7B;&#x89C6;&#x201D;&#xFF0C;&#x603B;&#x662F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x5FEB;&#x5FEB;&#x957F;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#x6BCF;&#x6B21;&#x8DDF;&#x522B;&#x4EBA;&#x8BB2;&#x5E74;&#x9F84;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x62A5;&#x591A;&#x51E0;&#x5C81;&#xFF0C;&#x4EBA;&#x524D;&#x8BF4;&#x8BDD;&#x505A;&#x4E8B;&#x4E5F;&#x662F;&#x6781;&#x529B;&#x5047;&#x88C5;&#x6C89;&#x7A33;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD9;&#x6837;&#x5C31;&#x662F;&#x7A33;&#x91CD;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x662F;&#x5E74;&#x957F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x9010;&#x6E10;&#x589E;&#x957F;&#xFF0C;&#x4EBA;&#x4E5F;&#x4ECE;&#x5E74;&#x8F7B;&#x5373;&#x5C06;&#x6B65;&#x5165;&#x4E2D;&#x5E74;&#xFF0C;&#x7B49;&#x5230;&#x4E00;&#x5929;&#x60F3;&#x4E0D;&#x518D;&#x5047;&#x88C5;&#x5E74;&#x957F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5728;&#x65C1;&#x4EBA;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x65E9;&#x5DF2;&#x7ECF;&#x662F;&#x90A3;&#x4E2A;&#x7F51;&#x4E0A;&#x6240;&#x63CF;&#x7ED8;&#x7684;&#x7ECF;&#x5178;&#x201C;&#x4E2D;&#x5E74;&#x6CB9;&#x817B;&#x5927;&#x53D4;&#x201D;&#x5F62;&#x8C61;&#xFF0C;&#x800C;&#x518D;&#x60F3;&#x5047;&#x88C5;&#x5E74;&#x8F7B;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x201C;&#x5C81;&#x6708;&#x4E0D;&#x518D;&#x6765;&#xFF0C;&#x4EBA;&#x751F;&#x4E00;&#x53BB;&#x4E0D;&#x590D;&#x8FD4;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x524D;&#x8DDF;&#x4EBA;&#x8BB2;&#x8BDD;&#xFF0C;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5185;&#x5FC3;&#x4F1A;&#x53D8;&#x5F97;&#x5F88;&#x6FC0;&#x52A8;&#xFF0C;&#x8BF4;&#x8BDD;&#x7684;&#x8BED;&#x6C14;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x4E25;&#x5389;&#xFF0C;&#x5927;&#x58F0;&#xFF0C;&#x751A;&#x81F3;&#x65A5;&#x8D23;&#xFF0C;&#x800C;&#x8FD9;&#x6837;&#x975E;&#x4F46;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x8FD8;&#x4EE4;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6CAE;&#x4E27;&#xFF0C;&#x813E;&#x6C14;&#x4E5F;&#x65E5;&#x76CA;&#x89C1;&#x957F;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x6C9F;&#x901A;&#x65B9;&#x5F0F;&#xFF0C;&#x7684;&#x786E;&#x4E8E;&#x4E8B;&#x65E0;&#x6D4E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8DDF;&#x540C;&#x4E8B;&#x8BB2;&#x8BDD;&#xFF0C;&#x4E0B;&#x5C5E;&#x53EF;&#x80FD;&#x4F1A;&#x8042;&#x4E8E;&#x4F60;&#x9886;&#x5BFC;&#x7684;&#x5A01;&#x4E25;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x521A;&#x5F00;&#x59CB;&#x4F1A;&#x6309;&#x7167;&#x4F60;&#x6240;&#x8BF4;&#x7684;&#x53BB;&#x505A;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x5E76;&#x672A;&#x771F;&#x6B63;&#x6267;&#x884C;&#xFF0C;&#x8FDF;&#x65E9;&#x603B;&#x662F;&#x9519;&#x8BEF;&#x8FD8;&#x4F1A;&#x518D;&#x72AF;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x53C8;&#x5927;&#x53D1;&#x4E00;&#x901A;&#x706B;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4F60;&#x7684;&#x60C5;&#x7EEA;&#x4E0D;&#x597D;&#xFF0C;&#x5BF9;&#x65B9;&#x7684;&#x60C5;&#x7EEA;&#x66F4;&#x5DEE;&#xFF0C;&#x751A;&#x81F3;&#x4EA7;&#x751F;&#x9006;&#x53CD;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x53CC;&#x8F93;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8DDF;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x78B0;&#x5230;&#x6CA1;&#x6709;&#x6309;&#x7167;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x53BB;&#x505A;&#xFF0C;&#x751A;&#x81F3;&#x5931;&#x5B9E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F00;&#x59CB;&#x4E5F;&#x4F1A;&#x5927;&#x53D1;&#x96F7;&#x9706;&#xFF0C;&#x4F46;&#x4E8B;&#x60C5;&#x8FC7;&#x53BB;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x53EF;&#x80FD;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#x8FD8;&#x5B58;&#x5728;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x53D1;&#x706B;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x60C5;&#x7EEA;&#x7684;&#x53D1;&#x6CC4;&#x800C;&#x5DF2;&#xFF0C;&#x4E8E;&#x771F;&#x6B63;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x65E0;&#x4E8B;&#x4E8E;&#x8865;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x53CC;&#x65B9;&#x7684;&#x5173;&#x7CFB;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x9694;&#x9602;&#x3002;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x4F60;&#x5F00;&#x59CB;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x53CD;&#x601D;&#xFF0C;&#x5B66;&#x4F1A;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5373;&#x4FBF;&#x771F;&#x7684;&#x751F;&#x6C14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x5F53;&#x573A;&#x53D1;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x8FC7;&#x5B9E;&#x8DF5;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x4F60;&#x7684;&#x751F;&#x6C14;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x8BEF;&#x4F1A;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x800C;&#x5F53;&#x573A;&#x53D1;&#x4F5C;&#x7684;&#x8BDD;&#xFF0C;&#x6070;&#x597D;&#x5BF9;&#x65B9;&#x4E5F;&#x662F;&#x4E2A;&#x66B4;&#x813E;&#x6C14;&#x7684;&#x8BDD;&#xFF0C;&#x5C82;&#x4E0D;&#x66F4;&#x5982;&#x706B;&#x4E0A;&#x6D47;&#x6CB9;&#xFF0C;&#x53CD;&#x800C;&#x4E8E;&#x771F;&#x6B63;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x4E8B;&#x60C5;&#x79BB;&#x9898;&#x66F4;&#x8FDC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x975E;&#x5E38;&#x5BA2;&#x6C14;&#xFF0C;&#x5374;&#x603B;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x5BF9;&#x5468;&#x56F4;&#x5C24;&#x5176;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x53D1;&#x706B;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x6B63;&#x56E0;&#x4E3A;&#x4EB2;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5BF9;&#x5176;&#x671F;&#x671B;&#x8FC7;&#x9AD8;&#xFF0C;&#x8981;&#x6C42;&#x8FC7;&#x751A;&#xFF0C;&#x53CD;&#x800C;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x662F;&#x4EBA;&#x90FD;&#x6709;&#x7F3A;&#x70B9;&#xFF0C;&#x964C;&#x751F;&#x4EBA;&#x5982;&#x6B64;&#xFF0C;&#x4EB2;&#x4EBA;&#x4EA6;&#x5982;&#x6B64;&#x3002;&#x771F;&#x6B63;&#x60F3;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x628A;&#x63E1;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x8BB2;&#x8BDD;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5BF9;&#x65B9;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x4F60;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4E5F;&#x5C3D;&#x91CF;&#x5E73;&#x548C;&#x5730;&#x53BB;&#x8BF4;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x53D1;&#x706B;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x4E8B;&#x60C5;&#xFF0C;&#x53CD;&#x800C;&#x5374;&#x4F1A;&#x4F24;&#x5BB3;&#x4ED6;&#x4EEC;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmbua6EPukmtwe7yuaxqu8AZwHZckwNGKw28nJ8zxUmybt/2006.jpg" width="2576" height="1932"></p><br><p>&#x4E00;&#x5F20;12&#x5E74;&#x524D;&#x7684;&#x8001;&#x80F6;&#x5377;&#x7167;&#x7247;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3rygx2" target="_blank" rel="noopener">&#x2018;&#x5B66;&#x4F1A;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/102/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/104/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/102/">102</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/103/">103</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/104/">104</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/242/">242</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

