
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-practice-of-attracting-investment/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518317328/fytreuqf1qarnolifl34.jpg" alt="招商引资实务 The Practice of Attracting Investment">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-11T02:49:12.000Z">2018-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    41 minutes read (About 6177 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-practice-of-attracting-investment/">招商引资实务 The Practice of Attracting Investment</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518317328/fytreuqf1qarnolifl34.jpg" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;3.JPG"></p>
<p>&#xFF08;&#x5728;&#x5168;&#x533A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x57F9;&#x8BAD;&#x73ED;&#x4E0A;&#x7684;&#x53D1;&#x8A00;&#x6750;&#x6599;&#xFF09;&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4FC3;&#x8FDB;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x8981;&#x9014;&#x5F84;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x53EF;&#x4EE5;&#x4FC3;&#x8FDB;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x5E26;&#x52A8;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#xFF0C;&#x4E3A;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x4E3A;&#x5F53;&#x5730;&#x6CE8;&#x5165;&#x53D1;&#x5C55;&#x8D44;&#x91D1;&#x3001;&#x4F18;&#x5316;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x3001;&#x4FC3;&#x8FDB;&#x4EBA;&#x5458;&#x5C31;&#x4E1A;&#x3001;&#x589E;&#x52A0;&#x8D22;&#x653F;&#x6536;&#x5165;&#x3001;&#x63D0;&#x5347;&#x4EBA;&#x5458;&#x7D20;&#x8D28;&#xFF0C;&#x5728;&#x5404;&#x65B9;&#x9762;&#x90FD;&#x8D77;&#x5230;&#x4E86;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x7740;&#x624B;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x5728;&#x6B64;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x51E0;&#x70B9;&#x7C97;&#x6D45;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E0E;&#x5927;&#x5BB6;&#x4EA4;&#x6D41;&#xFF0C;&#x76F8;&#x4E92;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x656C;&#x8BF7;&#x6307;&#x6B63;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#x6D41;&#x7A0B;</strong></p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x5DE5;&#x4F5C;&#x6D41;&#x7A0B;</p>
<p>&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x2013;&#x9879;&#x76EE;&#x8003;&#x5BDF;&#x2013;&#x9879;&#x76EE;&#x8BC4;&#x4F30;&#x2013;&#x9879;&#x76EE;&#x6D3D;&#x8C08;&#x9009;&#x5740;&#x2013;&#x9879;&#x76EE;&#x7B7E;&#x7EA6;&#x2013;&#x9879;&#x76EE;&#x5305;&#x88C5;&#x2013;&#x9879;&#x76EE;&#x5BA1;&#x6279;&#x529E;&#x7406;&#x2013;&#x9879;&#x76EE;&#x5EFA;&#x8BBE;&#x76D1;&#x7BA1;&#x670D;&#x52A1;&#x2013;&#x9879;&#x76EE;&#x9A8C;&#x6536;&#x2013;&#x5151;&#x73B0;&#x4F18;&#x60E0;&#x653F;&#x7B56;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;</p>
<p>1.&#x53D1;&#x73B0;&#x62DB;&#x5546;&#x7EBF;&#x7D22;&#x53CA;&#x65F6;&#x8DDF;&#x8E2A;&#x8C03;&#x7814;&#xFF0C;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x9879;&#x76EE;&#x7684;&#x6295;&#x8D44;&#x80CC;&#x666F;&#xFF0C;&#x6478;&#x6E05;&#x6295;&#x8D44;&#x4E3B;&#x4F53;&#x7684;&#x89C4;&#x6A21;&#x5B9E;&#x529B;&#x3001;&#x6280;&#x672F;&#x652F;&#x6491;&#x3001;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#x524D;&#x666F;&#x7B49;&#x60C5;&#x51B5;&#x7B49;&#x3002;</p>
<p>2.&#x5230;&#x5BF9;&#x65B9;&#x4F01;&#x4E1A;&#x8003;&#x5BDF;&#xFF0C;&#x5EFA;&#x7ACB;&#x6C9F;&#x901A;&#x6E20;&#x9053;&#x5E76;&#x5411;&#x5BF9;&#x65B9;&#x4ECB;&#x7ECD;&#x5CB1;&#x5CB3;&#x533A;&#x60C5;&#x53CA;&#x653F;&#x7B56;&#x73AF;&#x5883;&#x60C5;&#x51B5;&#x7B49;&#x3002;</p>
<p>3.&#x5BF9;&#x9879;&#x76EE;&#x7684;&#x4EA7;&#x4E1A;&#x65B9;&#x5411;&#x3001;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x3001;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x3001;&#x80FD;&#x6E90;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x7B49;&#x8FDB;&#x884C;&#x7EFC;&#x5408;&#x5206;&#x6790;&#x8BC4;&#x4F30;&#x3002;</p>
<p>4.&#x6839;&#x636E;&#x6295;&#x8D44;&#x65B9;&#x63D0;&#x51FA;&#x7684;&#x5177;&#x4F53;&#x8981;&#x6C42;&#x786E;&#x5B9A;&#x6D3D;&#x8C08;&#x7684;&#x4E3B;&#x8981;&#x4E8B;&#x5B9C;&#xFF0C;&#x5C31;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#x534F;&#x5546;&#x3002;</p>
<p>5.&#x6839;&#x636E;&#x9879;&#x76EE;&#x6240;&#x5C5E;&#x884C;&#x4E1A;&#x548C;&#x4E61;&#x9547;&#xFF08;&#x8857;&#x9053;&#xFF09;&#x3001;&#x4E24;&#x4E2A;&#x56ED;&#x533A;&#x89C4;&#x5212;&#x5E03;&#x5C40;&#xFF0C;&#x7ED3;&#x5408;&#x9879;&#x76EE;&#x65B9;&#xFF0C;&#x62FF;&#x51FA;&#x9009;&#x5740;&#x521D;&#x6B65;&#x610F;&#x89C1;&#x3002;</p>
<p>6.&#x53CC;&#x65B9;&#x5C31;&#x9879;&#x76EE;&#x5EFA;&#x8BBE;&#x534F;&#x8BAE;&#x6587;&#x672C;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x7EC4;&#x7EC7;&#x5B89;&#x6392;&#x7B7E;&#x7EA6;&#x3002;</p>
<p>7.&#x534F;&#x8C03;&#x5E2E;&#x52A9;&#x9879;&#x76EE;&#x65B9;&#x505A;&#x597D;&#x9879;&#x76EE;&#x7684;&#x5305;&#x88C5;&#x57FA;&#x7840;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x7F16;&#x5236;&#x53EF;&#x884C;&#x6027;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x3001;&#x8282;&#x80FD;&#x62A5;&#x544A;&#x3001;&#x73AF;&#x8BC4;&#x62A5;&#x544A;&#x3001;&#x5B89;&#x5168;&#x751F;&#x4EA7;&#x9884;&#x8BC4;&#x4F30;&#x7B49;&#x3002;</p>
<p>8.&#x6309;&#x7167;&#x201C;&#x4E00;&#x6B21;&#x6027;&#x544A;&#x77E5;&#x3001;&#x5E76;&#x8054;&#x5BA1;&#x6279;&#x3001;&#x9650;&#x65F6;&#x529E;&#x7ED3;&#x201D;&#x7684;&#x529E;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x5C06;&#x9879;&#x76EE;&#x5BA1;&#x6279;&#x6240;&#x9700;&#x57FA;&#x7840;&#x6750;&#x6599;&#x62C9;&#x51FA;&#x6E05;&#x5355;&#xFF0C;&#x4E00;&#x6B21;&#x544A;&#x77E5;&#x6295;&#x8D44;&#x65B9;&#xFF0C;&#x5B9E;&#x884C;&#x5168;&#x7A0B;&#x670D;&#x52A1;&#x534F;&#x8C03;&#x529E;&#x7406;&#x3002;</p>
<p>9.&#x7763;&#x4FC3;&#x9879;&#x76EE;&#x65B9;&#x6839;&#x636E;&#x5EFA;&#x8BBE;&#x8BA1;&#x5212;&#x5F00;&#x5DE5;&#x5EFA;&#x8BBE;&#xFF0C;&#x6309;&#x5206;&#x89E3;&#x5EFA;&#x8BBE;&#x8FDB;&#x5EA6;&#x76EE;&#x6807;&#x5E76;&#x76D1;&#x7763;&#x843D;&#x5B9E;&#x3002;</p>
<p>10.&#x6709;&#x5173;&#x90E8;&#x95E8;&#x53CA;&#x6709;&#x8D44;&#x8D28;&#x7684;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x7B49;&#x6309;&#x7167;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x5BF9;&#x9879;&#x76EE;&#x5168;&#x9762;&#x9A8C;&#x6536;&#x3002;</p>
<p>11.&#x6C47;&#x603B;&#x5E74;&#x5EA6;&#x9879;&#x76EE;&#x60C5;&#x51B5;&#xFF0C;&#x5236;&#x5B9A;&#x5956;&#x52B1;&#x9884;&#x6848;&#xFF0C;&#x62A5;&#x8BF7;&#x533A;&#x59D4;&#x3001;&#x533A;&#x653F;&#x5E9C;&#x7814;&#x7A76;&#x901A;&#x8FC7;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x62DB;&#x5546;&#x51C6;&#x5907;</strong></p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E0D;&#x6253;&#x65E0;&#x51C6;&#x5907;&#x4E4B;&#x4ED7;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x53EA;&#x6709;&#x51C6;&#x5907;&#x5145;&#x5206;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x6709;&#x7684;&#x653E;&#x77E2;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5916;&#x51FA;&#x62DB;&#x5546;&#x524D;&#x5E94;&#x4FA7;&#x91CD;&#x505A;&#x597D;&#x4EE5;&#x4E0B;&#x56DB;&#x65B9;&#x9762;&#x5DE5;&#x4F5C;&#xFF1A; </p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x719F;&#x6089;&#x533A;&#x60C5;&#xFF0C;&#x5B66;&#x4F1A;&#x81EA;&#x5938; </p>
<p>&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x5982;&#x679C;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x5E94;&#x8BE5;&#x505A;&#x5230;&#x5B8C;&#x5168;&#x77E5;&#x5DF2;&#xFF0C;&#x5373;&#x5BF9;&#x5168;&#x533A;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x7B49;&#x57FA;&#x7840;&#x72B6;&#x51B5;&#x3001;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x3001;&#x8D44;&#x6E90;&#x60C5;&#x51B5;&#x7B49;&#x6709;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#x5730;&#x4E86;&#x89E3;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x533A;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x4E3A;&#x5BA2;&#x5546;&#x63D0;&#x4F9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5BA2;&#x5546;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6211;&#x533A;&#x6709;&#x6CA1;&#x6709;&#x7B49;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x589E;&#x5F3A;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x6562;&#x4E8E;&#x62DB;&#x5546;&#xFF0C;&#x5584;&#x4E8E;&#x62DB;&#x5546;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x6210;&#x529F;&#x7387;&#x3002;</p>
<p>&#x201C;&#x8C01;&#x4E0D;&#x8BF4;&#x54B1;&#x5BB6;&#x4E61;&#x597D;&#x201D;&#xFF0C;&#x4F5C;&#x4E3A;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#xFF0C;&#x8981;&#x901A;&#x6653;&#x5CB1;&#x5CB3;&#x533A;&#x60C5;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x5386;&#x53F2;&#xFF0C;&#x8981;&#x5584;&#x4E8E;&#x201C;&#x81EA;&#x5938;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x5BA2;&#x5546;&#x53EF;&#x80FD;&#x95EE;&#x53CA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x63D0;&#x524D;&#x5907;&#x597D;&#x7B54;&#x6848;&#xFF0C;&#x5012;&#x80CC;&#x5982;&#x6D41;&#x3002;&#x5982;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x6211;&#x4EEC;&#x8981;&#x8BF4;&#xFF0C;&#x5317;&#x4F9D;&#x7701;&#x4F1A;&#x6CC9;&#x57CE;&#x6D4E;&#x5357;&#xFF0C;&#x5357;&#x4E34;&#x5B54;&#x5B50;&#x6545;&#x91CC;&#x66F2;&#x961C;&#xFF0C;&#x662F;&#x201C;&#x4E00;&#x5C71;&#x4E00;&#x6C34;&#x4E00;&#x5723;&#x4EBA;&#x201D;&#x65C5;&#x6E38;&#x70ED;&#x7EBF;&#x548C;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x6807;&#x5FD7;&#x7EBF;&#x7684;&#x4E2D;&#x70B9;&#xFF0C;&#x4F4D;&#x7F6E;&#x7CBE;&#x51C6;&#xFF0C;&#x7B80;&#x5355;&#x660E;&#x4E86;&#x3002;&#x5CB1;&#x5CB3;&#x533A;&#x4EBA;&#x6587;&#x73AF;&#x5883;&#x5982;&#x4F55;&#xFF1F;&#x6211;&#x4EEC;&#x4F1A;&#x8BF4;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x6625;&#x79CB;&#x65F6;&#x671F;&#x5C31;&#x6709;&#x201C;&#x81EA;&#x53E4;&#x6587;&#x660E;&#x818F;&#x8174;&#x5730;&#xFF0C;&#x9F50;&#x9C81;&#x5FC5;&#x4E89;&#x6C76;&#x9633;&#x7530;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#xFF1B;&#x5CB1;&#x5CB3;&#x4EBA;&#x6709;&#x5317;&#x65B9;&#x4EBA;&#x56FA;&#x6709;&#x7684;&#x771F;&#x8BDA;&#x70ED;&#x60C5;&#xFF0C;&#x66F4;&#x6709;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x8C6A;&#x723D;&#x5927;&#x6C14;&#xFF1B;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x6700;&#x4F73;&#x6295;&#x8D44;&#x57CE;&#x5E02;&#x3001;&#x7701;&#x7EA7;&#x4F18;&#x5316;&#x5F00;&#x53D1;&#x533A;&#x57DF;&#x3001;&#x5168;&#x56FD;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x5148;&#x8FDB;&#x533A;&#x7B49;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#x5982;&#x4F55;&#xFF1F;&#x6211;&#x4EEC;&#x8981;&#x8BF4;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5EFA;&#x6709;&#x4E24;&#x5927;&#x7701;&#x7EA7;&#x4EA7;&#x4E1A;&#x56ED;&#x533A;&#xFF0C;&#x6709;&#x4FBF;&#x6377;&#x9AD8;&#x6548;&#x3001;&#x5DE5;&#x4F5C;&#x4E00;&#x6D41;&#x7684;&#x653F;&#x52A1;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#xFF1B;&#x6709;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x5BA4;&#x5185;&#x6C34;&#x4E0A;&#x4E50;&#x56ED;&#x7B49;&#x7B49;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#xFF0C;&#x8981;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#xFF0C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x638C;&#x63E1;&#x653F;&#x7B56;&#xFF0C;&#x5BA3;&#x4F20;&#x4F18;&#x52BF;</p>
<p>&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x8981;&#x5E7F;&#x6CDB;&#x5BA3;&#x4F20;&#x6211;&#x533A;&#x62DB;&#x5546;&#x653F;&#x7B56;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5C55;&#x73B0;&#x81EA;&#x8EAB;&#x4F18;&#x52BF;&#x3002;</p>
<p>1&#xFF0E;&#x670D;&#x52A1;&#x4F18;&#x52BF;&#x3002;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x5B9E;&#x884C;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#xFF0C;&#x5BF9;&#x9879;&#x76EE;&#x843D;&#x5B9E;&#x201C;&#x4E94;&#x4E2A;&#x4E00;&#x201D;&#x5E2E;&#x4FC3;&#x63AA;&#x65BD;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x5BA1;&#x6279;&#x3001;&#x5DE5;&#x5546;&#x6CE8;&#x518C;&#x3001;&#x6D88;&#x9632;&#x73AF;&#x8BC4;&#x3001;&#x89C4;&#x5212;&#x9009;&#x5740;&#x3001;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x7B49;&#x73AF;&#x8282;&#x5B9E;&#x884C;&#x201C;&#x4E00;&#x6761;&#x9F99;&#x670D;&#x52A1;&#x201D;&#x3001;&#x201C;&#x4E00;&#x7AD9;&#x5F0F;&#x529E;&#x7406;&#x201D;&#x3001;&#x201C;&#x4E00;&#x6B21;&#x6027;&#x544A;&#x77E5;&#x201D;&#x3002;</p>
<p>2&#xFF0E;&#x571F;&#x5730;&#x4F18;&#x52BF;&#x3002;&#x51E1;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x3001;&#x73AF;&#x4FDD;&#x653F;&#x7B56;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6B22;&#x8FCE;&#xFF0C;&#x4F46;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x3001;&#x4EA9;&#x5747;&#x7A0E;&#x6536;&#x7B49;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;2013&#x5E74;11&#x6708;18&#x65E5;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x529E;&#x516C;&#x5385;&#x9881;&#x5E03;&#x4E86;&#x300A;&#x5173;&#x4E8E;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x8FDB;&#x8282;&#x7EA6;&#x96C6;&#x7EA6;&#x7528;&#x5730;&#x7684;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x9C81;&#x653F;&#x529E;&#x53D1;&#x3014;2013&#x3015;36&#x53F7;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x7701;&#x7EA7;&#x5F00;&#x53D1;&#x533A;&#x65B0;&#x5EFA;&#x5DE5;&#x4E1A;&#x9879;&#x76EE;&#x5E73;&#x5747;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x4E00;&#x822C;&#x5E94;&#x4E0D;&#x4F4E;&#x4E8E;280&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;&#x9879;&#x76EE;&#x8FBE;&#x4EA7;&#x540E;&#x4EA9;&#x5747;&#x4EA7;&#x503C;&#x4E00;&#x822C;&#x4E0D;&#x4F4E;&#x4E8E;400&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;&#x4EA9;&#x5747;&#x7A0E;&#x6536;&#x4E00;&#x822C;&#x4E0D;&#x4F4E;&#x4E8E;20&#x4E07;&#x5143;/&#x4EA9;&#x3002;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x96C6;&#x4E2D;&#x533A;&#x65B0;&#x5EFA;&#x5DE5;&#x4E1A;&#x9879;&#x76EE;&#xFF0C;220&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;280&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;15&#x4E07;&#x5143;/&#x4EA9;&#x3002;&#x65B0;&#x5EFA;&#x5DE5;&#x4E1A;&#x9879;&#x76EE;&#x5E73;&#x5747;&#x5BB9;&#x79EF;&#x7387;&#x4E00;&#x822C;&#x4E0D;&#x4F4E;&#x4E8E;1.0&#xFF0C;&#x5EFA;&#x7B51;&#x7CFB;&#x6570;&#x4E00;&#x822C;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E;40%&#x3002;2016&#x5E74;12&#x6708;5&#x65E5;&#xFF0C;&#x6CF0;&#x5B89;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x9881;&#x5E03;&#x4E86;&#x300A;&#x5173;&#x4E8E;&#x8C03;&#x6574;&#x57FA;&#x51C6;&#x5730;&#x4EF7;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF0C;&#x5DE5;&#x77FF;&#x4ED3;&#x50A8;&#x7528;&#x5730;&#x4EF7;&#x683C;&#x8C03;&#x6574;&#x4E3A;20&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;&#x5546;&#x670D;&#x7528;&#x5730;&#x8C03;&#x6574;&#x4E3A;90&#x4E07;&#x5143;/&#x4EA9;&#xFF08;&#x56DB;&#x7EA7;&#xFF09;&#x3002;&#x4F9D;&#x636E;&#x300A;&#x5173;&#x4E8E;&#x52A0;&#x5FEB;&#x53D1;&#x5C55;&#x6587;&#x5316;&#x4EA7;&#x4E1A;&#x7684;&#x5B9E;&#x65BD;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x6CF0;&#x653F;&#x53D1;&#x3014;2016&#x3015;12&#x53F7;&#xFF09;&#x6587;&#x4EF6;&#xFF0C;&#x8F83;&#x5927;&#x7684;&#x6587;&#x5316;&#x65C5;&#x6E38;&#x5065;&#x5EB7;&#x4EA7;&#x4E1A;&#x7528;&#x5730;&#xFF0C;&#x57FA;&#x51C6;&#x5730;&#x4EF7;&#x6BD4;&#x540C;&#x7EA7;&#x522B;&#x5546;&#x670D;&#x7528;&#x5730;&#x57FA;&#x51C6;&#x5730;&#x4EF7;&#x4E0B;&#x6D6E;45%&#x3002;</p>
<p>3&#xFF0E;&#x7528;&#x5DE5;&#x4F18;&#x52BF;&#x3002;&#x6CF0;&#x5B89;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x4E09;&#x5927;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#x4E4B;&#x4E00;&#xFF0C;&#x5883;&#x5185;&#x73B0;&#x6709;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x3001;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x3001;&#x6CF0;&#x5C71;&#x533B;&#x5B66;&#x9662;&#x3001;&#x6CF0;&#x5C71;&#x5B66;&#x9662;&#x3001;&#x6CF0;&#x5C71;&#x804C;&#x4E1A;&#x6280;&#x672F;&#x5B66;&#x9662;&#x3001;&#x5C71;&#x4E1C;&#x670D;&#x88C5;&#x5B66;&#x9662;&#x3001;&#x5CB1;&#x5CB3;&#x533A;&#x804C;&#x6559;&#x4E2D;&#x5FC3;&#x7B49;&#x9AD8;&#x6821;&#x53CA;&#x804C;&#x4E1A;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x6821;&#x751F;&#x8FBE;10&#x4E07;&#x4F59;&#x4EBA;&#xFF0C;&#x4E3A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x4E86;&#x575A;&#x5F3A;&#x7684;&#x4EBA;&#x624D;&#x4FDD;&#x8BC1;&#x548C;&#x667A;&#x529B;&#x652F;&#x6301;&#x3002;</p>
<p>4&#xFF0E;&#x533A;&#x4F4D;&#x4F18;&#x52BF;&#x3002;&#x5CB1;&#x5CB3;&#x533A;&#x662F;&#x534E;&#x4E1C;&#x5730;&#x533A;&#x91CD;&#x8981;&#x7684;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#xFF0C;&#x5883;&#x5185;&#x4EAC;&#x53F0;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x3001;104&#x56FD;&#x9053;&#x3001;&#x4EAC;&#x6CAA;&#x94C1;&#x8DEF;&#x548C;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x94C1;&#x8DEF;&#x8D2F;&#x7A7F;&#x5357;&#x5317;&#xFF0C;&#x4EAC;&#x6CAA;&#x3001;&#x6CF0;&#x83B1;&#x3001;&#x6CF0;&#x80A5;&#x516C;&#x8DEF;&#x548C;&#x6CF0;&#x80A5;&#x4E00;&#x7EA7;&#x516C;&#x8DEF;&#xFF0C;&#x6CF0;&#x80A5;&#xFF08;&#x8F9B;&#xFF09;&#x94C1;&#x8DEF;&#x6A2A;&#x8DE8;&#x4E1C;&#x897F;&#xFF0C;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x94C1;&#x8DEF;&#x706B;&#x8F66;&#x7AD9;&#x7EC4;&#x56E2;&#x5728;&#x65B0;&#x57CE;&#x533A;&#x5883;&#x5185;&#xFF0C;&#x4EA4;&#x901A;&#x6210;&#x7F51;&#xFF0C;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#x3002;&#x4E58;&#x5750;&#x9AD8;&#x94C1;&#xFF0C;2&#x5C0F;&#x65F6;&#x53EF;&#x8FBE;&#x5317;&#x4EAC;&#xFF0C;3&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x53EF;&#x8FBE;&#x4E0A;&#x6D77;&#xFF1B;&#x7ECF;&#x9AD8;&#x901F;&#x516C;&#x8DEF;4&#x5C0F;&#x65F6;&#x5185;&#x53EF;&#x5230;&#x8FBE;&#x5317;&#x4EAC;&#x3001;&#x5929;&#x6D25;&#x3001;&#x5357;&#x4EAC;&#x3001;&#x90D1;&#x5DDE;&#x7B49;&#x56FD;&#x5185;&#x91CD;&#x8981;&#x57CE;&#x5E02;&#xFF0C;3&#x5C0F;&#x65F6;&#x5185;&#x53EF;&#x5230;&#x8FBE;&#x9752;&#x5C9B;&#x3001;&#x65E5;&#x7167;&#x3001;&#x8FDE;&#x4E91;&#x6E2F;&#x7B49;&#x91CD;&#x8981;&#x6E2F;&#x53E3;&#xFF0C;1&#x5C0F;&#x65F6;&#x53EF;&#x5230;&#x8FBE;&#x6D4E;&#x5357;&#x56FD;&#x9645;&#x673A;&#x573A;&#x3002;</p>
<p>5&#xFF0E;&#x4EA7;&#x4E1A;&#x4F18;&#x52BF;&#x3002;&#x653F;&#x5E9C;&#x901A;&#x8FC7;&#x201C;&#x767E;&#x5F3A;&#x8BA1;&#x5212;&#x201D;&#x3001;&#x201C;910&#x5DE5;&#x7A0B;&#x201D;&#x3001;&#x201C;&#x8D28;&#x6548;&#x5E74;&#x201D;&#x63D0;&#x5347;&#x6D3B;&#x52A8;&#x7B49;&#xFF0C;&#x52A0;&#x5FEB;&#x4E86;&#x91CD;&#x70B9;&#x4F01;&#x4E1A;&#x57F9;&#x690D;&#x548C;&#x9879;&#x76EE;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5EFA;&#x8BBE;&#x3002;&#x4E0B;&#x4E00;&#x6B65;&#x6211;&#x533A;&#x91CD;&#x70B9;&#x53D1;&#x5C55;&#x65B0;&#x6750;&#x6599;&#x548C;&#x65B0;&#x578B;&#x5EFA;&#x6750;&#x3001;&#x73B0;&#x4EE3;&#x7269;&#x6D41;&#x3001;&#x79D1;&#x6280;&#x670D;&#x52A1;&#x3001;&#x9AD8;&#x7AEF;&#x88C5;&#x5907;&#x3001;&#x7CBE;&#x7EC6;&#x5316;&#x5DE5;&#x3001;&#x4EA7;&#x4E1A;&#x91D1;&#x878D;&#x3001;&#x603B;&#x90E8;&#x7ECF;&#x6D4E;&#x3001;&#x5EB7;&#x517B;&#x65C5;&#x6E38;&#x7B49;&#x516B;&#x5927;&#x4EA7;&#x4E1A;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B9;&#x9762;&#x7684;&#x5404;&#x79CD;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x6295;&#x670D;&#x79D1;&#x4E13;&#x95E8;&#x505A;&#x4E86;ppt&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x8981;&#x901A;&#x8FC7;&#x5BA3;&#x4F20;&#x4F18;&#x52BF;&#x3001;&#x771F;&#x60C5;&#x62DB;&#x5546;&#xFF0C;&#x771F;&#x6B63;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x6709;&#x4E00;&#x79CD;&#x201C;&#x6295;&#x8D44;&#x5174;&#x4E1A;&#x3001;&#x9996;&#x9009;&#x5CB1;&#x5CB3;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x575A;&#x6301;&#x539F;&#x5219;&#xFF0C;&#x628A;&#x63E1;&#x5E95;&#x7EBF;</p>
<p>&#x6211;&#x4EEC;&#x5927;&#x4E0A;&#x9879;&#x76EE;&#xFF0C;&#x5F3A;&#x529B;&#x62DB;&#x5546;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#x90FD;&#x201C;&#x4E00;&#x7BEE;&#x5B50;&#x201D;&#x88C5;&#xFF0C;&#x8FD8;&#x8981;&#x5B66;&#x4F1A;&#x201C;&#x6311;&#x4E09;&#x62E3;&#x56DB;&#x201D;&#xFF0C;&#x786E;&#x4FDD;&#x5F15;&#x5165;&#x6211;&#x533A;&#x7684;&#x9879;&#x76EE;&#x3001;&#x4F01;&#x4E1A;&#x6709;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x3001;&#x6709;&#x8F83;&#x597D;&#x5E02;&#x573A;&#x3001;&#x6709;&#x8F83;&#x597D;&#x56DE;&#x62A5;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#xFF0C;&#x64E6;&#x4EAE;&#x773C;&#x775B;&#xFF0C;&#x628A;&#x63E1;&#x5E95;&#x7EBF;&#xFF0C;&#x907F;&#x514D;&#x6D6A;&#x8D39;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x7CBE;&#x529B;&#x548C;&#x8D22;&#x529B;&#x3002;&#x5373;&#xFF1A;&#x9879;&#x76EE;&#x4E0D;&#x5B9E;&#x7684;&#x4E0D;&#x8C08;&#xFF0C;&#x6295;&#x8D44;&#x5B9E;&#x529B;&#x4E0D;&#x8DB3;&#x4E0D;&#x5F15;&#xFF0C;&#x9AD8;&#x6C61;&#x67D3;&#x9879;&#x76EE;&#x4E0D;&#x6536;&#xFF0C;&#x6280;&#x672F;&#x843D;&#x540E;&#x7684;&#x9879;&#x76EE;&#x4E0D;&#x4E0A;&#x3002;&#x4E0D;&#x7BA1;&#x8C08;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#xFF0C;&#x4E0E;&#x8C01;&#x8C08;&#xFF0C;&#x90FD;&#x8981;&#x8BA4;&#x771F;&#x505A;&#x597D;&#x524D;&#x671F;&#x8003;&#x5BDF;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F3A;&#x5316;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x3001;&#x7EB3;&#x7A0E;&#x8D21;&#x732E;&#x3001;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x3001;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x7B49;&#x56DB;&#x9879;&#x8BC4;&#x4F30;&#xFF0C;&#x4E25;&#x628A;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x5173;&#x3001;&#x8D28;&#x91CF;&#x5173;&#xFF0C;&#x786E;&#x4FDD;&#x9879;&#x76EE;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x5C65;&#x7EA6;&#x7387;&#xFF0C;&#x505A;&#x5230;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x4E00;&#x4E2A;&#x3001;&#x6210;&#x529F;&#x4E00;&#x4E2A;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6548;&#x76CA;&#xFF0C;&#x7ED9;&#x6295;&#x8D44;&#x5BA2;&#x5546;&#x5E26;&#x6765;&#x771F;&#x771F;&#x5207;&#x5207;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x6355;&#x6349;&#x5546;&#x673A;</p>
<p>&#x5F53;&#x524D;&#xFF0C;&#x5404;&#x5730;&#x90FD;&#x5728;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x6293;&#x62DB;&#x5546;&#xFF0C;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#x3001;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x76EF;&#x3001;&#x5728;&#x62A2;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x770B;&#x8C01;&#x542C;&#x7684;&#x51C6;&#x3001;&#x76EF;&#x5F97;&#x7D27;&#x3001;&#x52A8;&#x4F5C;&#x5FEB;&#x3001;&#x6709;&#x8BDA;&#x610F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x773C;&#x89C2;&#x516D;&#x8DEF;&#x3001;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x6709;&#x65F6;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#x3001;&#x4E00;&#x53E5;&#x95F2;&#x8C08;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x5546;&#x673A;&#x3002;&#x8981;&#x5584;&#x4E8E;&#x6355;&#x6349;&#x4FE1;&#x606F;&#xFF0C;&#x5F53;&#x5F97;&#x5230;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x53CA;&#x65F6;&#x505A;&#x51FA;&#x53CD;&#x9988;&#xFF1B;&#x8981;&#x5EFA;&#x7ACB;&#x9879;&#x76EE;&#x6863;&#x6848;&#xFF0C;&#x5E76;&#x6307;&#x6D3E;&#x4E13;&#x4EBA;&#x8D1F;&#x8D23;&#x8DDF;&#x8E2A;&#xFF1B;&#x8981;&#x8BBE;&#x6CD5;&#x53D6;&#x5F97;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x59D3;&#x540D;&#x3001;&#x5730;&#x5740;&#x3001;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x7B49;&#x57FA;&#x672C;&#x8D44;&#x6599;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x5DE9;&#x56FA;&#x8FD9;&#x79CD;&#x8054;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x5BA2;&#x5546;&#x6709;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5728;&#x4E0E;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x540C;&#x65F6;&#x8054;&#x7CFB;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x5730;&#x70B9;&#x548C;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E3B;&#x52A8;&#x3001;&#x79EF;&#x6781;&#x5730;&#x5DE9;&#x56FA;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5982;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x3001;&#x4F20;&#x771F;&#x3001;&#x90AE;&#x4EF6;&#x7B49;&#x8BE2;&#x95EE;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8FDB;&#x5C55;&#x60C5;&#x51B5;&#xFF1B;&#x901A;&#x8FC7;&#x9879;&#x76EE;&#x4ECB;&#x7ECD;&#x4EBA;&#x5E2E;&#x52A9;&#x5DE9;&#x56FA;&#x4E0E;&#x5BA2;&#x5546;&#x7684;&#x8054;&#x7CFB;&#xFF1B;&#x5728;&#x91CD;&#x5927;&#x8282;&#x65E5;&#xFF0C;&#x5411;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x5BC4;&#x4E0A;&#x8D3A;&#x5361;&#x3001;&#x53D1;&#x4E2A;&#x77ED;&#x4FE1;&#x3001;&#x90AE;&#x4EF6;&#x81F4;&#x4EE5;&#x95EE;&#x5019;&#xFF0C;&#x4EE5;&#x8868;&#x793A;&#x6211;&#x4EEC;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x53CB;&#x597D;&#x548C;&#x5173;&#x5FC3;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x6709;&#x9532;&#x800C;&#x4E0D;&#x820D;&#x7684;&#x9489;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x771F;&#x8BDA;&#x611F;&#x52A8;&#x5BA2;&#x5546;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x62DB;&#x5546;&#x65B9;&#x6CD5;</strong></p>
<p>&#x65B9;&#x6CD5;&#x5F97;&#x5F53;&#xFF0C;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x80C6;&#x8BC6;&#x7684;&#x7ADE;&#x4E89;&#x3001;&#x7B56;&#x7565;&#x7684;&#x7ADE;&#x4E89;&#x3001;&#x667A;&#x6167;&#x7684;&#x7ADE;&#x4E89;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8981;&#x5B9E;&#x73B0;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x7684;&#x65B0;&#x7A81;&#x7834;&#xFF0C;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x4F18;&#x5316;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#xFF0C;&#x964D;&#x4F4E;&#x62DB;&#x5546;&#x6210;&#x672C;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x6210;&#x6548;&#x3002;&#x5E38;&#x89C1;&#x7684;&#x3001;&#x6BD4;&#x8F83;&#x5B9E;&#x7528;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x4E3B;&#x8981;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x79CD;&#xFF1A;   </p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546; </p>
<p>&#x6240;&#x8C13;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#xFF0C;&#x662F;&#x6307;&#x56F4;&#x7ED5;&#x4E00;&#x4E2A;&#x4EA7;&#x4E1A;&#x7684;&#x4E3B;&#x5BFC;&#x4EA7;&#x54C1;&#x53CA;&#x4E0E;&#x4E4B;&#x914D;&#x5957;&#x7684;&#x539F;&#x6750;&#x6599;&#x3001;&#x8F85;&#x6599;&#x3001;&#x96F6;&#x90E8;&#x4EF6;&#x548C;&#x5305;&#x88C5;&#x4EF6;&#x7B49;&#x4EA7;&#x54C1;&#x6765;&#x5438;&#x5F15;&#x6295;&#x8D44;&#xFF0C;&#x8C0B;&#x6C42;&#x5171;&#x540C;&#x53D1;&#x5C55;&#xFF0C;&#x5F62;&#x6210;&#x500D;&#x589E;&#x6548;&#x5E94;&#xFF0C;&#x4EE5;&#x589E;&#x5F3A;&#x4EA7;&#x54C1;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x4EA7;&#x4E1A;&#x4E43;&#x81F3;&#x6574;&#x4E2A;&#x5730;&#x533A;&#x7EFC;&#x5408;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x3002;&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B9;&#x5F0F;&#xFF0C;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x6BD4;&#x62FC;&#x7684;&#x4E0D;&#x662F;&#x571F;&#x5730;&#x3001;&#x7A0E;&#x6536;&#x7B49;&#x653F;&#x7B56;&#x7684;&#x4F18;&#x60E0;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x4EA7;&#x4E1A;&#x94FE;&#x5206;&#x6790;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6EE1;&#x8DB3;&#x6784;&#x5EFA;&#x4EA7;&#x4E1A;&#x94FE;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5BFB;&#x627E;&#x548C;&#x5F25;&#x8865;&#x4EA7;&#x4E1A;&#x94FE;&#x7684;&#x8584;&#x5F31;&#x73AF;&#x8282;&#xFF0C;&#x786E;&#x5B9A;&#x76EE;&#x6807;&#x4F01;&#x4E1A;&#xFF0C;&#x6253;&#x9020;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x3001;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x8FDB;&#x884C;&#x62DB;&#x5546;&#x3002;  </p>
<p>&#x4ECE;&#x5176;&#x5B83;&#x5148;&#x8FDB;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x9A8C;&#x770B;&#xFF0C;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x4E0D;&#x5931;&#x4E3A;&#x987A;&#x5E94;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x8D8B;&#x52BF;&#xFF0C;&#x4E3B;&#x52A8;&#x627F;&#x63A5;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#xFF0C;&#x63A8;&#x52A8;&#x533A;&#x57DF;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x6709;&#x6548;&#x624B;&#x6BB5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7B56;&#x7565;&#x4E0A;&#x8981;&#x7A81;&#x51FA;&#x91CD;&#x70B9;&#xFF0C;&#x4ECE;&#x5E02;&#x573A;&#x7EC6;&#x5206;&#x548C;&#x5E02;&#x573A;&#x5206;&#x5DE5;&#x7684;&#x539F;&#x5219;&#x51FA;&#x53D1;&#xFF0C;&#x5229;&#x7528;&#x4EA7;&#x4E1A;&#x914D;&#x5957;&#x73AF;&#x5883;&#x548C;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x6548;&#x5E94;&#xFF0C;&#x7A81;&#x51FA;&#x201C;&#x6572;&#x540D;&#x95E8;&#x3001;&#x62DB;&#x5927;&#x5546;&#x201D;&#xFF0C;&#x4E3B;&#x653B;&#x5927;&#x9879;&#x76EE;&#xFF0C;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x5F15;&#x8FDB;&#x4E00;&#x6279;&#x4EA7;&#x4E1A;&#x94FE;&#x5F0F;&#x5316;&#x3001;&#x5173;&#x8054;&#x5EA6;&#x5927;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x9879;&#x76EE;&#x4E0D;&#x4F1A;&#x51ED;&#x7A7A;&#x800C;&#x6765;&#xFF0C;&#x6F4D;&#x574A;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6F4D;&#x67F4;&#xFF0C;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x4E16;&#x754C;500&#x5F3A;CATERPILLAR&#xFF0C;&#x968F;&#x4E4B;&#x5176;&#x4E0A;&#x4E0B;&#x6E38;&#x4F9B;&#x5E94;&#x5546;&#x3001;&#x52A0;&#x5DE5;&#x5546;&#x4E5F;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x6F4D;&#x574A;&#x3002;&#x6211;&#x4EEC;&#x56F4;&#x7ED5;&#x73BB;&#x7EA4;&#x3001;&#x76D0;&#x5316;&#x5DE5;&#x3001;&#x88C5;&#x5907;&#x5236;&#x9020;&#x3001;&#x65B0;&#x578B;&#x5EFA;&#x6750;&#x7B49;&#x4EA7;&#x4E1A;&#xFF0C;&#x62C9;&#x94FE;&#x8865;&#x94FE;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#xFF0C;&#x540C;&#x6837;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x5438;&#x5F15;&#x6218;&#x7565;&#x6295;&#x8D44;&#x8005;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x5C0F;&#x5206;&#x961F;&#x4E0A;&#x95E8;&#x62DB;&#x5546;</p>
<p>&#x7EC4;&#x7EC7;&#x7CBE;&#x5E72;&#x961F;&#x4F0D;&#xFF0C;&#x9488;&#x5BF9;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x548C;&#x56FD;&#x5185;&#x5916;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x3001;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x3001;&#x5546;&#x4F1A;&#x7279;&#x522B;&#x662F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x53CA;&#x6295;&#x8D44;&#x673A;&#x6784;&#x7684;&#x53D1;&#x5C55;&#x52A8;&#x6001;&#x53CA;&#x6295;&#x8D44;&#x610F;&#x5411;&#xFF0C;&#x9009;&#x51C6;&#x76EE;&#x6807;&#xFF0C;&#x6709;&#x8BA1;&#x5212;&#x3001;&#x6709;&#x91CD;&#x70B9;&#x5730;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x5E26;&#x7740;&#x9879;&#x76EE;&#x76F4;&#x63A5;&#x4E0A;&#x95E8;&#x62DB;&#x5546;&#x3002;&#x7531;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x7EC4;&#x6210;&#x7684;&#x5C0F;&#x5206;&#x961F;&#x62DB;&#x5546;&#xFF0C;&#x5177;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5F3A;&#x3001;&#x9002;&#x5E94;&#x53D8;&#x5316;&#x5FEB;&#x548C;&#x6295;&#x5165;&#x6210;&#x672C;&#x4F4E;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x662F;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x8F83;&#x4E3A;&#x73B0;&#x5B9E;&#x7684;&#x9009;&#x62E9;&#x3002;&#x8981;&#x5145;&#x5206;&#x53D1;&#x6325;&#x4E13;&#x4E1A;&#x62DB;&#x5546;&#x5C0F;&#x5206;&#x961F;&#x4F5C;&#x7528;&#xFF0C;&#x9488;&#x5BF9;&#x81EA;&#x8EAB;&#x4EA7;&#x4E1A;&#x4F18;&#x52BF;&#xFF0C;&#x56F4;&#x7ED5;&#x56FD;&#x5185;&#x5916;500&#x5F3A;&#x3001;&#x884C;&#x4E1A;100&#x5F3A;&#x3001;&#x592E;&#x4F01;&#x3001;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x548C;&#x5927;&#x7684;&#x6295;&#x8D44;&#x673A;&#x6784;&#x3001;&#x5927;&#x8D22;&#x56E2;&#xFF0C;&#x4EE5;&#x4EAC;&#x6D25;&#x5180;&#x3001;&#x957F;&#x4E09;&#x89D2;&#x3001;&#x73E0;&#x4E09;&#x89D2;&#x533A;&#x57DF;&#x4E3A;&#x91CD;&#x70B9;&#xFF0C;&#x505A;&#x597D;&#x7279;&#x8272;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x9A7B;&#x70B9;&#x62DB;&#x5546;</p>
<p>&#x5728;&#x91CD;&#x70B9;&#x533A;&#x57DF;&#x57CE;&#x5E02;&#xFF0C;&#x91C7;&#x53D6;&#x5C0F;&#x5206;&#x961F;&#x9A7B;&#x70B9;&#x7B49;&#x65B9;&#x5F0F;&#x62DB;&#x5546;&#xFF0C;&#x6210;&#x7ACB;&#x4E13;&#x95E8;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x957F;&#x671F;&#x8D1F;&#x8D23;&#x5728;&#x5F53;&#x5730;&#x8FDB;&#x884C;&#x62DB;&#x5546;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x5317;&#x4EAC;&#x3001;&#x5E7F;&#x5DDE;&#x3001;&#x4E0A;&#x6D77;&#x7B49;&#x5730;&#x8BBE;&#x7ACB;&#x529E;&#x4E8B;&#x5904;&#xFF0C;&#x5F00;&#x5C55;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x3002;&#x65F6;&#x65F6;&#x5173;&#x6CE8;&#x4F01;&#x4E1A;&#x8F6C;&#x79FB;&#x65B0;&#x52A8;&#x5411;&#xFF0C;&#x52A8;&#x5458;&#x4F01;&#x4E1A;&#x5411;&#x6211;&#x533A;&#x8F6C;&#x79FB;&#x3002; </p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x4EE5;&#x5546;&#x62DB;&#x5546;</p>
<p>&#x5145;&#x5206;&#x53D1;&#x6325;&#x5404;&#x7C7B;&#x5546;&#x4F1A;&#x8054;&#x7CFB;&#x5E7F;&#x6CDB;&#x3001;&#x4FE1;&#x606F;&#x7075;&#x901A;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x52A0;&#x5F3A;&#x4E0E;&#x4ED6;&#x4EEC;&#x7684;&#x6C9F;&#x901A;&#x4E0E;&#x4EA4;&#x6D41;&#xFF0C;&#x53D1;&#x6325;&#x5546;&#x4F1A;&#x5728;&#x63A8;&#x4ECB;&#x9879;&#x76EE;&#x3001;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#x4E2D;&#x7684;&#x6865;&#x6881;&#x4F5C;&#x7528;&#xFF1B;&#x5145;&#x5206;&#x53D1;&#x6325;&#x5DF2;&#x843D;&#x6237;&#x4F01;&#x4E1A;&#x7684;&#x793A;&#x8303;&#x5E26;&#x52A8;&#x4F5C;&#x7528;&#xFF0C;&#x9F13;&#x52B1;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x63A8;&#x4ECB;&#x3001;&#x8054;&#x7CFB;&#x9879;&#x76EE;&#xFF0C;&#x4EE5;&#x5C0F;&#x6237;&#x5F15;&#x5927;&#x6237;&#xFF0C;&#x4EE5;&#x5927;&#x6237;&#x8FDE;&#x5927;&#x6237;&#xFF0C;&#x5F62;&#x6210;&#x201C;&#x5F15;&#x8FDB;&#x4E00;&#x4E2A;&#x3001;&#x5EFA;&#x597D;&#x4E00;&#x4E2A;&#x3001;&#x5E26;&#x6765;&#x4E00;&#x6279;&#x201D;&#x7684;&#x8774;&#x8776;&#x6548;&#x5E94;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x5927;&#x529B;&#x9F13;&#x52B1;&#x5728;&#x5916;&#x7ECF;&#x5546;&#x529E;&#x4F01;&#x4E1A;&#x7684;&#x6CF0;&#x5B89;&#x7C4D;&#x4EBA;&#x58EB;&#x56DE;&#x4E61;&#x521B;&#x4E1A;&#x3002;&#x8981;&#x5EFA;&#x7ACB;&#x5546;&#x4F1A;&#x4FE1;&#x606F;&#x5E93;&#x3001;&#x5916;&#x6765;&#x6295;&#x8D44;&#x4F01;&#x4E1A;&#x6570;&#x636E;&#x5E93;&#x3001;&#x5BA2;&#x5546;&#x8D44;&#x6E90;&#x5E93;&#x548C;&#x6CF0;&#x5B89;&#x7C4D;&#x5728;&#x5916;&#x521B;&#x4E1A;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x6863;&#x6848;&#x5E93;&#xFF0C;&#x4E3A;&#x5B9E;&#x73B0;&#x4EE5;&#x5546;&#x5F15;&#x5546;&#x6253;&#x597D;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x4EE5;&#x5546;&#x62DB;&#x5546;,&#x501F;&#x52A9;&#x4F01;&#x4E1A;&#x7684;&#x4FE1;&#x606F;&#x6E20;&#x9053;&#x3001;&#x5546;&#x52A1;&#x6E20;&#x9053;&#x3001;&#x4EBA;&#x8109;&#x8D44;&#x6E90;&#xFF0C;&#x4EE5;&#x6700;&#x5C0F;&#x7684;&#x6210;&#x672C;&#x83B7;&#x53D6;&#x66F4;&#x5927;&#x7684;&#x6548;&#x5E94;&#xFF0C;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x62DB;&#x5546;&#x66F4;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x89C4;&#x5F8B;&#x3002;&#x843D;&#x6237;&#x4F01;&#x4E1A;&#x628A;&#x5BF9;&#x6211;&#x533A;&#x7684;&#x611F;&#x53D7;&#x4ECB;&#x7ECD;&#x7ED9;&#x5176;&#x670B;&#x53CB;&#x6216;&#x4F19;&#x4F34;&#xFF0C;&#x8FDC;&#x6BD4;&#x6211;&#x533A;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x4EA7;&#x751F;&#x7684;&#x611F;&#x53EC;&#x529B;&#x8981;&#x5F3A;&#xFF0C;&#x53EF;&#x4FE1;&#x5EA6;&#x8981;&#x9AD8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#x7684;&#x91CD;&#x70B9;&#x662F;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x5B89;&#x5546;&#x3001;&#x517B;&#x5546;&#x3001;&#x4EB2;&#x5546;&#x3001;&#x5BCC;&#x5546;&#x7684;&#x826F;&#x597D;&#x6C1B;&#x56F4;&#x3002;</p>
<p> &#x4EE5;&#x5546;&#x62DB;&#x5546;&#x662F;&#x5F53;&#x524D;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x6700;&#x6709;&#x6548;&#x7684;&#x5F62;&#x5F0F;&#x4E4B;&#x4E00;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x53D1;&#x5C55;&#x73AF;&#x5883;&#x5982;&#x4F55;&#xFF0C;&#x6295;&#x8D44;&#x5546;&#x6700;&#x6709;&#x53D1;&#x8A00;&#x6743;&#xFF0C;&#x4E5F;&#x6700;&#x6709;&#x53EF;&#x4FE1;&#x5EA6;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x5BA2;&#x5546;&#x7684;&#x80CC;&#x540E;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x7F51;&#x7EDC;&#xFF0C;&#x90FD;&#x6709;&#x4E2A;&#x5BA2;&#x5546;&#x7FA4;&#x4F53;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x62DB;&#x5546;&#x4FE1;&#x606F;&#x4E5F;&#x66F4;&#x591A;&#x66F4;&#x51C6;&#x3002;&#x8981;&#x4ECE;&#x6218;&#x7565;&#x7684;&#x9AD8;&#x5EA6;&#x91CD;&#x89C6;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#xFF0C;&#x5229;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x6FC0;&#x53D1;&#x4F01;&#x4E1A;&#x8001;&#x677F;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x5E26;&#x52A8;&#x66F4;&#x591A;&#x7684;&#x5BA2;&#x5546;&#x6765;&#x6211;&#x533A;&#x6295;&#x8D44;&#x5174;&#x4E1A;&#xFF0C;&#x8FDB;&#x800C;&#x5F62;&#x6210;&#x201C;&#x5F15;&#x8FDB;&#x4E00;&#x4E2A;&#x3001;&#x5E26;&#x6765;&#x4E00;&#x6279;&#x201D;&#x7684;&#x8FDE;&#x9501;&#x6548;&#x5E94;&#x548C;&#x7FA4;&#x4F53;&#x6548;&#x5E94;&#x3002; &#x201C;&#x81EA;&#x5DF1;&#x8BF4;&#x5343;&#x53E5;&#x3001;&#x4E0D;&#x5982;&#x5BA2;&#x5546;&#x8D5E;&#x4E00;&#x53E5;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x7528;&#x201C;&#x4FDD;&#x59C6;&#x5F0F;&#x201D;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4F7F;&#x5BA2;&#x5546;&#x5728;&#x505A;&#x5927;&#x505A;&#x5F3A;&#x4F01;&#x4E1A;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x81EA;&#x89C9;&#x81EA;&#x613F;&#x5730;&#x6210;&#x4E3A;&#x6211;&#x533A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7684;&#x5BA3;&#x4F20;&#x5458;&#x3001;&#x63A8;&#x9500;&#x5458;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x59D4;&#x6258;&#x62DB;&#x5546;&#xFF08;&#x5173;&#x7CFB;&#x62DB;&#x5546;&#xFF09;</p>
<p>&#x5229;&#x7528;&#x540C;&#x5B66;&#x3001;&#x6218;&#x53CB;&#x3001;&#x670B;&#x53CB;&#x3001;&#x4EB2;&#x621A;&#x7B49;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8058;&#x8BF7;&#x4E00;&#x6279;&#x5728;&#x5F53;&#x5730;&#x77E5;&#x540D;&#x5EA6;&#x9AD8;&#x3001;&#x5F71;&#x54CD;&#x529B;&#x5F3A;&#x7684;&#x793E;&#x4F1A;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x62C5;&#x4EFB;&#x7ECF;&#x6D4E;&#x987E;&#x95EE;&#xFF0C;&#x5F00;&#x5C55;&#x59D4;&#x6258;&#x62DB;&#x5546;&#xFF0C;&#x5229;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x5173;&#x7CFB;&#x8D44;&#x6E90;&#x4F18;&#x52BF;&#xFF0C;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x7275;&#x7EBF;&#x642D;&#x6865;&#xFF0C;&#x63A8;&#x8350;&#x9879;&#x76EE;&#xFF0C;&#x8FBE;&#x5230;&#x201C;&#x4EE5;&#x4E00;&#x7275;&#x5341;&#x201D;&#x7684;&#x62DB;&#x5546;&#x76EE;&#x7684;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09;&#x7F51;&#x7EDC;&#x62DB;&#x5546; </p>
<p>&#x968F;&#x7740;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x8FC5;&#x731B;&#x53D1;&#x5C55;&#xFF0C;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x7684;&#x4F18;&#x52BF;&#x65E5;&#x76CA;&#x7A81;&#x663E;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x53CA;&#x65F6;&#x66F4;&#x65B0;&#x62DB;&#x5546;&#x9879;&#x76EE;&#x5E93;&#xFF0C;&#x628A;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x7684;&#x9879;&#x76EE;&#x4E0A;&#x7F51;&#x63A8;&#x4ECB;&#xFF0C;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x4E86;&#x89E3;&#x5F97;&#x66F4;&#x6E05;&#x695A;&#xFF0C;&#x9009;&#x62E9;&#x6240;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6295;&#x8D44;&#x9879;&#x76EE;&#xFF0C;&#x9009;&#x5B9A;&#x4E4B;&#x540E;&#x53EF;&#x76F4;&#x63A5;&#x4E0E;&#x9879;&#x76EE;&#x5355;&#x4F4D;&#x8D1F;&#x8D23;&#x4EBA;&#x6D3D;&#x8C08;&#x3002;&#x7EC4;&#x7EC7;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x8FDB;&#x4E00;&#x6B65;&#x5B8C;&#x5584;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7F51;&#x7AD9;&#xFF0C;&#x52A0;&#x5F3A;&#x7F51;&#x4E0A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x5305;&#x62EC;&#x7248;&#x5F0F;&#x8BBE;&#x8BA1;&#x3001;&#x680F;&#x76EE;&#x8BBE;&#x7F6E;&#x3001;&#x5185;&#x5BB9;&#x66F4;&#x65B0;&#x7B49;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x5BA3;&#x4F20;&#x4ECB;&#x7ECD;&#x6211;&#x533A;&#x7684;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x3001;&#x6709;&#x5229;&#x4F18;&#x52BF;&#x3001;&#x5EFA;&#x8BBE;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#x3001;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x548C;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#xFF0C;&#x589E;&#x5F3A;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x5B9E;&#x73B0;&#x7F51;&#x7EDC;&#x4E0E;&#x5BA2;&#x5546;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x529B;&#x4E89;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x5BA2;&#x5546;&#x5230;&#x6211;&#x533A;&#x8003;&#x5BDF;&#x6295;&#x8D44;&#x5174;&#x4E1A;&#x3002; </p>
<p>&#xFF08;&#x4E03;&#xFF09;&#x4F1A;&#x5C55;&#x62DB;&#x5546;</p>
<p>&#x8981;&#x79EF;&#x6781;&#x7EC4;&#x7EC7;&#x53C2;&#x52A0;&#x56FD;&#x5185;&#x5916;&#x5927;&#x578B;&#x6295;&#x8D44;&#x3001;&#x7ECF;&#x8D38;&#x6D3D;&#x8C08;&#x4F1A;&#x548C;&#x4EA7;&#x54C1;&#x5C55;&#x9500;&#x4F1A;&#xFF0C;&#x5145;&#x5206;&#x5229;&#x7528;&#x5E02;&#x533A;&#x4E3E;&#x529E;&#x7684;&#x5404;&#x79CD;&#x5927;&#x578B;&#x8282;&#x4F1A;&#x6D3B;&#x52A8;&#xFF0C;&#x642D;&#x5EFA;&#x8F7D;&#x4F53;&#x5E73;&#x53F0;&#xFF0C;&#x5F00;&#x5C55;&#x8282;&#x4F1A;&#x62DB;&#x5546;&#x3002;&#x8981;&#x5145;&#x5206;&#x5229;&#x7528;&#x5927;&#x578B;&#x5C55;&#x4F1A;&#x9879;&#x76EE;&#x591A;&#x3001;&#x6295;&#x8D44;&#x5546;&#x96C6;&#x4E2D;&#x3001;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x5E7F;&#x6CDB;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6536;&#x96C6;&#x5927;&#x91CF;&#x62DB;&#x5546;&#x4FE1;&#x606F;&#xFF0C;&#x901A;&#x8FC7;&#x53EC;&#x5F00;&#x4E13;&#x573A;&#x63A8;&#x4ECB;&#x4F1A;&#x3001;&#x6D3D;&#x8C08;&#x4F1A;&#xFF0C;&#x73B0;&#x573A;&#x5BF9;&#x63A5;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#x7684;&#x547D;&#x4E2D;&#x7387;&#x548C;&#x6210;&#x529F;&#x7387;&#x3002;&#x901A;&#x8FC7;&#x53C2;&#x52A0;&#x5C55;&#x4F1A;&#xFF0C;&#x5E7F;&#x6CDB;&#x63A5;&#x89E6;&#x5BA2;&#x5546;&#xFF0C;&#x5927;&#x529B;&#x8FDB;&#x884C;&#x5BF9;&#x5916;&#x5BA3;&#x4F20;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x6210;&#x6548;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x8981;&#x9009;&#x62E9;&#x6027;&#x62DB;&#x5546;&#xFF0C;&#x8F6C;&#x53D8;&#x601D;&#x8DEF;&#x62DB;&#x5927;&#x5546;&#xFF0C;&#x628A;&#x597D;&#x201C;&#x4EA7;&#x4E1A;&#x7279;&#x8272;&#x5173;&#x3001;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x5173;&#x3001;&#x89C4;&#x5212;&#x5EFA;&#x8BBE;&#x5173;&#x3001;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x5173;&#x201D;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x7684;&#x4EA7;&#x4E1A;&#x5BFC;&#x5411;&#xFF0C;&#x575A;&#x6301;&#x5F15;&#x8D44;&#x4E0E;&#x9009;&#x8D44;&#x5E76;&#x91CD;&#x3001;&#x6570;&#x91CF;&#x4E0E;&#x8D28;&#x91CF;&#x5E76;&#x91CD;&#x3001;&#x89C4;&#x6A21;&#x4E0E;&#x6548;&#x76CA;&#x5E76;&#x91CD;&#xFF0C;&#x6309;&#x7167;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x3001;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x53D1;&#x5C55;&#x91CD;&#x70B9;&#x3001;&#x7B26;&#x5408;&#x6211;&#x533A;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x5347;&#x7EA7;&#x7684;&#x8981;&#x6C42;&#x6765;&#x62DB;&#x5546;&#xFF0C;&#x5BF9;&#x4E00;&#x4E9B;&#x9AD8;&#x80FD;&#x8017;&#x3001;&#x9AD8;&#x6C61;&#x67D3;&#x3001;&#x4F4E;&#x4EA7;&#x51FA;&#x3001;&#x4F4E;&#x6548;&#x76CA;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x575A;&#x51B3;&#x62D2;&#x4E4B;&#x95E8;&#x5916;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x5F62;&#x6210;&#x201C;&#x5305;&#x88B1;&#x201D;&#x3002;&#x628A;&#x62DB;&#x5546;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x5F15;&#x8FDB;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x5927;&#xFF0C;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x9AD8;&#xFF0C;&#x8D22;&#x653F;&#x8D21;&#x732E;&#x597D;&#xFF0C;&#x4EA7;&#x4E1A;&#x5E26;&#x52A8;&#x80FD;&#x529B;&#x5F3A;&#xFF0C;&#x9AD8;&#x7AEF;&#x3001;&#x9AD8;&#x8D28;&#x3001;&#x9AD8;&#x6548;&#x9879;&#x76EE;&#x4E0A;&#x6765;&#x3002;&#x4E2A;&#x522B;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x5927;&#x3001;&#x7A0E;&#x6E90;&#x5C0F;&#x7684;&#x9879;&#x76EE;&#x4E88;&#x4EE5;&#x59D4;&#x5A49;&#x56DE;&#x7EDD;&#x3002;&#x5982;&#x5C71;&#x4E1C;&#x535A;&#x5174;&#x53BF;&#x5174;&#x535A;&#x6728;&#x4E1A;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7684;&#x9AD8;&#x5F3A;&#x5BC6;&#x5EA6;&#x677F;&#x9879;&#x76EE;&#xFF0C;&#x6295;&#x8D44;2&#x4EBF;&#x5143;&#xFF0C;&#x9700;&#x5360;&#x5730;150&#x4EA9;&#x3002;&#x8BE5;&#x516C;&#x53F8;&#x66FE;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#xFF0C;&#x770B;&#x91CD;&#x6211;&#x533A;&#x4EA4;&#x901A;&#x3001;&#x8D44;&#x6E90;&#x4F18;&#x52BF;&#xFF0C;&#x6709;&#x610F;&#x843D;&#x6237;&#x6211;&#x533A;&#x3002;&#x4F46;&#x5728;&#x4E86;&#x89E3;&#x5230;&#x76F8;&#x5173;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x8BE5;&#x9879;&#x76EE;&#x5C5E;&#x56FD;&#x5BB6;&#x6276;&#x6301;&#x884C;&#x4E1A;&#xFF0C;&#x7A0E;&#x6E90;&#x5F88;&#x5C11;&#xFF0C;&#x5C31;&#x5A49;&#x8F6C;&#x5730;&#x62D2;&#x7EDD;&#x4E86;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x8BE5;&#x516C;&#x53F8;&#x6765;&#x6211;&#x533A;&#x6295;&#x8D44;&#x5176;&#x5B83;&#x597D;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x62DB;&#x5546;&#x670D;&#x52A1;</strong></p>
<p>&#x5BA2;&#x5546;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x7684;&#x6295;&#x8D44;&#x5730;&#x70B9;&#x548C;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x5F88;&#x591A;&#xFF0C;&#x8C01;&#x80FD;&#x591F;&#x4E3A;&#x5BA2;&#x5546;&#x63D0;&#x4F9B;&#x4F18;&#x8D28;&#x9AD8;&#x6548;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x8C01;&#x5C31;&#x5728;&#x8D62;&#x5F97;&#x5BA2;&#x5546;&#x7684;&#x5929;&#x5E73;&#x4E0A;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x781D;&#x7801;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5FC5;&#x987B;&#x5BF9;&#x5BA2;&#x5546;&#x70ED;&#x60C5;&#x670D;&#x52A1;&#xFF0C;&#x4EE5;&#x8BDA;&#x76F8;&#x5F85;&#xFF0C;&#x7ED9;&#x5BA2;&#x5546;&#x7559;&#x4E0B;&#x826F;&#x597D;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x6211;&#x4EEC;&#x662F;&#x53EF;&#x4EE5;&#x4FE1;&#x8D56;&#x7684;&#x670B;&#x53CB;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x53E5;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x4E00;&#x4E2A;&#x771F;&#x8BDA;&#x548C;&#x5584;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x5C31;&#x80FD;&#x8D62;&#x5F97;&#x5BA2;&#x5546;&#x7684;&#x4FE1;&#x8D56;&#xFF1B;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x6765;&#x8BBF;&#x51B7;&#x82E5;&#x51B0;&#x971C;&#xFF0C;&#x6577;&#x884D;&#x4E86;&#x4E8B;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x5BA2;&#x5546;&#x5FC3;&#x751F;&#x9694;&#x819C;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x5FC3;&#x5927;&#x6253;&#x6298;&#x6263;&#xFF0C;&#x671B;&#x800C;&#x5374;&#x6B65;&#x3002;&#x5728;&#x9879;&#x76EE;&#x670D;&#x52A1;&#x4E0A;&#xFF0C;&#x5E94;&#x7740;&#x91CD;&#x505A;&#x597D;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x5E2E;&#x52A9;&#x505A;&#x597D;&#x751F;&#x6D3B;&#x5B89;&#x6392;&#x3002;&#x8981;&#x4E3A;&#x5BA2;&#x5546;&#x5B89;&#x6392;&#x597D;&#x996E;&#x98DF;&#x3001;&#x4F4F;&#x5BBF;&#x3001;&#x4EA4;&#x901A;&#x3001;&#x4F11;&#x95F2;&#x6D3B;&#x52A8;&#xFF0C;&#x5C3D;&#x91CF;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x63D0;&#x4F9B;&#x4FBF;&#x5229;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x6709;&#x5BBE;&#x81F3;&#x5982;&#x5F52;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x5C06;&#x4F1A;&#x5927;&#x5927;&#x5730;&#x589E;&#x8FDB;&#x5BA2;&#x5546;&#x4E0E;&#x6211;&#x65B9;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x589E;&#x5F3A;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x8D44;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x5E2E;&#x52A9;&#x505A;&#x597D;&#x5E02;&#x573A;&#x8C03;&#x7814;&#x4E0E;&#x5206;&#x6790;&#x3002;&#x4E86;&#x89E3;&#x548C;&#x638C;&#x63E1;&#x9879;&#x76EE;&#x80CC;&#x666F;&#x3001;&#x4EA7;&#x4E1A;&#x73B0;&#x72B6;&#x3001;&#x5E02;&#x573A;&#x5206;&#x6790;&#x3001;&#x98CE;&#x9669;&#x9884;&#x6D4B;&#x3001;&#x6210;&#x672C;&#x6838;&#x7B97;&#x7B49;&#x53CA;&#x571F;&#x5730;&#x3001;&#x5382;&#x623F;&#x3001;&#x539F;&#x6750;&#x6599;&#x4F9B;&#x5E94;&#x548C;&#x62DB;&#x5DE5;&#x7B49;&#x95EE;&#x9898;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x6025;&#x5BA2;&#x5546;&#x4E4B;&#x6240;&#x6025;&#xFF0C;&#x60F3;&#x5BA2;&#x5546;&#x4E4B;&#x6240;&#x60F3;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EEC;&#x89E3;&#x51B3;&#x4E86;&#x9047;&#x5230;&#x7684;&#x96BE;&#x9898;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x5BA2;&#x5546;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x52A0;&#x5FEB;&#x4E86;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x7684;&#x8FDB;&#x7A0B;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x5E2E;&#x52A9;&#x9009;&#x62E9;&#x5408;&#x9002;&#x5730;&#x70B9;&#x3002;&#x4E3B;&#x52A8;&#x4E0E;&#x6295;&#x8D44;&#x5BA2;&#x5546;&#x8054;&#x7CFB;&#x5BF9;&#x63A5;&#xFF0C;&#x5408;&#x7406;&#x5B89;&#x6392;&#x6295;&#x8D44;&#x5730;&#x70B9;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x5C3D;&#x5FEB;&#x4E3A;&#x5BA2;&#x5546;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x6295;&#x8D44;&#x5730;&#x70B9;&#x548C;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x5C31;&#x80FD;&#x4F7F;&#x4ED6;&#x4EEC;&#x53CA;&#x65E9;&#x63A8;&#x8FDB;&#x9879;&#x76EE;&#x7684;&#x5B9E;&#x65BD;&#xFF0C;&#x575A;&#x5B9A;&#x6295;&#x8D44;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x51B3;&#x5FC3;&#xFF1B;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x5BA2;&#x5546;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#xFF0C;&#x62D6;&#x5EF6;&#x9879;&#x76EE;&#x8FDB;&#x5C55;&#x8BA1;&#x5212;&#x751A;&#x81F3;&#x8F6C;&#x5230;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x6295;&#x8D44;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x5E2E;&#x52A9;&#x63D0;&#x4F9B;&#x653F;&#x7B56;&#x3001;&#x6CD5;&#x5F8B;&#x54A8;&#x8BE2;&#x3002;&#x6211;&#x5C40;&#x5728;&#x533A;&#x653F;&#x52A1;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x8BBE;&#x7ACB;&#x7A97;&#x53E3;&#xFF0C;&#x8FD8;&#x6709;&#x804C;&#x80FD;&#x79D1;&#x5BA4;&#x53EF;&#x5411;&#x6216;&#x5E2E;&#x52A9;&#x5BA2;&#x5546;&#x63D0;&#x4F9B;&#x653F;&#x7B56;&#x3001;&#x6CD5;&#x5F8B;&#x54A8;&#x8BE2;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x5E2E;&#x52A9;&#x529E;&#x7406;&#x9879;&#x76EE;&#x6CE8;&#x518C;&#x767B;&#x8BB0;&#x7B49;&#x76F8;&#x5173;&#x624B;&#x7EED;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x638C;&#x63E1;&#x9879;&#x76EE;&#x6CE8;&#x518C;&#x767B;&#x8BB0;&#x76F8;&#x5173;&#x7A0B;&#x5E8F;&#xFF0C;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x8981;&#x5FEB;&#x6377;&#x3001;&#x5168;&#x65B9;&#x4F4D;&#x5730;&#x5E2E;&#x52A9;&#x529E;&#x597D;&#x5404;&#x79CD;&#x624B;&#x7EED;&#xFF0C;&#x4EE5;&#x589E;&#x5F3A;&#x5BA2;&#x5546;&#x6295;&#x8D44;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09;&#x5E2E;&#x52A9;&#x89E3;&#x51B3;&#x9879;&#x76EE;&#x5F00;&#x5DE5;&#x5EFA;&#x8BBE;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x5404;&#x79CD;&#x77DB;&#x76FE;&#x548C;&#x95EE;&#x9898;&#x3002;&#x5982;&#xFF1A;&#x89C4;&#x5212;&#x3001;&#x8BBE;&#x8BA1;&#x3001;&#x65BD;&#x5DE5;&#x961F;&#x4F0D;&#x9009;&#x62E9;&#xFF0C;&#x65BD;&#x5DE5;&#x8FC7;&#x7A0B;&#x4E0E;&#x5730;&#x65B9;&#x5173;&#x7CFB;&#x7684;&#x534F;&#x8C03;&#x4E0E;&#x5904;&#x7406;&#x4EE5;&#x53CA;&#x4EBA;&#x5458;&#x62DB;&#x8058;&#x7B49;&#x7B49;&#x3002;&#x53EA;&#x8981;&#x5BA2;&#x5546;&#x6709;&#x9700;&#x6C42;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5E94;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#xFF0C;&#x5168;&#x65B9;&#x4F4D;&#x641E;&#x597D;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x6D89;&#x53CA;&#x9762;&#x5E7F;&#x3001;&#x653F;&#x7B56;&#x6027;&#x5F3A;&#xFF0C;&#x77E5;&#x8BC6;&#x66F4;&#x65B0;&#x5FEB;&#xFF0C;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x3002;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x56FD;&#x5BB6;&#x53CA;&#x5730;&#x65B9;&#x5728;&#x4EA7;&#x4E1A;&#x3001;&#x73AF;&#x4FDD;&#x3001;&#x7A0E;&#x6536;&#x3001;&#x8D22;&#x653F;&#x3001;&#x571F;&#x5730;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x4EE5;&#x53CA;&#x6CD5;&#x5F8B;&#x3001;&#x5916;&#x8BED;&#x3001;&#x9879;&#x76EE;&#x8C08;&#x5224;&#x6280;&#x5DE7;&#x7B56;&#x7565;&#x548C;&#x793E;&#x4EA4;&#x793C;&#x4EEA;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x51E1;&#x6D89;&#x53CA;&#x5230;&#x62DB;&#x5546;&#x7684;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#x90FD;&#x5FC5;&#x987B;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x8C03;&#x6574;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x3001;&#x56FD;&#x5BB6;&#x9488;&#x5BF9;&#x67D0;&#x4E9B;&#x884C;&#x4E1A;&#x51FA;&#x53F0;&#x7684;&#x8D22;&#x653F;&#x6276;&#x6301;&#x653F;&#x7B56;&#x3001;&#x5404;&#x884C;&#x4E1A;&#x7A0E;&#x8D1F;&#x7387;&#x3001;&#x7A0E;&#x6536;&#x5730;&#x65B9;&#x5206;&#x6210;&#x6BD4;&#x4F8B;&#x4EE5;&#x53CA;&#x4EA7;&#x503C;&#x3001;&#x6548;&#x76CA;&#x7684;&#x5173;&#x7CFB;&#x7B49;&#x3002;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x57F9;&#x517B;&#xFF0C;&#x6253;&#x9020;&#x4E00;&#x652F;&#x8FC7;&#x786C;&#x7684;&#x62DB;&#x5546;&#x961F;&#x4F0D;&#xFF0C;&#x6211;&#x533A;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-practice-of-attracting-investment" target="_blank" rel="noopener">&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5B9E;&#x52A1; The Practice of Attracting Investment</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/some-suggestions-for-foreign-learners-of-chinese/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518181300/nowmirvywtyyxmmuyhfo.jpg" alt="Some Suggestions for Foreign Learners of Chinese对外国人学习汉语的几点建议">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-09T13:03:51.000Z">2018-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1299 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/some-suggestions-for-foreign-learners-of-chinese/">Some Suggestions for Foreign Learners of Chinese对外国人学习汉语的几点建议</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518181300/nowmirvywtyyxmmuyhfo.jpg" alt="&#x300A;&#x4E61;&#x60C5;&#x300B;&#x5085;&#x5B58;&#x534E;&#x6444;&#x4E8E;&#x91CC;&#x5CEA;  &#x4F18;&#x79C0;&#x5956;.jpg"></p>
<p>If you are a foreigner who are especially interested in Chinese, and determined to learn Chinese well, here is my advice for you to learn Chinese.</p>
<p>First of all, I suggest that you first learn Chinese in your country, going to a university or a training institution. If it is more suitable for you to learn via network, online learning is a good choice.</p>
<p>Of course, you have to study hard, including Chinese grammar, sentence structure, new words, etc. You must learn them by heart, and try to communicate with your Chinese friends, though in simple Chinese, it is also a kind of exercise. In order to write wonderful emails, you have to look up the dictionary for more words regularly.</p>
<p>For a period of time, half a year or a year later, when conditions permit, you may come to China to continue your learning of Chinese. Generally, you have better go to a Chinese training school. Of course, your classmates are probably foreign learners of Chinese from all parts of the world. Chinese classes usually make you feel boring and irritable, because your classmates may not be serious enough to learn Chinese. Even if they get together after class, they are used to communicating in English. It&#x2019;s very bad for you to be eager to learn Chinese well. </p>
<p>So, I would advise you to go to a place where you can find Chinese people to practice Chinese after class every day, such as parks, university campuses, cafes, etc. Finding a place to sit in the park or campus and taking out your homework to do carefully, you can ask the Chinese people around you for help when you have problems in learning the Chinese characters. Chinese people will be ready to help those foreigners who are learning Chinese. So you can know a lot of Chinese friends through language learnign.</p>
<p>You have to create an environment and get involved in Chinese culture for yourself to learn Chinese, instead staying in your own English environment.</p>
<p>It is recommended that the local dialects of the place you want to go in China should be close to standard Chinese, not like Shanghai, Zhejiang, Fujian and Guangdong dialects, which are quite different from standard Chinese, commonly called Mandarin.</p>
<p>Your friends in China should be almost Chinese who can&#x2019;t speak English, so your Chinese will be improved very quickly. </p>
<p>You can teach English in your spare time in China, so you can also earn the money for learning Chinese. In your learning Chinese, whenever you meet unknown words, you should write them down in  the notebook, then look up the dictionary, and sort out systematically, for example, according to verbs, nouns, adjectives, place names, food, animals and so on. </p>
<p>In this way, you will be able to speak Chinese fluently for a few years in China, and the Chinese will not think you a foreigner. </p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x540D;&#x8001;&#x5916;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x6C49;&#x8BED;&#x7279;&#x522B;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5E76;&#x7ACB;&#x5FD7;&#x8981;&#x5B66;&#x597D;&#x6C49;&#x8BED;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x662F;&#x6211;&#x8FD9;&#x4F4D;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x4F60;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x5148;&#x5728;&#x4F60;&#x7684;&#x56FD;&#x5BB6;&#x5B66;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x6C49;&#x8BED;&#xFF0C;&#x53BB;&#x5927;&#x5B66;&#x6216;&#x8005;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x91CC;&#x5B66;&#x4E60;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x66F4;&#x4E3A;&#x5408;&#x9002;&#x7684;&#x8FD8;&#x662F;&#x7F51;&#x7EDC;&#x7684;&#x8BDD;&#xFF0C;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x5B66;&#x4E60;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x8981;&#x8BA4;&#x771F;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x8BED;&#x6CD5;&#x3001;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x3001;&#x751F;&#x8BCD;&#x7B49;&#xFF0C;&#x8981;&#x4F1A;&#x80CC;&#x4F1A;&#x5199;&#x6C49;&#x5B57;&#xFF0C;&#x8981;&#x548C;&#x8BA4;&#x8BC6;&#x7684;&#x4E2D;&#x56FD;&#x670B;&#x53CB;&#x7528;&#x90AE;&#x4EF6;&#x4EA4;&#x6D41;&#xFF0C;&#x5C3D;&#x7BA1;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x953B;&#x70BC;&#x3002;&#x4E3A;&#x4E86;&#x5199;&#x51FA;&#x7CBE;&#x5F69;&#x7684;&#x90AE;&#x4EF6;&#xFF0C;&#x4F60;&#x5F97;&#x7ECF;&#x5E38;&#x67E5;&#x5B57;&#x5178;&#x627E;&#x66F4;&#x591A;&#x7684;&#x8BCD;&#x6C47;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5B66;&#x4E60;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x534A;&#x5E74;&#x6216;&#x8005;&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x6761;&#x4EF6;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x6765;&#x4E2D;&#x56FD;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x3002;&#x4E00;&#x822C;&#x662F;&#x8FDB;&#x5165;&#x6C49;&#x8BED;&#x57F9;&#x8BAD;&#x5B66;&#x6821;&#xFF0C;&#x5F53;&#x7136;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x6765;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x6C49;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x3002;&#x6C49;&#x8BED;&#x8BFE;&#x901A;&#x5E38;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x89C9;&#x5F88;&#x67AF;&#x71E5;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x70E6;&#x8E81;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x8BA4;&#x771F;&#x5B66;&#xFF0C;&#x5373;&#x4F7F;&#x4E0B;&#x8BFE;&#x540E;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x7528;&#x82F1;&#x8BED;&#x4EA4;&#x6D41;&#x3002;&#x5BF9;&#x6025;&#x4E8E;&#x5B66;&#x597D;&#x6C49;&#x8BED;&#x7684;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x5F88;&#x4E0D;&#x723D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4F1A;&#x5EFA;&#x8BAE;&#x4F60;&#x6BCF;&#x5929;&#x4E0B;&#x8BFE;&#x540E;&#xFF0C;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x627E;&#x4E2D;&#x56FD;&#x4EBA;&#x7EC3;&#x4E60;&#x4E2D;&#x6587;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x516C;&#x56ED;&#x3001;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x3001;&#x5496;&#x5561;&#x9986;&#x7B49;&#x3002;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x516C;&#x56ED;&#x6216;&#x8005;&#x6821;&#x56ED;&#x5C31;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x5750;&#x4E0B;&#xFF0C;&#x62FF;&#x51FA;&#x4F5C;&#x4E1A;&#x8BA4;&#x771F;&#x505A;&#xFF0C;&#x78B0;&#x5230;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5B57;&#x5C31;&#x8BF7;&#x6559;&#x5468;&#x8FB9;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x78B0;&#x5230;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x8001;&#x5916;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4F1A;&#x70ED;&#x60C5;&#x5E2E;&#x52A9;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x4F60;&#x5C31;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x7ED3;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4E0D;&#x80FD;&#x5446;&#x5728;&#x81EA;&#x5DF1;&#x82F1;&#x8BED;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8981;&#x4E3B;&#x52A8;&#x878D;&#x5165;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x4E2D;&#x3002;</p>
<p>&#x5EFA;&#x8BAE;&#x4F60;&#x53BB;&#x7684;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5176;&#x5730;&#x65B9;&#x65B9;&#x8A00;&#x8981;&#x63A5;&#x8FD1;&#x6807;&#x51C6;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x4E0D;&#x8981;&#x50CF;&#x4E0A;&#x6D77;&#xFF0C;&#x6D59;&#x6C5F;&#xFF0C;&#x798F;&#x5EFA;&#xFF0C;&#x5E7F;&#x4E1C;&#x90A3;&#x4E00;&#x5E26;&#x65B9;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0E;&#x666E;&#x901A;&#x8BDD;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4F60;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x670B;&#x53CB;&#x5708;&#x8981;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E0D;&#x4F1A;&#x8BF4;&#x82F1;&#x8BED;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x7684;&#x6C49;&#x8BED;&#x6C34;&#x5E73;&#x5C31;&#x63D0;&#x9AD8;&#x7684;&#x5F88;&#x5FEB;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x4E2D;&#x56FD;&#x517C;&#x804C;&#x6559;&#x82F1;&#x8BED;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x80FD;&#x8D5A;&#x53D6;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x8D39;&#x7528;&#x3002;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x65F6;&#xFF0C;&#x6BCF;&#x5F53;&#x770B;&#x5230;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5B57;&#xFF0C;&#x4F60;&#x8981;&#x8BB0;&#x5728;&#x672C;&#x5B50;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x67E5;&#x5B57;&#x5178;&#xFF0C;&#x7CFB;&#x7EDF;&#x6027;&#x5730;&#x6574;&#x7406;&#x51FA;&#x6765;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x6309;&#x7167;&#x52A8;&#x8BCD;&#x3001;&#x540D;&#x8BCD;&#x3001;&#x5F62;&#x5BB9;&#x8BCD;&#x3001;&#x5730;&#x540D;&#x3001;&#x98DF;&#x7269;&#x3001;&#x52A8;&#x7269;&#x7B49;&#x6765;&#x5206;&#x7C7B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5F85;&#x4E0A;&#x51E0;&#x5E74;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x591F;&#x8BF4;&#x4E00;&#x53E3;&#x6D41;&#x5229;&#x7684;&#x6C49;&#x8BED;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x662F;&#x4E00;&#x540D;&#x8001;&#x5916;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/some-suggestions-for-foreign-learners-of-chinese" target="_blank" rel="noopener">Some Suggestions for Foreign Learners of Chinese&#x5BF9;&#x5916;&#x56FD;&#x4EBA;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/63-63-reputation-score-is-long-in-coming/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518153493/qlxf0h4eri64msanmiee.jpg" alt="姗姗来迟的63级 63 Reputation Score is Long in Coming">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-09T05:19:18.000Z">2018-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1051 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/63-63-reputation-score-is-long-in-coming/">姗姗来迟的63级 63 Reputation Score is Long in Coming</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518153493/qlxf0h4eri64msanmiee.jpg" alt="&#x300A;&#x4E61;&#x6751;&#x7F8E;&#x666F;&#x300B;&#x4E8E;&#x5EFA;&#x6728;&#x6444;&#x4E8E;&#x91CC;&#x5CEA;  &#x4F18;&#x79C0;&#x5956;.jpg"></p>
<p>&#x6BCF;&#x5929;&#x65E9;8&#x70B9;&#x540E;&#xFF0C;&#x6211;&#x90FD;&#x8981;&#x53BB;&#x6D4F;&#x89C8;&#x4E00;&#x4E0B;&#x524D;&#x8F88;@chinadaily&#x53D1;&#x7684; &#x201C;[Daily Update]&#x8FD1;&#x4E03;&#x65E5;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x4FE1;&#x606F;&#x901F;&#x89C8;&#x201D;&#xFF0C;&#x65E2;&#x80FD;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF08;reputation score&#xFF09;&#xFF0C;&#x6295;&#x7968;&#x80FD;&#x91CF;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x4F60;&#x5173;&#x6CE8;&#x7684;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x8FD8;&#x80FD;&#x4E86;&#x89E3;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x7684;&#x53D8;&#x5316;&#x60C5;&#x51B5;&#x3002;&#x524D;&#x8F88;@chinadaily&#x5BF9;&#x6B64;&#x4FE1;&#x606F;&#x6BCF;&#x65E5;&#x4E00;&#x5E16;&#xFF0C;&#x4F7F;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x6FC0;&#x3002;</p>
<p>&#x6B64;&#x524D;&#x5728;&#x6B63;&#x5E38;&#x65F6;&#x671F;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x5927;&#x7EA6;&#x6709;500&#x2014;&#x2014;600&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#xFF0C;&#x8427;&#x6761;&#x65F6;&#x671F;&#x66FE;&#x964D;&#x81F3;300&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;1000&#x4EBA;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x524D;&#x6BB5;&#x65F6;&#x95F4;Steem&#x548C;SBD&#x7684;&#x5927;&#x6DA8;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x4F17;&#x591A;&#x7684;&#x6DD8;&#x91D1;&#x8005;&#x8702;&#x62E5;&#x800C;&#x81F3;&#xFF1B;&#x540C;&#x65F6;&#x524D;&#x8F88;&#x4EEC;&#x63D0;&#x4F9B;&#x7684;&#x4FBF;&#x4E8E;&#x6CE8;&#x518C;&#x7684;&#x8D34;&#x5B50;&#xFF0C;&#x4E5F;&#x4F7F;&#x8BB8;&#x591A;&#x4EBA;&#x6CE8;&#x518C;&#x7684;&#x68A6;&#x60F3;&#x5F97;&#x4EE5;&#x5B9E;&#x73B0;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x4F46;&#x4EBA;&#x5458;&#x4F17;&#x591A;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4EBA;&#x5458;&#x7684;&#x5267;&#x589E;&#xFF0C;&#x81F4;&#x4F7F;&#x524D;&#x8F88;&#x4EEC;&#x90FD;&#x65E0;&#x6CD5;&#x628A;&#x53C2;&#x8D5B;&#x6587;&#x7AE0;&#x5168;&#x90E8;&#x770B;&#x4E00;&#x904D;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x540C;&#x65F6;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4EC5;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8D34;&#x5B50;&#x7684;&#x70B9;&#x8D5E;&#x6570;&#x91CF;&#x51CF;&#x5C11;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x70B9;&#x8D5E;&#x7684;&#x673A;&#x4F1A;&#x5C31;&#x66F4;&#x5C11;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x7684;&#x589E;&#x52A0;&#x4E5F;&#x5C31;&#x4E3E;&#x6B65;&#x7EF4;&#x8270;&#xFF0C;&#x751A;&#x81F3;&#x597D;&#x51E0;&#x5929;&#x624D;&#x4F1A;&#x589E;&#x52A0;0.01&#x3002;</p>
<p>&#x5927;&#x7EA6;3&#x5929;&#x524D;&#xFF0C;&#x901A;&#x8FC7;&#x524D;&#x8F88;@chinadaily&#x53D1;&#x5E03;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6211;&#x5C31;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x5DF2;&#x8FBE;&#x5230;&#x4E86;63&#x7EA7;&#xFF0C;&#x53EF;&#x6211;&#x4E3B;&#x9875;&#x8D26;&#x6237;&#x540E;&#x9762;&#x7684;&#x7EA7;&#x522B;&#x663E;&#x793A;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x624D;&#x5347;&#x4E3A;63&#x3002;&#x771F;&#x662F;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x554A;&#xFF0C;&#x53EF;&#x603B;&#x7B97;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E8E;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#xFF0C;&#x8FC4;&#x4ECA;6&#x4E2A;&#x6708;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x8FBE;&#x5230;63&#x7EA7;&#xFF0C;follower&#x8FD1;800&#x4EBA;&#xFF0C;&#x53D1;&#x8868;&#x6587;&#x7AE0;300&#x4F59;&#x7BC7;&#x3002;</p>
<p>&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x4E2D;&#x6587;&#x533A;&#x5404;&#x9879;&#x6D3B;&#x52A8;&#xFF0C;&#x5305;&#x62EC;&#x6708;&#x65E6;&#x8BC4;&#x3001;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x3001;&#x4E09;&#x4E2A;&#x4E00;&#x3001;&#x624B;&#x673A;&#x7167;&#x7247;&#x6BD4;&#x8D5B;&#x3001;&#x4E3A;&#x4E2D;&#x6587;&#x7F51;&#x7AD9;&#x7FFB;&#x8BD1;&#x5EFA;&#x8A00;&#x732E;&#x7B56;&#xFF0C;&#x8FD1;&#x671F;&#x8FD8;&#x5C0F;&#x6709;&#x6536;&#x83B7;&#xFF1A;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x88AB;&#x63A8;&#x5E7F;&#x5230;&#x4E86;OCD International Daily&#xFF0C;&#x4F7F;&#x6211;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x5165;&#x8D85;&#x8FC7;&#x4E86;$40&#xFF1B;&#x83B7;&#x5F97;@davidke20&#x4E3E;&#x529E;&#x7684;&#x201C;&#x7167;&#x7247;&#x8BF5;&#x5510;&#x8BD7;&#x300A;&#x6625;&#x6653;&#x300B;&#x201D;&#x6D3B;&#x52A8;&#x5956;&#x9879;&#xFF0C;&#x5F97;&#x5230;&#x5956;&#x52B1;3SBD&#xFF1B;@skenan&#x4E5F;&#x4E3A;&#x6211;&#x7684;&#x7FFB;&#x8BD1;&#x5EFA;&#x8BAE;&#x5956;&#x52B1;&#x4E86;4SBD&#xFF0C;&#x8FD8;&#x6709;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x7684;&#x5956;&#x52B1;&#x3002;&#x5956;&#x91D1;&#x867D;&#x7136;&#x4E0D;&#x591A;&#xFF0C;&#x5374;&#x662F;&#x5BF9;&#x6211;&#x52AA;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x8BA4;&#x53EF;&#x548C;&#x9F13;&#x52B1;&#x3002;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x53C2;&#x52A0;&#x5404;&#x79CD;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x5728;&#x5916;&#x8BED;&#x4E0A;&#x8FD8;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x4F18;&#x52BF;&#xFF0C;&#x6211;&#x5C31;&#x8BD5;&#x7740;&#x5230;&#x4E86;&#x5916;&#x6587;&#x533A;&#x3002;&#x5BF9;&#x4E8E;Steemit&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5916;&#x6587;&#x7F51;&#x7AD9;&#xFF0C;&#x5916;&#x6587;&#x533A;&#x5411;&#x6211;&#x4EEC;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x66F4;&#x4E3A;&#x5E7F;&#x9614;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6211;&#x8BD5;&#x7740;&#x628A;&#x5BB6;&#x4E61;&#x7684;&#x6CF0;&#x5C71;&#x6587;&#x5316;&#x3001;&#x6CF0;&#x5C71;&#x7279;&#x4EA7;&#x3001;&#x5F53;&#x5730;&#x7684;&#x7F8E;&#x98DF;&#x7B49;&#x7528;&#x82F1;&#x8BED;&#x5199;&#x6210;&#xFF0C;&#x5411;&#x5916;&#x6587;&#x533A;&#x63A8;&#x5E7F;&#x3002;&#x6211;&#x4E5F;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x4E0E;&#x82F1;&#x7F8E;&#x7B49;&#x56FD;&#x5BB6;&#x7684;&#x65F6;&#x5DEE;&#xFF0C;&#x7279;&#x5730;&#x9009;&#x5728;&#x4E86;&#x665A;&#x4E0A;9&#x70B9;&#x4EE5;&#x540E;&#x53D1;&#x6587;&#xFF0C;&#x4E5F;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x524D;&#x8F88;@slowwalker&#x7684;&#x53D1;&#x6587;&#x65F6;&#x95F4;&#x548C;&#x6807;&#x7B7E;tag&#x7684;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x201C;Taishan Pancake&#x201D;&#xFF08;&#x300A;&#x6CF0;&#x5C71;&#x714E;&#x997C;&#x300B;&#xFF09;&#xFF0C;&#x4E00;&#x7ECF;&#x53D1;&#x8868;&#x5C31;&#x5F97;&#x5230;&#x4E86;@done, @bcc &#x548C;@slowwalker &#x4E09;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x4F7F;&#x6211;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x5165;&#x8D85;&#x8FC7;&#x4E86;$50&#xFF0C;&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x968F;&#x7740;&#x5E01;&#x503C;&#x7684;&#x8DCC;&#x843D;&#x8DCC;&#x81F3;&#x4E86;$33&#x5DE6;&#x53F3;&#x3002;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x597D;&#x8D77;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5076;&#x7136;&#x770B;&#x5230;@travelgirl &#x8F6C;&#x53D1;&#x7684;@anomadsoul&#x7684;&#x6587;&#x7AE0;&#x201C;CONTEST: My 2018: A tour around my town&#x201D;&#xFF0C;&#x6211;&#x4FBF;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#xFF0C;&#x5168;&#x90E8;&#x7528;&#x82F1;&#x6587;&#x5199;&#x4F5C;&#xFF0C;&#x8FD8;&#x8981;&#x51C6;&#x5907;&#x56FE;&#x7247;&#xFF0C;&#x9887;&#x8D39;&#x4E86;&#x4E00;&#x756A;&#x529F;&#x592B;&#x3002;&#x5C3D;&#x7BA1;&#x83B7;&#x5956;&#x7684;&#x5E0C;&#x671B;&#x6E3A;&#x832B;&#xFF08;&#x8BE5;&#x6D3B;&#x52A8;&#x4E0A;&#x6708;&#x53C2;&#x52A0;&#x6587;&#x7AE0;230&#x4F59;&#x7BC7;&#xFF09;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x5FD9;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#x3002;</p>
<p>&#x7ACB;&#x8DB3;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x9762;&#x5411;&#x5916;&#x6587;&#x533A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x672A;&#x6765;&#x7684;&#x76EE;&#x6807;&#x548C;&#x65B9;&#x5411;&#xFF0C;&#x6211;&#x5C06;&#x671D;&#x7740;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x8DEF;&#x6F2B;&#x6F2B;&#x5176;&#x4FEE;&#x8FDC;&#x516E;&#xFF0C;&#x543E;&#x5C06;&#x4E0A;&#x4E0B;&#x800C;&#x6C42;&#x7D22;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/63-63-reputation-score-is-long-in-coming" target="_blank" rel="noopener">&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x7684;63&#x7EA7; 63 Reputation Score is Long in Coming</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/just-because-of-having-one-more-glance-in-the-crowd-at-you/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518140545/locoektcseyqgt3rxlcx.jpg" alt="只因在红尘里多看了你一眼 Just Because of Having One More  Glance in the Crowd at You">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-09T01:43:30.000Z">2018-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 919 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/just-because-of-having-one-more-glance-in-the-crowd-at-you/">只因在红尘里多看了你一眼 Just Because of Having One More  Glance in the Crowd at You</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518140545/locoektcseyqgt3rxlcx.jpg" alt="mmexport1516777802331.jpg"></p>
<p>&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x4EBA;&#x4E00;&#x751F;&#x4F1A;&#x9047;&#x5230;&#x7EA6;2900&#x4E07;&#x4EBA;&#xFF0C;&#x800C;&#x4E24;&#x4E2A;&#x4EBA;&#x76F8;&#x7231;&#x7684;&#x6982;&#x7387;&#x53EA;&#x6709;0.00049&#x3002;&#x4F5B;&#x8BF4;&#xFF0C;&#x524D;&#x4E16;&#x4E94;&#x767E;&#x5E74;&#x7684;&#x56DE;&#x7738;,&#x624D;&#x6362;&#x6765;&#x4ECA;&#x751F;&#x7684;&#x4E00;&#x6B21;&#x64E6;&#x80A9;&#x3002;&#x90A3;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#x4E2D;&#x4E24;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x76F8;&#x9047;&#x3001;&#x76F8;&#x8BC6;&#x3001;&#x76F8;&#x77E5;&#x3001;&#x76F8;&#x604B;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x8BE5;&#x662F;&#x591A;&#x5C11;&#x5E74;&#x7684;&#x7F18;&#x5206;&#x554A;&#x3002;</p>
<p>&#x53EA;&#x56E0;&#x5728;&#x7EA2;&#x5C18;&#x91CC;&#x591A;&#x770B;&#x4E86;&#x4F60;&#x4E00;&#x773C;&#xFF0C;&#x4ECE;&#x6B64;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x628A;&#x4F60;&#x5FD8;&#x8BB0;&#x3002;&#x5C31;&#x56E0;&#x591A;&#x770B;&#x4E86;&#x8FD9;&#x4E00;&#x773C;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x8BA9;&#x4EBA;&#x8273;&#x7FA1;&#x7684;&#x7F8E;&#x4E3D;&#x6545;&#x4E8B;&#xFF1B;&#x6709;&#x4E86;&#x54C0;&#x8273;&#x51C4;&#x5A49;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x7F8E;&#x5230;&#x5FC3;&#x788E;&#xFF1B;&#x4E5F;&#x591A;&#x4E86;&#x4E00;&#x573A;&#x573A;&#x82E6;&#x82E6;&#x7B49;&#x5F85;&#xFF0C;&#x4E00;&#x56DE;&#x56DE;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x8FD1;&#x4E4E;&#x7EDD;&#x671B;&#x3002;</p>
<p>&#x674E;&#x5F66;&#x5B8F;&#x4E0E;&#x5176;&#x59BB;&#x5B50;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x4ECE;&#x76F8;&#x8BC6;&#x5230;&#x7ED3;&#x5A5A;&#x53EA;&#x6709;&#x516D;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5728;&#x5BF9;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x9047;&#x89C1;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E00;&#x751F;&#x7684;&#x5E78;&#x798F;&#x3002;&#x7236;&#x6BCD;&#x4E4B;&#x547D;&#xFF0C;&#x5A92;&#x5981;&#x4E4B;&#x8A00;&#xFF0C;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x6BCD;&#x4EB2;&#x5305;&#x529E;&#x7684;&#x59BB;&#x5B50;&#x6731;&#x5B89;&#xFF0C;&#x53EF;&#x4ED6;&#x53C8;&#x4E0D;&#x80FD;&#x50CF;&#x90ED;&#x6CAB;&#x82E5;&#x90A3;&#x6837;&#x628A;&#x5A5A;&#x79BB;&#x4E86;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5973;&#x4EBA;&#x88AB;&#x4F11;&#x56DE;&#x5BB6;&#x662F;&#x4EF6;&#x5F88;&#x803B;&#x8FB1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x5BB6;&#x4EBA;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x77EE;&#x4E86;&#x4E09;&#x5206;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x4E0D;&#x5FCD;&#x5FC3;&#x90A3;&#x6837;&#x505A;&#xFF0C;&#x6731;&#x5B89;&#x5374;&#x50CF;&#x540E;&#x9662;&#x7684;&#x4E00;&#x53EA;&#x8717;&#x725B;&#xFF0C;&#x6162;&#x6162;&#x722C;&#x7740;&#xFF0C;&#x60F3;&#x7740;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x722C;&#x5230;&#x623F;&#x9876;&#xFF0C;&#x53EF;&#x5979;&#x6700;&#x7EC8;&#x53EA;&#x597D;&#x65E0;&#x671B;&#x5730;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x5728;&#x5BF9;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x9047;&#x89C1;&#x9519;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E00;&#x573A;&#x5FC3;&#x4F24;&#x3002;</p>
<p>&#x4F17;&#x91CC;&#x5BFB;&#x4ED6;&#x5343;&#x767E;&#x5EA6;&#x3002;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x90A3;&#x4EBA;&#x5374;&#x5728;&#xFF0C;&#x706F;&#x706B;&#x9611;&#x73CA;&#x5904;&#x3002;&#x53EF;&#x6700;&#x7EC8;&#x7684;&#x573A;&#x666F;&#x5374;&#x662F;&#xFF0C;&#x518D;&#x56DE;&#x9996;&#xFF0C;&#x9611;&#x73CA;&#x5904;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#x3002;</p>
<p>&#x4EBA;&#x5728;&#x9611;&#x73CA;&#x5904;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#xFF0C;&#x8FDC;&#x5904;&#x7684;&#x4EBA;&#x4E00;&#x6B21;&#x6B21;&#x84E6;&#x7136;&#x56DE;&#x9996;&#x3002;&#x8FD9;&#x662F;&#x5E78;&#x798F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x7F8E;&#x5230;&#x52A8;&#x5BB9;&#xFF0C;&#x800C;&#x8FD9;&#x9700;&#x8981;&#x7684;&#x662F;&#x575A;&#x6301;&#x548C;&#x9ED8;&#x5951;&#xFF0C;&#x662F;&#x90A3;&#x79CD;&#x5FC3;&#x6709;&#x7075;&#x7280;&#x4E00;&#x70B9;&#x901A;&#x7684;&#x76F8;&#x671B;&#x3002;</p>
<p>&#x5C71;&#x65E0;&#x68F1;&#xFF0C;&#x5929;&#x5730;&#x5408;&#xFF0C;&#x624D;&#x6562;&#x4E0E;&#x541B;&#x7EDD;&#x3002;&#x6D77;&#x53EF;&#x67AF;&#xFF0C;&#x77F3;&#x53EF;&#x70C2;&#xFF0C;&#x6FC0;&#x60C5;&#x4E0D;&#x53EF;&#x65AD;&#x3002;&#x90A3;&#x662F;&#x53E4;&#x4EBA;&#x7F8E;&#x597D;&#x7684;&#x613F;&#x671B;&#x7F62;&#x4E86;&#x3002;&#x7070;&#x59D1;&#x5A18;&#x5F97;&#x5230;&#x9B54;&#x6CD5;&#x76F8;&#x52A9;&#xFF0C;&#x6210;&#x4E3A;&#x738B;&#x5B50;&#x610F;&#x4E2D;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x7AE5;&#x8BDD;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x7269;&#x6B32;&#x6A2A;&#x6D41;&#x3001;&#x7231;&#x60C5;&#x6982;&#x5FF5;&#x8D8A;&#x6765;&#x8D8A;&#x62BD;&#x8C61;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53D8;&#x5F97;&#x90A3;&#x4E48;&#x82CD;&#x767D;&#x65E0;&#x529B;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x4E0D;&#x61C2;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x613F;&#x63D0;&#x53CA;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5B64;&#x72EC;&#x7684;&#x65F6;&#x5019;&#x5076;&#x5C14;&#x62FF;&#x51FA;&#x6765;&#x56DE;&#x5473;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x8BA9;&#x81EA;&#x5DF1;&#x90A3;&#x9897;&#x6B7B;&#x5BC2;&#x7684;&#x5FC3;&#x53D8;&#x5F97;&#x5BC2;&#x5BDE;&#x3002;&#x6709;&#x4E9B;&#x8BDD;&#x4E0D;&#x662F;&#x4E0D;&#x613F;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x5F00;&#x53E3;&#x5C31;&#x662F;&#x6C38;&#x8FDC;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x65E2;&#x7136;&#x662F;&#x9519;&#x8BEF;&#xFF0C;&#x90A3;&#x5C31;&#x8BA9;&#x5B83;&#x9519;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x7559;&#x5728;&#x8BB0;&#x5FC6;&#x91CC;&#x3002;</p>
<p>&#x5728;&#x9519;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x9047;&#x89C1;&#x9519;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E00;&#x6BB5;&#x8352;&#x5510;&#xFF1B; &#x5728;&#x9519;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x9047;&#x89C1;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E00;&#x9635;&#x53F9;&#x606F;&#x3002;&#x8352;&#x5510;&#x4E5F;&#x7F62;&#xFF0C;&#x53F9;&#x606F;&#x4E5F;&#x7F62;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x591A;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x60F9;&#x7684;&#x7978;&#x3002;</p>
<p>&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x6EDA;&#x6EDA;&#x7EA2;&#x5C18;&#xFF0C;&#x4F60;&#x6211;&#x7684;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x7EB5;&#x662F;&#x518D;&#x591A;&#x770B;&#x4E0A;&#x4E00;&#x773C;&#xFF0C;&#x82E5;&#x975E;&#x201C;&#x4E0E;&#x541B;&#x521D;&#x76F8;&#x89C1;&#xFF0C;&#x72B9;&#x5982;&#x6545;&#x4EBA;&#x5F52;&#x201D;&#xFF0C;&#x4E0D;&#x5982;&#x5FD8;&#x5374;&#x3002;</p>
<p>&#x5728;&#x9519;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x65E0;&#x8BBA;&#x9047;&#x89C1;&#x5BF9;&#x7684;&#x8FD8;&#x662F;&#x9519;&#x7684;&#xFF1B;&#x5728;&#x5BF9;&#x7684;&#x65F6;&#x95F4;&#x9047;&#x89C1;&#x9519;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x3002;&#x552F;&#x6709;&#x5728;&#x5BF9;&#x7684;&#x65F6;&#x95F4;&#x9047;&#x89C1;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x4E00;&#x4E16;&#x7684;&#x798F;&#x5206;&#xFF0C;&#x624D;&#x503C;&#x5F97;&#x7528;&#x5FC3;&#x591A;&#x770B;&#x4E0A;&#x4E00;&#x773C;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/just-because-of-having-one-more-glance-in-the-crowd-at-you" target="_blank" rel="noopener">&#x53EA;&#x56E0;&#x5728;&#x7EA2;&#x5C18;&#x91CC;&#x591A;&#x770B;&#x4E86;&#x4F60;&#x4E00;&#x773C; Just Because of Having One More  Glance in the Crowd at You</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/thoughts-on-red-force/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518071191/ufbhul30utrdvosoebw9.jpg" alt="观《红色力量》有感︱月旦评  Thoughts on Red Force">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-08T06:27:33.000Z">2018-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1411 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/thoughts-on-red-force/">观《红色力量》有感︱月旦评  Thoughts on Red Force</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518071191/ufbhul30utrdvosoebw9.jpg" alt="&#x5EF6;&#x5B89;.jpg"></p>
<p>&#x4ECA;&#x5929;&#x53C2;&#x52A0;&#x201C;&#x4E3B;&#x9898;&#x515A;&#x65E5;&#x6D3B;&#x52A8;&#x201D;&#xFF0C;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x5C31;&#x662F;&#x5F71;&#x7247;&#x300A;&#x7EA2;&#x8272;&#x529B;&#x91CF;&#x300B;&#xFF0C;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x8D70;&#x8FC7;&#x7684;&#x8DB3;&#x8FF9;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ED6;&#x5728;&#x6CB3;&#x5317;&#x6B63;&#x5B9A;&#x53BF;&#x7684;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#xFF0C;&#x4E5F;&#x4FC3;&#x4F7F;&#x7740;&#x6211;&#x53C2;&#x52A0;&#x5B8C;&#x6D3B;&#x52A8;&#x540E;&#x4ECE;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x7740;&#x6709;&#x5173;&#x6B63;&#x5B9A;&#x53BF;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x6B63;&#x5B9A;&#x53BF;&#x4F4D;&#x4E8E;&#x6CB3;&#x5317;&#x7701;&#x897F;&#x5357;&#x90E8;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF0C;&#x4E2D;&#x56FD;&#x6C11;&#x95F4;&#x827A;&#x672F;&#x4E4B;&#x4E61;&#xFF0C;&#x4E5F;&#x662F;&#x5E38;&#x80DC;&#x5C06;&#x519B;&#x8D75;&#x4E91;&#x6545;&#x91CC;&#x3002;&#x9762;&#x79EF;&#x4E0D;&#x8DB3;500&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x4EBA;&#x53E3;&#x4E0D;&#x8DB3;50&#x4E07;&#xFF0C;&#x66FE;&#x662F;&#x6709;&#x540D;&#x7684;&#x8D2B;&#x56F0;&#x53BF;&#x3002;</p>
<p>1982&#x5E74;&#xFF0C;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x5230;&#x6CB3;&#x5317;&#x6B63;&#x5B9A;&#x53BF;&#x5DE5;&#x4F5C;&#xFF0C;1983&#x5E74;&#x4EFB;&#x6B63;&#x5B9A;&#x53BF;&#x59D4;&#x4E66;&#x8BB0;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x4E60;&#x8FD1;&#x5E73;&#x5E74;&#x4EC5;30&#x5C81;&#x3002;</p>
<p>&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x5728;&#x6B63;&#x5B9A;&#x5927;&#x5FF5;&#x201C;&#x4EBA;&#x624D;&#x7ECF;&#x201D;&#xFF0C;&#x793C;&#x8D24;&#x4E0B;&#x58EB;&#xFF0C;&#x7231;&#x624D;&#x656C;&#x624D;&#xFF0C;&#x805A;&#x624D;&#x7528;&#x624D;&#x3002;&#x6839;&#x636E;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x63D0;&#x8BAE;&#xFF0C;1982&#x5E74;&#xFF0C;&#x6B63;&#x5B9A;&#x5BF9;&#x5168;&#x53BF;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x8FDB;&#x884C;&#x4E09;&#x6B21;&#x5927;&#x666E;&#x67E5;&#xFF0C;&#x5BF9;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x8FDB;&#x884C;&#x767B;&#x8BB0;&#x9020;&#x518C;&#xFF0C;&#x5BF9;2300&#x591A;&#x540D;&#x5927;&#x3001;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#x4E13;&#x4E1A;&#x3001;&#x7279;&#x957F;&#x3001;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#x3001;&#x6C47;&#x603B;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x6B63;&#x5B9A;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x672C;&#x201C;&#x4EBA;&#x624D;&#x8D26;&#x201D;&#x3002;&#x540C;&#x5E74;11&#x6708;&#xFF0C;&#x6B63;&#x5B9A;&#x4E0B;&#x53D1;&#x4E86;&#x300A;&#x5173;&#x4E8E;&#x53D1;&#x6325;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4F5C;&#x7528;&#xFF0C;&#x6539;&#x5584;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x7684;&#x89C4;&#x5B9A;&#x300B;&#xFF0C;&#x7ED9;&#x5404;&#x7C7B;&#x4EBA;&#x624D;&#x5B89;&#x5FC3;&#x5DE5;&#x4F5C;&#x3001;&#x732E;&#x8BA1;&#x51FA;&#x529B;&#x5403;&#x4E86;&#x5B9A;&#x5FC3;&#x4E38;&#x3002;</p>
<p>&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x4EB2;&#x81EA;&#x64B0;&#x5199;&#x9762;&#x5411;&#x5168;&#x56FD;&#x7684;&#x201C;&#x62DB;&#x8D24;&#x699C;&#x201D;&#x3002;1983&#x5E74;3&#x6708;&#xFF0C;&#x6B63;&#x5B9A;&#x9881;&#x5E03;&#x4E86;&#x62DB;&#x8D24;&#x7EB3;&#x58EB;&#x7684;&#x201C;&#x4E5D;&#x6761;&#x89C4;&#x5B9A;&#x201D;&#xFF0C;&#x4EE5;&#x5927;&#x5E03;&#x544A;&#x5F62;&#x5F0F;&#x5728;&#x5404;&#x751F;&#x4EA7;&#x961F;&#x3001;&#x673A;&#x5173;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5DE5;&#x5382;&#x5F20;&#x8D34;&#x5BA3;&#x4F20;&#xFF0C;&#x505A;&#x5230;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#x3001;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#x3002;3&#x6708;29&#x65E5;&#xFF0C;&#x201C;&#x4E5D;&#x6761;&#x89C4;&#x5B9A;&#x201D;&#x5728;&#x300A;&#x6CB3;&#x5317;&#x65E5;&#x62A5;&#x300B;&#x5934;&#x7248;&#x5934;&#x6761;&#x4F4D;&#x7F6E;&#x520A;&#x53D1;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x6CB3;&#x5317;&#x201C;&#x4E00;&#x77F3;&#x6FC0;&#x8D77;&#x5343;&#x5C42;&#x6D6A;&#x201D;&#xFF0C;&#x5E76;&#x5728;&#x5168;&#x56FD;&#x5F15;&#x8D77;&#x5E7F;&#x6CDB;&#x53CD;&#x54CD;&#x3002;</p>
<p>&#x5168;&#x56FD;&#x5404;&#x5730;&#x4EBA;&#x624D;&#x5F00;&#x59CB;&#x5173;&#x6CE8;&#x53E4;&#x8001;&#x800C;&#x53C8;&#x9752;&#x6625;&#x7115;&#x53D1;&#x7684;&#x6B63;&#x5B9A;&#xFF0C;&#x8BB8;&#x591A;&#x6709;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x3001;&#x5DE5;&#x7A0B;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x6765;&#x4EBA;&#x6765;&#x51FD;&#x8981;&#x6C42;&#x5230;&#x6B63;&#x5B9A;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3A;&#x6B63;&#x5B9A;&#x7684;&#x7ECF;&#x6D4E;&#x817E;&#x98DE;&#x51FA;&#x529B;&#x3002;&#x6B63;&#x5B9A;&#x5F53;&#x5E74;&#x5C31;&#x5F15;&#x8FDB;&#x5404;&#x7C7B;&#x4EBA;&#x624D;46&#x4EBA;&#xFF0C;&#x5728;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x62DB;&#x6765;&#x4E86;&#x79D1;&#x6280;&#x4EBA;&#x624D;257&#x4EBA;&#x3002;</p>
<p>&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x4EB2;&#x81EA;&#x5411;&#x5168;&#x56FD;&#x6709;&#x5173;&#x4E13;&#x5BB6;&#x3001;&#x5B66;&#x8005;&#x53D1;&#x51FA;100&#x591A;&#x5C01;&#x9080;&#x8BF7;&#x4FE1;&#xFF0C;&#x7EC4;&#x5EFA;&#x6B63;&#x5B9A;&#x7ECF;&#x6D4E;&#x987E;&#x95EE;&#x56E2;&#x3002;</p>
<p>&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x575A;&#x6301;&#x201C;&#x4E0B;&#x6316;&#x201D;&#x3001;&#x201C;&#x5185;&#x7528;&#x201D;&#x5E76;&#x4E3E;&#x9009;&#x62D4;&#x53BF;&#x5185;&#x4EBA;&#x624D;&#x3002;&#x8D77;&#x7528;&#x53BF;&#x793E;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x4E2D;&#x4E00;&#x6279;&#x5D2D;&#x9732;&#x5934;&#x89D2;&#x7684;&#x6539;&#x9769;&#x8005;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EEC;&#x6E05;&#x969C;&#x9664;&#x5361;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x9886;&#x8DEF;&#x793A;&#x8303;&#xFF0C;&#x4ECE;&#x57FA;&#x5C42;&#x201C;&#x6316;&#x201D;&#x51FA;&#x4EBA;&#x624D;&#x3002;&#x6839;&#x636E;&#x201C;&#x4EBA;&#x624D;&#x8D26;&#x201D;&#x5BF9;&#x6BCF;&#x4EBA;&#x6240;&#x5B66;&#x5BF9;&#x53F7;&#x5165;&#x5EA7;&#xFF0C;&#x5408;&#x7406;&#x5B89;&#x6392;&#x5DE5;&#x4F5C;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x201C;&#x4EBA;&#x5F97;&#x5176;&#x6240;&#x3001;&#x624D;&#x9002;&#x5176;&#x7528;&#x201D;&#x3002;&#xFF08;&#x4EE5;&#x4E0A;&#x4E94;&#x6BB5;&#x5185;&#x5BB9;&#x6765;&#x81EA;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
<p>1978&#x5E74;&#xFF0C;&#x5168;&#x56FD;&#x6062;&#x590D;&#x9AD8;&#x8003;&#xFF1B;1981&#x5E74;&#xFF0C;&#x6062;&#x590D;&#x7814;&#x7A76;&#x751F;&#x8003;&#x8BD5;&#x3002;&#x80FD;&#x591F;&#x5728;1982-83&#x5E74;&#x95F4;&#xFF0C;&#x6709;&#x6B64;&#x8BBE;&#x60F3;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x53EF;&#x89C1;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#x3002;&#x5168;&#x56FD;&#x5404;&#x5730;&#x5F00;&#x59CB;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x5F00;&#x59CB;&#x5F15;&#x8FDB;&#x4EBA;&#x624D;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#x4E86;&#xFF0C;&#x800C;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x91CD;&#x89C6;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#x7684;&#x505A;&#x6CD5;&#x81F3;&#x5C11;&#x6BD4;&#x5168;&#x56FD;&#x65E9;&#x4E86;&#x5341;&#x591A;&#x5E74;&#x3002;</p>
<p>&#x4EBA;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x98DE;&#x8DC3;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x5927;&#x6CD5;&#x5B9D;&#xFF0C;&#x5FC5;&#x987B;&#x53D1;&#x73B0;&#x4EBA;&#x624D;&#xFF0C;&#x91CD;&#x89C6;&#x4EBA;&#x624D;&#xFF0C;&#x5FC5;&#x987B;&#x8BA9;&#x4EBA;&#x624D;&#x5F97;&#x5176;&#x6240;&#x9002;&#x5176;&#x7528;&#xFF0C;&#x514D;&#x9664;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5B89;&#x5FC3;&#x3001;&#x653E;&#x5FC3;&#x3001;&#x8212;&#x5FC3;&#x5730;&#x53D1;&#x6325;&#x4ED6;&#x4EEC;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x3002;</p>
<p>&#x65E2;&#x5F15;&#x8FDB;&#x5916;&#x6765;&#x4EBA;&#x624D;&#xFF0C;&#x53C8;&#x4ECE;&#x5185;&#x90E8;&#x6316;&#x6398;&#x4EBA;&#x624D;&#xFF0C;&#x8BA9;&#x8FDC;&#x6765;&#x7684;&#x548C;&#x5C1A;&#x4F1A;&#x5FF5;&#x7ECF;&#xFF0C;&#x53C8;&#x8981;&#x628A;&#x719F;&#x6089;&#x5185;&#x60C5;&#x3001;&#x88AB;&#x57CB;&#x6CA1;&#x7684;&#x4EBA;&#x624D;&#x6216;&#x8005;&#x5D2D;&#x9732;&#x5934;&#x89D2;&#x7684;&#x6709;&#x5FD7;&#x6709;&#x624D;&#x8005;&#x542F;&#x7528;&#x8D77;&#x6765;&#x3002;&#x5185;&#x5916;&#x517C;&#x4FEE;&#xFF0C;&#x4E0D;&#x4F46;&#x5145;&#x5B9E;&#x4E86;&#x65B0;&#x9C9C;&#x8840;&#x6DB2;&#xFF0C;&#x4E5F;&#x4FC3;&#x4F7F;&#x5185;&#x90E8;&#x4EBA;&#x5458;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#xFF0C;&#x589E;&#x5F3A;&#x4E86;&#x6D3B;&#x529B;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x6211;&#x4EEC;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x771F;&#x7684;&#x8BA9;&#x4EBA;&#x4E0D;&#x6562;&#x82DF;&#x540C;&#xFF0C;&#x51FA;&#x53F0;&#x7684;&#x5F15;&#x8FDB;&#x4EBA;&#x624D;&#x7684;&#x653F;&#x7B56;&#x5343;&#x547C;&#x4E07;&#x5524;&#x59CB;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x72B9;&#x62B1;&#x7435;&#x7436;&#x534A;&#x906E;&#x9762;&#x3002;&#x6709;&#x7684;&#x5730;&#x65B9;&#x5B98;&#x5458;&#x66FE;&#x5766;&#x8A00;&#xFF0C;&#x81EA;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x4EE5;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#x662F;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x89C4;&#x5B9A;&#x6765;&#x5F15;&#x8FDB;&#x7684;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x8BF4;&#x660E;&#x6211;&#x4EEC;&#x5236;&#x5B9A;&#x7684;&#x6587;&#x4EF6;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#xFF0C;&#x4E0D;&#x5B9E;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x5E94;&#x4ED8;&#x516C;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x8C03;&#x67E5;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x533A;&#x4F55;&#x4EE5;&#x53D1;&#x5C55;&#xFF1F;</p>
<p>&#x6709;&#x7406;&#x60F3;&#x6709;&#x4FE1;&#x5FF5;&#xFF0C;&#x8FD9;&#x662F;&#x524D;&#x63D0;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x53EA;&#x662F;&#x505C;&#x7559;&#x5728;&#x8868;&#x9762;&#xFF0C;&#x843D;&#x5728;&#x7EB8;&#x4E0A;&#xFF0C;&#x8981;&#x843D;&#x5230;&#x5B9E;&#x5904;&#x3002;&#x7A7A;&#x8C08;&#x8BEF;&#x56FD;&#xFF0C;&#x5B9E;&#x5E72;&#x5174;&#x90A6;&#x3002;&#x8BB2;&#x5F97;&#x518D;&#x597D;&#x5199;&#x5F97;&#x518D;&#x68D2;&#xFF0C;&#x4E0D;&#x53BB;&#x5B9E;&#x9645;&#x6267;&#x884C;&#xFF0C;&#x6216;&#x8005;&#x65E0;&#x6CD5;&#x5B9E;&#x9645;&#x6267;&#x884C;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;&#x3002;&#x65E2;&#x8981;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x53C8;&#x8981;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#xFF0C;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x5236;&#x5B9A;&#x4EFB;&#x4F55;&#x653F;&#x7B56;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x300A;&#x7EA2;&#x8272;&#x529B;&#x91CF;&#x300B;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x6DF1;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x6709;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x7136;&#x540E;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#xFF0C;&#x624D;&#x662F;&#x5BCC;&#x6C11;&#x5174;&#x56FD;&#x4E4B;&#x9053;&#x3002;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x6709;&#x597D;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x6709;&#x597D;&#x7684;&#x5B98;&#x5458;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6709;&#x597D;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x5BB6;&#x5EAD;&#x4E4B;&#x5E78;&#xFF0C;&#x5730;&#x65B9;&#x4E4B;&#x5E78;&#xFF0C;&#x56FD;&#x5BB6;&#x4E4B;&#x5E78;&#xFF0C;&#x6C11;&#x65CF;&#x4E4B;&#x5E78;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/thoughts-on-red-force" target="_blank" rel="noopener">&#x89C2;&#x300A;&#x7EA2;&#x8272;&#x529B;&#x91CF;&#x300B;&#x6709;&#x611F;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Thoughts on Red Force</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-the-breeding-and-growth-of-children/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517990951/tzo2hknvf3h4zlggtddj.jpg" alt="浅谈孩子的养育和成长︱月旦评 On the Breeding and Growth of Children">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-07T08:10:06.000Z">2018-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1937 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-the-breeding-and-growth-of-children/">浅谈孩子的养育和成长︱月旦评 On the Breeding and Growth of Children</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517990951/tzo2hknvf3h4zlggtddj.jpg" alt="mmexport1505910092219_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x4E34;&#x8FD1;&#x6625;&#x8282;&#xFF0C;&#x7406;&#x53D1;&#x5E97;&#x91CC;&#x4E5F;&#x53D8;&#x5F97;&#x5FD9;&#x788C;&#x548C;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7231;&#x7F8E;&#x7684;&#x5973;&#x58EB;&#x4EEC;&#x6765;&#x5E97;&#x91CC;&#x67D3;&#x53D1;&#x3001;&#x70EB;&#x53D1;&#x3001;&#x6574;&#x578B;&#xFF0C;&#x4E00;&#x4F4D;&#x5C31;&#x8981;4-5&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x4FBF;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x6392;&#x53F7;&#x7B49;&#x7740;&#x3002;</p>
<p>&#x7406;&#x53D1;&#x5E97;&#x7684;&#x4E3B;&#x4EBA;&#x662F;&#x4E00;&#x5BF9;&#x5E74;&#x8F7B;&#x7684;&#x592B;&#x5987;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5927;&#x7EA6;2-3&#x5C81;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5973;&#x4E3B;&#x4EBA;&#x5FD9;&#x7684;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#xFF0C;&#x7537;&#x4E3B;&#x4EBA;&#x5E2E;&#x7740;&#x67D3;&#x67D3;&#x53D1;&#x3001;&#x6D17;&#x6D17;&#x5934;&#x8FD8;&#x8981;&#x7167;&#x770B;&#x7740;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x5B69;&#x5B50;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x7537;&#x4E3B;&#x4EBA;&#x5728;&#x7ED9;&#x5B69;&#x5B50;&#x5582;&#x836F;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x611F;&#x5192;&#x53E3;&#x670D;&#x6DB2;&#x4E4B;&#x7C7B;&#x7684;&#x836F;&#x7269;&#x3002;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x52A0;&#x5DE5;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x82E6;&#x6DA9;&#x6216;&#x7279;&#x6B8A;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E0D;&#x7528;&#x8BF4;&#x5B69;&#x5B50;&#xFF0C;&#x8FDE;&#x6211;&#x4EEC;&#x5927;&#x4EBA;&#x4E5F;&#x4E0D;&#x613F;&#x559D;&#x4E0B;&#x53BB;&#x3002;&#x7537;&#x4E3B;&#x4EBA;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x5B69;&#x5B50;&#x542B;&#x7740;&#x7684;&#x53E3;&#x670D;&#x6DB2;&#x4E00;&#x4E0B;&#x5B50;&#x5410;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5F04;&#x4E86;&#x7537;&#x4E3B;&#x4EBA;&#x4E00;&#x8EAB;&#xFF0C;&#x4E5F;&#x55B7;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x7537;&#x4E3B;&#x4EBA;&#x6C14;&#x6025;&#x8D25;&#x574F;&#xFF0C;&#x731B;&#x5730;&#x63A8;&#x6421;&#x4E86;&#x4E00;&#x4E0B;&#x5B69;&#x5B50;&#xFF0C;&#x5927;&#x58F0;&#x8BAD;&#x65A5;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x4FBF;&#x81EA;&#x987E;&#x5FD9;&#x7740;&#x6E05;&#x7406;&#x53BB;&#x4E86;&#x3002;&#x5B69;&#x5B50;&#x5413;&#x5F97;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#xFF0C;&#x4E00;&#x4F1A;&#x7AD9;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6E7F;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5B69;&#x5B50;&#x88AB;&#x5413;&#x5F97;&#x5C3F;&#x4E86;&#x88E4;&#x5B50;&#x3002;</p>
<p>&#x7537;&#x4E3B;&#x4EBA;&#x770B;&#x5230;&#x6B64;&#x666F;&#xFF0C;&#x6012;&#x6C14;&#x58F0;&#x58F0;&#x5730;&#x8D28;&#x95EE;&#x5B69;&#x5B50;&#xFF0C;&#x201C;&#x662F;&#x4E0D;&#x662F;&#x5C3F;&#x88E4;&#x5B50;&#x4E86;&#xFF1F;&#x201D;&#x5B69;&#x5B50;&#x4E0D;&#x6562;&#x56DE;&#x7B54;&#xFF0C;&#x7537;&#x4E3B;&#x4EBA;&#x5C31;&#x8F83;&#x4E0A;&#x4E86;&#x52B2;&#xFF0C;&#x5B69;&#x5B50;&#x4E0D;&#x627F;&#x8BA4;&#x5C31;&#x4E0D;&#x7ED9;&#x6362;&#x88E4;&#x5B50;&#x3002;</p>
<p>&#x5973;&#x4E3B;&#x4EBA;&#x4E00;&#x8FB9;&#x5FD9;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x53D1;&#x8D77;&#x706B;&#x6765;&#xFF1A;&#x201C;&#x4F60;&#x4E00;&#x4E2A;&#x5927;&#x4EBA;&#x8DDF;&#x5B69;&#x5B50;&#x8F83;&#x52B2;&#xFF0C;&#x6709;&#x610F;&#x601D;&#x5417;&#xFF1F;&#x6574;&#x5929;&#x73A9;&#x624B;&#x673A;&#x4E0D;&#x7BA1;&#x5B69;&#x5B50;&#xFF0C;&#x5413;&#x7740;&#x5B69;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x518D;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x5B69;&#x5B50;&#x53D7;&#x7F6A;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x518D;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x771F;&#x7684;&#x662F;&#x5C31;&#x662F;&#x96BE;&#x582A;&#x4E86;&#xFF0C;&#x7537;&#x4E3B;&#x4EBA;&#x4FBF;&#x60BB;&#x60BB;&#x56DE;&#x5BB6;&#x7ED9;&#x5B69;&#x5B50;&#x62FF;&#x88E4;&#x5B50;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5750;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x59D4;&#x5C48;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5FC3;&#x91CC;&#x771F;&#x7684;&#x6709;&#x79CD;&#x8BF4;&#x4E0D;&#x4E0A;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x53C8;&#x4E3A;&#x4F55;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x517B;&#x80B2;&#x548C;&#x6210;&#x957F;&#x758F;&#x4E8E;&#x75BC;&#x7231;&#x548C;&#x5173;&#x5FC3;&#x5462;&#xFF1F;</p>
<p><strong>&#x4E00;&#x3001;&#x8981;&#x5BF9;&#x5B69;&#x5B50;&#x75BC;&#x7231;&#x6709;&#x52A0;</strong></p>
<p>&#x5B69;&#x5B50;&#x80FD;&#x591F;&#x964D;&#x751F;&#x5230;&#x5BB6;&#x5EAD;&#x4E2D;&#x6765;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#xFF0C;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x5E94;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x548C;&#x672A;&#x6765;&#x8D1F;&#x8D77;&#x5E94;&#x5C3D;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x65E2;&#x8BA9;&#x5B69;&#x5B50;&#x5065;&#x5EB7;&#x6210;&#x957F;&#xFF0C;&#x53C8;&#x8981;&#x8BA9;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x611F;&#x53D7;&#x5230;&#x5BB6;&#x5EAD;&#x7684;&#x6E29;&#x6696;&#x548C;&#x5E78;&#x798F;&#x3002;&#x4E0D;&#x53EA;&#x5728;&#x7269;&#x8D28;&#x4E0A;&#xFF0C;&#x8FD8;&#x8981;&#x4ECE;&#x7CBE;&#x795E;&#x4E0A;&#x7ED9;&#x5B69;&#x5B50;&#x9F13;&#x52B1;&#x548C;&#x529B;&#x91CF;&#xFF0C;&#x6559;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F7F;&#x5176;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x6210;&#x957F;&#x3002;&#x8FD8;&#x8981;&#x5E26;&#x4ED6;&#x4EEC;&#x5230;&#x5927;&#x81EA;&#x7136;&#x4E2D;&#x53BB;&#xFF0C;&#x5728;&#x5927;&#x81EA;&#x7136;&#x4E2D;&#x5BFB;&#x627E;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x6700;&#x7231;&#x770B;&#x7684;&#x52A8;&#x753B;&#x7247;&#x662F;&#x300A;&#x5927;&#x5934;&#x513F;&#x5B50;&#x5C0F;&#x5934;&#x7238;&#x7238;&#x300B;&#xFF0C;&#x6211;&#x5C31;&#x966A;&#x7740;&#x5979;&#x4E00;&#x8D77;&#x770B;&#x3002;&#x6DD8;&#x6C14;&#x7684;&#x5927;&#x5934;&#x513F;&#x5B50;&#xFF0C;&#x6709;&#x8DA3;&#x7684;&#x5C0F;&#x5934;&#x7238;&#x7238;&#xFF0C;&#x5389;&#x5BB3;&#x7684;&#x56F4;&#x88D9;&#x5988;&#x5988;&#xFF0C;&#x90A3;&#x662F;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x4E3A;&#x4EBA;&#x7236;&#x6BCD;&#xFF0C;&#x5C31;&#x8981;&#x7ED9;&#x5B69;&#x5B50;&#x6491;&#x8D77;&#x90A3;&#x6837;&#x7684;&#x5BB6;&#x3002;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x65B0;&#x7248;&#x7684;&#x300A;&#x5927;&#x5934;&#x513F;&#x5B50;&#x5C0F;&#x5934;&#x7238;&#x7238;&#x300B;&#xFF0C;&#x4E00;&#x6643;&#x5C31;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x5C0F;&#x65F6;&#x5019;&#x611F;&#x5192;&#x53D1;&#x70E7;&#x662F;&#x5E38;&#x4E8B;&#xFF0C;&#x5F53;&#x7236;&#x6BCD;&#x7684;&#x5E94;&#x8BE5;&#x52A0;&#x500D;&#x5C0F;&#x5FC3;&#x3002;&#x5904;&#x4E8E;&#x54FA;&#x4E73;&#x671F;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x7740;&#x6765;&#x81EA;&#x6BCD;&#x4F53;&#x7684;&#x6297;&#x4F53;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x751F;&#x75C5;&#x3002;&#x5BB9;&#x6613;&#x751F;&#x75C5;&#x7684;&#x65F6;&#x671F;&#x662F;&#x5728;&#x5B69;&#x5B50;&#x4E00;&#x5C81;&#x591A;&#x65AD;&#x5976;&#x540E;&#xFF0C;&#x8FD9;&#x65F6;&#x6765;&#x81EA;&#x6BCD;&#x4F53;&#x7684;&#x6297;&#x4F53;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x81EA;&#x8EAB;&#x7684;&#x514D;&#x75AB;&#x529B;&#x8FD8;&#x672A;&#x5B8C;&#x5168;&#x5F62;&#x6210;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x5973;&#x513F;&#x4E00;&#x5C81;&#x591A;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x53D1;&#x70E7;&#x5230;&#x4E86;39.6&#x5EA6;&#xFF0C;&#x8138;&#x70E7;&#x5F97;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x7EA2;&#x82F9;&#x679C;&#xFF0C;&#x6025;&#x6025;&#x534A;&#x591C;&#x91CC;&#x6253;&#x8F66;&#x53BB;&#x4E86;&#x5E02;&#x91CC;&#x7684;&#x5927;&#x533B;&#x9662;&#x3002;&#x4E24;&#x5C81;&#x591A;&#x65F6;&#xFF0C;&#x66FE;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x91CC;&#x611F;&#x5192;&#x4E86;&#x56DB;&#x6B21;&#xFF0C;&#x5E73;&#x5747;&#x4E00;&#x5468;&#x4E00;&#x6B21;&#x3002;&#x770B;&#x7740;&#x5B69;&#x5B50;&#x96BE;&#x53D7;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x559D;&#x836F;&#x3001;&#x5403;&#x996D;&#x90FD;&#x6210;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x4E0D;&#x8010;&#x70E6;&#x3001;&#x8BAD;&#x65A5;&#x5B69;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x5B69;&#x5B50;&#x4E0D;&#x7BA1;&#x4E0D;&#x987E;&#x5462;&#xFF1F;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5B69;&#x5B50;&#x6BD4;&#x6211;&#x4EEC;&#x66F4;&#x96BE;&#x53D7;&#x554A;&#x3002;&#x7ED9;&#x5B69;&#x5B50;&#x8BB2;&#x9053;&#x7406;&#xFF0C;&#x75BC;&#x7231;&#x5B69;&#x5B50;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x6162;&#x6162;&#x61C2;&#x4E8B;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5FF5;&#x5934;&#xFF1A;&#x76FC;&#x7740;&#x5B69;&#x5B50;&#x957F;&#x5927;&#xFF0C;&#x5173;&#x5FC3;&#x7167;&#x987E;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x5F85;&#x5230;&#x4E86;&#x4E09;&#x5C81;&#x3001;&#x4E94;&#x5C81;&#xFF0C;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x751F;&#x75C5;&#x4E86;&#x3002;&#x81EA;&#x5DF1;&#x53EA;&#x987E;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x4E0D;&#x95EE;&#x4ECA;&#x65E5;&#x662F;&#x4F55;&#x5E74;&#x4F55;&#x6708;&#x4F55;&#x65E5;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x5FC3;&#x75BC;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x662F;&#x6EBA;&#x7231;&#x3001;&#x5A07;&#x60EF;</strong></p>
<p>&#x75BC;&#x7231;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x662F;&#x7EB5;&#x5BB9;&#x3001;&#x5A07;&#x60EF;&#xFF0C;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#xFF0C;&#x4EFB;&#x5176;&#x53D1;&#x5C55;&#x3002;&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x559C;&#x7231;&#x6454;&#x4E1C;&#x897F;&#xFF0C;&#x66FE;&#x628A;&#x4E00;&#x4E2A;&#x95F9;&#x949F;&#x6454;&#x5F97;&#x4E0D;&#x6210;&#x6837;&#x5B50;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x6253;&#x9A82;&#xFF0C;&#x53EA;&#x662F;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#xFF0C;&#x201C;&#x95F9;&#x949F;&#x4F1A;&#x4E0D;&#x4F1A;&#x75BC;&#xFF1F;&#x201D;&#x4E5F;&#x5E38;&#x89C1;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x54ED;&#x95F9;&#xFF0C;&#x5927;&#x4EBA;&#x5C31;&#x4E70;&#x4E1C;&#x897F;&#x54C4;&#x5B69;&#x5B50;&#x9AD8;&#x5174;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x597D;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x8FD9;&#x6837;&#x57F9;&#x517B;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x4EFB;&#x6027;&#x3001;&#x80C6;&#x5C0F;&#x3001;&#x81EA;&#x5927;&#x3001;&#x4E0D;&#x5408;&#x7FA4;&#xFF0C;&#x4EE5;&#x540E;&#x5F88;&#x96BE;&#x6709;&#x4EC0;&#x4E48;&#x4F5C;&#x4E3A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x80FD;&#x5A07;&#x60EF;&#x5B69;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x9002;&#x5F53;&#x5403;&#x70B9;&#x82E6;&#xFF0C;&#x611F;&#x77E5;&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#x624D;&#x662F;&#x6B63;&#x8DEF;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x8981;&#x5173;&#x5FC3;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x548C;&#x672A;&#x6765;</strong></p>
<p>&#x505A;&#x7236;&#x6BCD;&#x7684;&#x4E0D;&#x80FD;&#x53EA;&#x75BC;&#x5B69;&#x5B50;&#xFF0C;&#x8FD8;&#x8981;&#x5173;&#x5FC3;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x548C;&#x672A;&#x6765;&#x3002;&#x8981;&#x7ECF;&#x5E38;&#x4E0E;&#x5B69;&#x5B50;&#x6C9F;&#x901A;&#xFF0C;&#x5173;&#x5FC3;&#x5176;&#x5728;&#x5E7C;&#x513F;&#x56ED;&#x3001;&#x5B66;&#x6821;&#x6216;&#x8005;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x9002;&#x65F6;&#x7ED9;&#x4E88;&#x6307;&#x5BFC;&#x548C;&#x5EFA;&#x8BAE;&#x3002;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#x529F;&#x8BFE;&#xFF0C;&#x5E2E;&#x7740;&#x5B69;&#x5B50;&#x8C0B;&#x5212;&#x672A;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x660E;&#x767D;&#x5BB6;&#x5EAD;&#x662F;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x7684;&#x907F;&#x98CE;&#x6E2F;&#x548C;&#x5F3A;&#x5927;&#x540E;&#x76FE;&#x3002;&#x800C;&#x4E0D;&#x80FD;&#x4EE5;&#x5DE5;&#x4F5C;&#x7D27;&#x5F20;&#x3001;&#x751F;&#x610F;&#x5FD9;&#x788C;&#x4E3A;&#x7531;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E2D;&#x5B66;&#x65F6;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x5973;&#x540C;&#x5B66;&#xFF0C;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#xFF0C;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#x3002;&#x5979;&#x4F4F;&#x6821;&#xFF0C;&#x6BCF;&#x6708;&#x53EA;&#x6709;200&#x5143;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x5E38;&#x89C1;&#x5979;&#x5411;&#x540C;&#x5B66;&#x501F;&#x94B1;&#xFF0C;&#x5973;&#x513F;&#x8FD8;&#x542C;&#x540C;&#x5B66;&#x8BB2;&#x5979;&#x6709;&#x4E00;&#x6B21;&#x5750;&#x5728;&#x8DEF;&#x8FB9;&#x54ED;&#x3002;</p>
<p>&#x5973;&#x513F;&#x540E;&#x6765;&#x7ED9;&#x6211;&#x8BF4;&#x8D77;&#x8FD9;&#x4E9B;&#x65F6;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5F88;&#x4E0D;&#x662F;&#x6ECB;&#x5473;&#x3002;&#x5B69;&#x5B50;&#x6709;&#x4EC0;&#x4E48;&#x8FC7;&#x9519;&#xFF1F;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x4E3A;&#x4F55;&#x8981;&#x6298;&#x78E8;&#x4E00;&#x4E2A;&#x5F31;&#x5C0F;&#x7684;&#x5B69;&#x5B50;&#x5462;&#xFF1F;<br>&#x4E0D;&#x8981;&#x8BF4;&#x5B69;&#x5B50;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5BC4;&#x6258;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x90A3;&#x662F;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#x8D1F;&#x62C5;&#x3002;&#x629A;&#x517B;&#x5B69;&#x5B50;&#x3001;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x3001;&#x8BA9;&#x5176;&#x5065;&#x5EB7;&#x5E78;&#x798F;&#x6210;&#x957F;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4F4D;&#x7236;&#x6BCD;&#x4E49;&#x4E0D;&#x5BB9;&#x8F9E;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x6211;&#x5355;&#x8EAB;&#x65F6;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x7684;&#x90BB;&#x5C45;&#x662F;&#x4F4D;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#xFF0C;&#x53EB;&#x91D1;&#x82B1;&#xFF0C;&#x6CFC;&#x8FA3;&#x3001;&#x597D;&#x5BA2;&#x3001;&#x4E5F;&#x597D;&#x73A9;&#xFF0C;&#x5728;&#x8F66;&#x95F4;&#x662F;&#x4E2A;&#x5C0F;&#x73ED;&#x7EC4;&#x957F;&#x3002;&#x4E0B;&#x4E86;&#x73ED;&#xFF0C;&#x4E00;&#x5230;&#x665A;&#x4E0A;&#x4FBF;&#x5406;&#x559D;&#x4E0A;&#x597D;&#x53CB;&#x82E5;&#x5E72;&#x6765;&#x5BB6;&#x91CC;&#x6253;&#x724C;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x5F88;&#x665A;&#x3002;&#x5176;&#x5973;&#x513F;&#x90A3;&#x65F6;&#x4E5F;&#x5C31;&#x4E94;&#x516D;&#x5C81;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x65E0;&#x4EBA;&#x7BA1;&#x4E5F;&#x65E0;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x5C31;&#x5230;&#x6211;&#x90A3;&#x91CC;&#x4E32;&#x95E8;&#x3002;&#x51AC;&#x5929;&#xFF0C;&#x665A;&#x4E0A;9&#x70B9;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x665A;&#x4E86;&#x3002;&#x6211;&#x95EE;&#x5979;&#x4E3A;&#x4F55;&#x8FD8;&#x4E0D;&#x7761;&#x89C9;&#xFF0C;&#x201C;&#x7238;&#x7238;&#x5988;&#x5988;&#x5728;&#x6253;&#x724C;&#x201D;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x540E;&#x6765;&#x91D1;&#x82B1;&#x7684;&#x4E08;&#x592B;&#x53BB;&#x4E16;&#xFF0C;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#xFF0C;&#x6BCD;&#x5973;&#x4E24;&#x4EBA;&#x4FBF;&#x5230;&#x5904;&#x6253;&#x5DE5;&#x3002;&#x81EA;&#x7136;&#x724C;&#x5C40;&#x4E5F;&#x5C31;&#x6C38;&#x8FDC;&#x6563;&#x4E86;&#x573A;&#x3002;</p>
<p>&#x8FD9;&#x6B63;&#x5982;&#x4E00;&#x5757;&#x7530;&#x5730;&#xFF0C;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x7528;&#x5FC3;&#x7528;&#x529B;&#xFF0C;&#x5B9A;&#x4F1A;&#x82B1;&#x5F00;&#x53F6;&#x8302;&#xFF0C;&#x7855;&#x679C;&#x7D2F;&#x7D2F;&#xFF1B;&#x5426;&#x5219;&#xFF0C;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#xFF0C;&#x4EFB;&#x5176;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x6EE1;&#x5730;&#x75AF;&#x957F;&#x7684;&#x91CE;&#x8349;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517990982/e5y94zvmtuyu0pz9qxw1.jpg" alt="IMG_3447.JPG"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517990993/vjxjgwkh18wshffdkikc.jpg" alt="P1020166.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-the-breeding-and-growth-of-children" target="_blank" rel="noopener">&#x6D45;&#x8C08;&#x5B69;&#x5B50;&#x7684;&#x517B;&#x80B2;&#x548C;&#x6210;&#x957F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; On the Breeding and Growth of Children</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/84/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/86/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/84/">84</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/85/">85</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/86/">86</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/144/">144</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

