<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="狼性招商精神之我见︱月旦评 My Opinion on Wolf Doctrines in  Attracting Investment" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517793280/ytilfmxgisced7m9xgre.jpg" alt="狼性招商精神之我见︱月旦评 My Opinion on Wolf Doctrines in  Attracting Investment">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T01:17:45.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1570 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                狼性招商精神之我见︱月旦评 My Opinion on Wolf Doctrines in  Attracting Investment
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517793280/ytilfmxgisced7m9xgre.jpg" alt="1.jpg"></p>
<p>&#x5728;&#x5404;&#x5730;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x3001;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x6B9A;&#x7CBE;&#x7AED;&#x8651;&#x3001;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x91C7;&#x53D6;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#xFF1A;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#x3001;&#x4EE3;&#x7406;&#x62DB;&#x5546;&#x3001;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x3001;&#x9A7B;&#x70B9;&#x62DB;&#x5546;&#x3001;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#x3001;&#x4EB2;&#x60C5;&#x62DB;&#x5546;&#x3001;&#x4F1A;&#x5C55;&#x62DB;&#x5546;&#x3001;&#x6572;&#x95E8;&#x62DB;&#x5546;&#x7B49;&#x7B49;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x5207;&#x80FD;&#x591F;&#x62FF;&#x6765;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x90FD;&#x8FDB;&#x884C;&#x4E86;&#x5C1D;&#x8BD5;&#x548C;&#x8FD0;&#x7528;&#x3002;&#x8FD1;&#x671F;&#xFF0C;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x88AB;&#x642C;&#x5230;&#x4E86;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5BF9;&#x6B64;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x72FC;&#x6027;&#x4E0E;&#x62DB;&#x5546;&#x7684;&#x76F8;&#x4F3C;&#x6027;</strong></p>
<p>&#x72FC;&#x6027;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x53D1;&#x73B0;&#x730E;&#x7269;&#x7D27;&#x76EF;&#x4E0D;&#x653E;&#xFF0C;&#x9532;&#x800C;&#x4E0D;&#x820D;&#xFF0C;&#x4E0D;&#x8FBE;&#x76EE;&#x6807;&#x8A93;&#x4E0D;&#x7F62;&#x4F11;&#x3002;&#x9760;&#x7740;&#x7075;&#x654F;&#x7684;&#x55C5;&#x89C9;&#xFF0C;&#x56DB;&#x5904;&#x641C;&#x5BFB;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x73B0;&#x76EE;&#x6807;&#xFF0C;&#x4FBF;&#x4E00;&#x76F4;&#x8DDF;&#x8E2A;&#xFF0C;&#x7A77;&#x8FFD;&#x4E0D;&#x820D;&#x3002;&#x65F6;&#x673A;&#x6210;&#x719F;&#xFF0C;&#x7785;&#x51C6;&#x673A;&#x4F1A;&#x6251;&#x4E0A;&#x53BB;&#xFF0C;&#x6B7B;&#x6B7B;&#x54AC;&#x4F4F;&#xFF0C;&#x7136;&#x540E;&#x62D6;&#x56DE;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x5403;&#x6389;&#x3002;</p>
<p>&#x4ECE;&#x4E2D;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x4FBF;&#x603B;&#x7ED3;&#x51FA;&#x4E86;&#x201C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E94;&#x6B65;&#x72FC;&#x6027;&#x5DE5;&#x4F5C;&#x6CD5;&#x201D;&#xFF1A;</p>
<ol>
<li><p>&#x5230;&#x5904;&#x55C5;&#xFF1A;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5E7F;&#x6CDB;&#x641C;&#x96C6;&#x4F01;&#x4E1A;&#x6216;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#xFF0C;&#x6478;&#x6E05;&#x4F01;&#x4E1A;&#x7684;&#x6218;&#x7565;&#x5E03;&#x5C40;&#x3001;&#x6295;&#x8D44;&#x610F;&#x5411;&#xFF0C;&#x8FDB;&#x884C;&#x9879;&#x76EE;&#x53EF;&#x884C;&#x6027;&#x5206;&#x6790;&#x3002;</p>
</li>
<li><p>&#x6251;&#x4E0A;&#x53BB;&#xFF1A;&#x5982;&#x9879;&#x76EE;&#x53EF;&#x884C;&#xFF0C;&#x5C31;&#x4E3B;&#x52A8;&#x51FA;&#x51FB;&#xFF0C;&#x5F00;&#x59CB;&#x8054;&#x7EDC;&#x3002;</p>
</li>
<li><p>&#x6B7B;&#x54AC;&#x4F4F;&#xFF1A;&#x627E;&#x51C6;&#x8D1F;&#x8D23;&#x4F01;&#x4E1A;&#x6218;&#x7565;&#x6295;&#x8D44;&#x3001;&#x62D3;&#x5C55;&#x5206;&#x5E03;&#x7B49;&#x5173;&#x952E;&#x90E8;&#x95E8;&#x7684;&#x5173;&#x952E;&#x4EBA;&#x7269;&#xFF0C;&#x4E0E;&#x4ED6;&#x4EEC;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#x3001;&#x6C9F;&#x901A;&#x3001;&#x6D3D;&#x8C08;&#xFF0C;&#x505A;&#x597D;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
</li>
<li><p>&#x62D6;&#x56DE;&#x6765;&#xFF1A;&#x4E3B;&#x52A8;&#x628A;&#x8BE5;&#x4F01;&#x4E1A;&#x201C;&#x8BF7;&#x8FDB;&#x6765;&#x201D;&#xFF0C;&#x9080;&#x8BF7;&#x4F01;&#x4E1A;&#x524D;&#x6765;&#x8003;&#x5BDF;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x52A0;&#x6DF1;&#x5BF9;&#x5F53;&#x5730;&#x8D44;&#x6E90;&#x3001;&#x653F;&#x7B56;&#x3001;&#x73AF;&#x5883;&#x3001;&#x533A;&#x4F4D;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x589E;&#x5F3A;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x8D44;&#x610F;&#x613F;&#x3002;</p>
</li>
<li><p>&#x541E;&#x4E0B;&#x53BB;&#xFF1A;&#x5C3D;&#x5168;&#x529B;&#x4F7F;&#x8BE5;&#x9879;&#x76EE;&#x7B7E;&#x7EA6;&#x843D;&#x5730;&#xFF0C;&#x6700;&#x7EC8;&#x6295;&#x4EA7;&#x4EA7;&#x751F;&#x6548;&#x76CA;&#xFF0C;&#xFF0C;&#x5BF9;&#x5F53;&#x5730;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x3002;</p>
</li>
</ol>
<p><strong>&#x4E8C;&#x3001;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x9700;&#x6CE8;&#x610F;&#x7684;&#x95EE;&#x9898;</strong></p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5426;&#x8BA4;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x4EFB;&#x4F55;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x4E1C;&#x897F;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x4E88;&#x4EE5;&#x53D1;&#x626C;&#x5149;&#x5927;&#xFF0C;&#x4F46;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>1.&#x6211;&#x4EEC;&#x50CF;&#x72FC;&#x6027;&#x4E00;&#x6837;&#x4FDD;&#x6301;&#x7740;&#x7075;&#x654F;&#x7684;&#x55C5;&#x89C9;&#xFF0C;&#x83B7;&#x53D6;&#x4E86;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x8FD9;&#x4FE1;&#x606F;&#x6709;&#x7740;&#x591A;&#x5927;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x5426;&#x4E3A;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x9F13;&#x52B1;&#x7C7B;&#x9879;&#x76EE;&#xFF0C;&#x672A;&#x6765;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x591A;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x6548;&#x76CA;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x591F;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x5E02;&#x573A;&#x524D;&#x666F;&#x5982;&#x4F55;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x83B7;&#x53D6;&#x7684;&#x4FE1;&#x606F;&#x6709;&#x4E2A;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x9879;&#x76EE;&#x7684;&#x7ACB;&#x9879;&#x3001;&#x73AF;&#x8BC4;&#x3001;&#x7A0E;&#x6536;&#x4EE5;&#x53CA;&#x53D1;&#x5C55;&#x524D;&#x666F;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x6700;&#x4E3A;&#x5173;&#x6CE8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5473;&#x5730;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#xFF0C;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x4E0D;&#x649E;&#x5357;&#x5899;&#x4E0D;&#x56DE;&#x5934;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x9879;&#x76EE;&#x5F88;&#x96BE;&#x843D;&#x5730;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x4F7F;&#x843D;&#x4E86;&#x5730;&#x4E5F;&#x4E0D;&#x4F1A;&#x957F;&#x671F;&#x53D1;&#x5C55;&#xFF0C;&#x5E26;&#x6765;&#x6301;&#x4E45;&#x7684;&#x6548;&#x76CA;&#x3002;
&#x5982;&#x540C;&#x72FC;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x53EA;&#x9EBB;&#x96C0;&#x6216;&#x4E00;&#x53EA;&#x8001;&#x864E;&#xFF0C;&#x5C31;&#x89C6;&#x4E3A;&#x730E;&#x7269;&#xFF0C;&#x7A77;&#x8FFD;&#x731B;&#x6253;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x751F;&#x547D;&#x7684;&#x5371;&#x9669;&#x3002;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8981;&#x77E5;&#x5F7C;&#xFF0C;&#x8981;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x4E86;&#x89E3;&#x83B7;&#x53D6;&#x7684;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x503C;&#x4E0D;&#x503C;&#x5F97;&#x8FFD;&#x8E2A;&#x3001;&#x76EF;&#x7D27;&#x3001;&#x9760;&#x7262;&#xFF0C;&#x503C;&#x4E0D;&#x503C;&#x5F97;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x3002;</p>
<p>2.&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x529B;&#x3001;&#x4F18;&#x7F3A;&#x70B9;&#x3001;&#x4EA7;&#x4E1A;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x3001;&#x8D44;&#x6E90;&#xFF0C;&#x4EE5;&#x53CA;&#x9002;&#x5408;&#x4F55;&#x79CD;&#x9879;&#x76EE;&#x843D;&#x5730;&#xFF0C;&#x6709;&#x7740;&#x5BA2;&#x89C2;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x65E2;&#x4E0D;&#x5984;&#x81EA;&#x83F2;&#x8584;&#xFF0C;&#x4E5F;&#x4E0D;&#x591C;&#x90CE;&#x81EA;&#x5927;&#x3002;</p>
<p>&#x8131;&#x79BB;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#xFF0C;&#x53BB;&#x8FFD;&#x6C42;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4E09;&#x56DB;&#x7EBF;&#x7EA7;&#x522B;&#x7684;&#x5C0F;&#x53BF;&#x57CE;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7684;&#x4E3B;&#x653B;&#x76EE;&#x6807;&#x5B9A;&#x4F4D;&#x4E3A;&#x4E16;&#x754C;500&#x5F3A;&#x3001;&#x4E2D;&#x56FD;500&#x5F3A;&#x3001;&#x884C;&#x4E1A;100&#x5F3A;&#x3001;&#x91CD;&#x70B9;&#x592E;&#x4F01;&#x7B49;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x8FFD;&#x6C42;&#x65F6;&#x5C1A;&#x3001;&#x76F2;&#x76EE;&#x8DDF;&#x98CE;&#x3001;&#x4E0D;&#x6C42;&#x5B9E;&#x9645;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x4E3A;&#x4F55;&#x8981;&#x5230;&#x4F60;&#x8FD9;&#x91CC;&#x6765;&#x6295;&#x8D44;&#xFF1F;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF1A;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#x3001;&#x653F;&#x7B56;&#x4F18;&#x60E0;&#x3001;&#x73AF;&#x5883;&#x4F18;&#x96C5;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#x8FD9;&#x4E0E;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF1F;&#x5728;&#x5982;&#x4ECA;&#x9AD8;&#x901F;&#x3001;&#x9AD8;&#x94C1;&#x8FC5;&#x731B;&#x53D1;&#x5C55;&#x65F6;&#x4EE3;&#xFF0C;&#x54EA;&#x91CC;&#x4E0D;&#x662F;&#x4FBF;&#x6377;&#x7684;&#x4EA4;&#x901A;&#xFF1F;&#x4F01;&#x4E1A;&#x6216;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x662F;&#x4EE5;&#x76C8;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#xFF0C;&#x653F;&#x7B56;&#x4F18;&#x60E0;&#xFF0C;&#x4F01;&#x4E1A;&#x6CA1;&#x6709;&#x6548;&#x76CA;&#xFF0C;&#x4E0D;&#x80FD;&#x76C8;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x96F6;&#x5730;&#x4EF7;&#x4E5F;&#x4E0D;&#x4F1A;&#x5230;&#x4F60;&#x90A3;&#x91CC;&#x53BB;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x6708;&#x4EAE;&#x660E;&#x5A9A;&#xFF0C;&#x6708;&#x5149;&#x768E;&#x6D01;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x5F97;&#x7740;&#x3002;&#x5236;&#x5B9A;&#x76EE;&#x6807;&#x7B56;&#x7565;&#x8981;&#x5207;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x7A7A;&#x60F3;&#x5984;&#x60F3;&#x3002;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x8001;&#x5149;&#x68CD;&#x5B50;&#xFF0C;&#x628A;&#x56FD;&#x9645;&#x56FD;&#x5185;&#x540D;&#x6A21;&#x3001;&#x7535;&#x5F71;&#x660E;&#x661F;&#x7B49;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x62E9;&#x5076;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5370;&#x5236;&#x540D;&#x7247;&#xFF0C;&#x767B;&#x95E8;&#x62DC;&#x8BBF;&#xFF0C;&#x9532;&#x800C;&#x4E0D;&#x820D;&#xFF0C;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;&#x5C81;&#x5C81;&#x5E74;&#x5E74;&#xFF0C;&#x5E74;&#x5E74;&#x5C81;&#x5C81;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5149;&#x68CD;&#x3002;</p>
<p>&#x5728;&#x9519;&#x8BEF;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x52AA;&#x529B;&#x5954;&#x8DD1;&#xFF0C;&#x4E0E;&#x76EE;&#x6807;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x628A;&#x72FC;&#x6027;&#x4E0E;&#x96C1;&#x6027;&#x7ED3;&#x5408;&#x8D77;&#x6765;</strong></p>
<p>&#x8FC7;&#x5206;&#x5730;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x5458;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x53D1;&#x6325;&#x6280;&#x80FD;&#xFF0C;&#x5404;&#x81EA;&#x4E3A;&#x6218;&#xFF0C;&#x4F1A;&#x8BA9;&#x56E2;&#x961F;&#x7CBE;&#x795E;&#x6D88;&#x5931;&#x4E86;&#x81EA;&#x7531;&#x3001;&#x8C41;&#x8FBE;&#x3001;&#x6109;&#x5FEB;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x4F1A;&#x4F7F;&#x4E2A;&#x4EBA;&#x6210;&#x4E3A;&#x4E00;&#x53F0;&#x53EA;&#x987E;&#x81EA;&#x5DF1;&#x9AD8;&#x901F;&#x8FD0;&#x8F6C;&#x7684;&#x673A;&#x5668;&#x3002;</p>
<p>&#x5982;&#x8981;&#x4FDD;&#x6301;&#x534F;&#x540C;&#x3001;&#x9AD8;&#x6548;&#x7684;&#x56E2;&#x961F;&#x610F;&#x8BC6;&#xFF0C;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x6709;&#x96C1;&#x6027;&#x7CBE;&#x795E;&#x3002;&#x4E00;&#x5207;&#x884C;&#x52A8;&#x542C;&#x6307;&#x6325;&#xFF0C;&#x534F;&#x540C;&#x4F5C;&#x6218;&#xFF0C;&#x53D1;&#x6325;&#x5404;&#x81EA;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x5B9E;&#x73B0;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x8981;&#x628A;&#x4E2A;&#x4EBA;&#x878D;&#x5165;&#x5230;&#x96C6;&#x4F53;&#x4E2D;&#xFF0C;&#x53D1;&#x6325;&#x9489;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x5171;&#x540C;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x4EBA;&#x751F;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517793300/ihvzua1uyhhxqsuznsgn.jpg" alt="2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-opinion-on-wolf-doctrines-in-attracting-investment" target="_blank" rel="noopener">&#x72FC;&#x6027;&#x62DB;&#x5546;&#x7CBE;&#x795E;&#x4E4B;&#x6211;&#x89C1;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My Opinion on Wolf Doctrines in  Attracting Investment</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/穷则思变︱参加“三个一”活动/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">穷则思变︱参加“三个一”活动</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/steemit/steemit-a-platform-and-a-stage/">
                <span class="level-item">Steemit: a Platform and a Stage</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
