<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村计划#106】@hertz300 一位来自广州的产品摄影师 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">
<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划#55】@tanlikming 一位来自马来西亚吉隆坡的小摊摊主" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/08/webwxgetmsgimg-15.jpg" alt="【新手村计划#55】@tanlikming 一位来自马来西亚吉隆坡的小摊摊主">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T13:04:09.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    27 minutes read (About 4012 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村计划#55】@tanlikming 一位来自马来西亚吉隆坡的小摊摊主
            
        </h1>
        <div class="content">
            <p>&#x63A5;&#x4E0B;&#x6765;&#x8FD9;&#x4F4D;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x9ED8;&#x9ED8;&#x7684;&#x6F5C;&#x6C34;&#x7740;&#x3002;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x963F;&#x5170;&#x641E;&#x5927;&#x201C;&#x6D3B;&#x52A8;&#x201D;&#x4E8B;&#x4EF6;&#xFF0C;&#x987A;&#x5229;&#x5728;&#x6751;&#x91CC;&#x63D2;&#x4E0A;&#x5634;&#xFF0C;&#x4ECE;&#x6B64;&#x5F00;&#x542F;&#x4E86;&#x4ED6;&#x7684;&#x6D3B;&#x8DC3;&#x4EBA;&#x751F;&#xFF5E;</p>
<p><strong>&#x95EE;&#xFF1A;@tanlikming &#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC; ? </strong></p>
<p></p><div>&#x6211;&#x4F4F;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#xFF0C;&#x5409;&#x9686;&#x5761;&#x57CE;&#x90CA;&#x5730;&#x533A;&#xFF0C;&#x53EB;&#x505A;&#x7532;&#x6D1E;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#xFF0C;&#x6BD7;&#x90BB;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x4FDD;&#x62A4;&#x5C40;&#x3002;</div><p></p>
<p></p><div>&#x6211;&#x5728;&#x7532;&#x6D1E;&#x91CC;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x589E;&#x6C5F;&#x7684;&#x4E61;&#x6751;&#x957F;&#x5927;&#x7684;&#xFF0C;&#x68EE;&#x6797;&#x5C40;&#x91CC;&#x7684;&#x539F;&#x59CB;&#x53E4;&#x8001;&#x7684;&#x81EA;&#x7136;&#x751F;&#x6001;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x559C;&#x6B22;&#x8FD9;&#x91CC;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x751A;&#x81F3;&#x4ECE;&#x4E8C;&#x5341;&#x516C;&#x91CC;&#x5916;&#x7684;&#x5730;&#x533A;&#x8FC7;&#x6765;&#x8FDB;&#x884C;&#x4F11;&#x95F2;&#x6D3B;&#x52A8;.</div><p></p>
<p></p><div>&#x6BD4;&#x5982;&#xFF0C;&#x6162;&#x8DD1;&#xFF0C;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5728;&#x5C0F;&#x6CB3;&#x620F;&#x6C34;&#x3002;&#x3002;&#x3002;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x4E5F;&#x7231;&#x5E26;&#x5B69;&#x5B50;&#x4EEC;&#x524D;&#x5F80;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x53BB;&#x5C0F;&#x6CB3;&#x620F;&#x6C34;&#x3002;</div><p></p>
<p></p><div>&#x9A6C;&#x56FD;&#x5E73;&#x5747;&#x4E09;&#x5341;&#x4E8C;&#x5EA6;&#x7684;&#x6C14;&#x6E29;&#xFF0C;&#x516B;&#x5341;&#x4E03;&#x5EA6;&#x7684;&#x6E7F;&#x5EA6;&#xFF0C;&#x5728;&#x51B0;&#x51C9;&#x6CB3;&#x6C34;&#x91CC;&#x620F;&#x6C34;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x9634;&#x9633;&#x5931;&#x8C03;&#x7684;&#x4EBA;&#x5F88;&#x6709;&#x76CA;&#x5904;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x589E;&#x6C5F;&#x5728;&#x65E5;&#x636E;&#x65F6;&#x4EE3;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x88AB;&#x65E5;&#x519B;&#x628A;&#x95EE;&#x9898;&#x4EBA;&#x7269;&#x805A;&#x96C6;&#x8D77;&#x6765;&#x7684;&#x96C6;&#x4E2D;&#x5730;&#x533A;&#xFF0C;&#x5168;&#x9A6C;&#x56FD;&#x6700;&#x5927;&#x7684;&#x6076;&#x4EBA;&#x6751;&#xFF0C;&#x6240;&#x6709;&#x51FA;&#x79DF;&#x8F66;&#xFF0C;&#x6216;&#x5916;&#x6765;&#x6C7D;&#x8F66;&#x6216;&#x5916;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x6562;&#x968F;&#x4FBF;&#x8FDB;&#x5165;&#x3002;</div><p></p>
<p></p><div>&#x636E;&#x8BF4;&#x51FA;&#x79DF;&#x8F66;&#x8FDB;&#x53BB;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x5C11;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#x79BB;&#x5F00;&#xFF0C;&#x6BD4;&#x5982;&#x8F66;&#x706F;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x79DF;&#x8F66;&#x53EA;&#x6562;&#x5728;&#x8DEF;&#x53E3;&#x505C;&#x8F66;&#x4E0B;&#x5BA2;&#xFF0C;&#x4E0D;&#x6562;&#x518D;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x4E00;&#x76F4;&#x5230;&#x56DB;&#x5341;&#x5E74;&#x524D;&#x624D;&#x505C;&#x6B62;&#x3002;</div><p></p>
<p></p><div>&#x6700;&#x9707;&#x64BC;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5E55;&#xFF0C;&#x4E03;&#x5C81;&#x90A3;&#x5E74;&#xFF0C;&#x53CC;&#x4EB2;&#x5E26;&#x6211;&#x51FA;&#x5E2D;&#x589E;&#x6C5F;&#x4E00;&#x5BB6;&#x7406;&#x53D1;&#x5BA4;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x4EEC;&#x670B;&#x53CB;&#x7684;&#x805A;&#x4F1A;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#x6574;&#x4E2A;&#x5E97;&#x9762;&#x95F9;&#x54C4;&#x54C4;&#xFF0C;&#x53CC;&#x4EB2;&#x62B1;&#x7740;&#x6211;&#x51FA;&#x6765;&#x95E8;&#x5916;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5927;&#x4EBA;&#x6253;&#x6210;&#x4E00;&#x56E2;&#x3002;</div><p></p>
<p></p><div>&#x4E00;&#x4E2A;&#x5927;&#x4EBA;&#x8DB4;&#x5728;&#x95E8;&#x53E3;&#x5730;&#x4E0A;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5927;&#x4EBA;&#x4E3E;&#x8D77;&#x65E9;&#x671F;&#x7684;&#x90A3;&#x79CD;&#x5DE8;&#x578B;&#x85E4;&#x6905;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x6253;&#x5728;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x5927;&#x4EBA;&#xFF0C;&#x90A3;&#x4E2A;&#x5927;&#x4EBA;&#x7684;&#x54C0;&#x568E;&#x58F0;&#x3002;</div><p></p>
<p></p><div>&#x4E3B;&#x8981;&#x662F;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x5927;&#x4EBA;&#x7684;&#x8138;&#xFF0C;&#x662F;&#x671D;&#x7740;&#x95E8;&#x53E3;&#x65B9;&#x5411;&#x5411;&#x7740;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x6211;&#x4ECA;&#x5E74;&#x56DB;&#x5341;&#x56DB;&#x5C81;&#xFF0C;&#x4F46;&#x4E03;&#x5C81;&#x65F6;&#x770B;&#x5230;&#x7684;&#x753B;&#x9762;&#x81F3;&#x4ECA;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x57FA;&#x672C;&#x4E0A;&#x6574;&#x4E2A;&#x4E61;&#x6751;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x793E;&#x4F1A;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x540C;&#x5B57;&#x5934;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E61;&#x6751;&#x91CC;&#x957F;&#x5927;&#xFF0C;&#x867D;&#x7136;&#x6253;&#x7684;&#x4E00;&#x56E2;&#x7CDF;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E94;&#x5341;&#x5E74;&#x524D;1969&#x5E74;&#x4EE3;&#x9A6C;&#x56FD;&#x56E0;&#x4E3A;&#x653F;&#x6CBB;&#x56E0;&#x7D20;&#x6392;&#x534E;&#x671F;&#x95F4;&#xFF0C;&#x9020;&#x6210;&#x9A6C;&#x6765;&#x4EBA;&#x4E0E;&#x534E;&#x4EBA;&#x7684;&#x8BEF;&#x4F1A;&#x52A0;&#x6DF1;&#x3002;</div><p></p>
<p></p><div>&#x8FD8;&#x771F;&#x8981;&#x8C22;&#x8C22;&#x8FD9;&#x4E00;&#x7FA4;&#x793E;&#x4F1A;&#x4EBA;&#xFF0C;&#x636E;&#x8BF4;&#x4ED6;&#x4EEC;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;&#x7684;&#x5BF9;&#x5916;&#x62B5;&#x6297;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x80FD;&#x591F;&#x4F24;&#x5BB3;&#x4EBA;&#x7684;&#x6B66;&#x5668;&#x5E26;&#x5728;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E00;&#x661F;&#x671F;&#x91CC;&#xFF0C;&#x65E5;&#x591C;&#x8F6E;&#x6D41;&#x503C;&#x73ED;&#x5B88;&#x7740;&#x6574;&#x4E2A;&#x7532;&#x6D1E;&#x3002;</div><p></p>
<p></p><div>&#x5F53;&#x5E74;&#xFF0C;&#x636E;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x4E61;&#x6751;&#x4F24;&#x4EA1;&#x4EBA;&#x6570;&#x662F;&#x6700;&#x4F4E;&#x7684;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x6574;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x7684;&#x4E61;&#x6751;&#x7684;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x70ED;&#x60C5;&#xFF0C;&#x5B88;&#x671B;&#x76F8;&#x52A9;&#xFF0C;&#x4E92;&#x76F8;&#x5173;&#x5FC3;&#x7684;&#xFF0C;&#x4F46;&#x6C5F;&#x6E56;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x6C14;&#x6982;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x6B63;&#x5E38;&#x4EBA;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x3002;</div>
<strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x6837;&#x79F0;&#x547C;&#x60A8;?</strong><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x6211;&#x53EB;&#x9648;&#x529B;&#x540D;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x53EB;&#x6211;&#x529B;&#x540D;&#x3002;&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5E74;&#x6709;&#x51E0;&#x4F4D;&#x957F;&#x8F88;&#x4EEC;&#x90FD;&#x53EB;&#x6211;&#x5C0F;&#x540D;&#xFF0C;&#x56DB;&#x5341;&#x56DB;&#x4E86;&#xFF0C;&#x8FD8;&#x80FD;&#x53EB;&#x6211;&#x5C0F;&#x540D;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x3002;</div><p></p>
<p></p><div>&#x6211;&#x5176;&#x5B9E;&#x4E0D;&#x89E3;&#xFF0C;&#x4E0D;&#x8FC7;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x79F0;&#x53F7;&#x800C;&#x5DF2;&#xFF0C;&#x6CA1;&#x6709;&#x8912;&#x8D2C;&#x610F;&#x601D;&#x5C31;&#x884C;&#x3002;</div>

<strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;&#x662F; ?</strong><p></p>
<p></p><div>&#x6211;&#x4ECE;&#x4E5D;&#x5C81;&#x5F00;&#x59CB;&#x81F3;&#x4ECA;&#x8DDF;&#x7740;&#x7236;&#x6BCD;&#x6446;&#x8857;&#x8FB9;&#x4EE5;&#x7AE5;&#x88C5;&#x4E3A;&#x4E3B;&#x7684;&#x4E00;&#x4E2A;&#x5E73;&#x51E1;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x644A;&#x4F4D;&#x662F;&#x6D41;&#x52A8;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#x6446;&#x5356;&#x3002;</div><p></p>
<p></p><div>&#x4E00;&#x5F00;&#x59CB;1970&#x5E74;&#x6211;&#x4EEC;&#x5356;&#x7684;&#xFF0C;&#x662F;&#x6211;&#x6BCD;&#x4EB2;&#x81EA;&#x5DF1;&#x5236;&#x4F5C;&#x7684;&#x9F99;&#x51E4;&#x5E8A;&#x5355;&#x3002;83&#x5E74;&#x5F00;&#x59CB;&#x8F6C;&#x578B;&#x5356;&#x513F;&#x7AE5;&#x73A9;&#x5177;&#xFF0C;85&#x5E74;&#x53C8;&#x8F6C;&#x578B;&#x5356;&#x5185;&#x8863;&#x88E4;&#xFF0C;87&#x5E74;&#x5F00;&#x59CB;&#x5356;&#x7AE5;&#x88C5;&#x4F46;&#x8FD8;&#x6709;&#x5356;&#x5185;&#x8863;&#x88E4;&#x3002;</div><p></p>
<p></p><div>&#x6211;&#x81EA;&#x5DF1;&#x6700;&#x9017;&#x7684;&#x8DA3;&#x4E8B;&#x5C31;&#x662F;&#xFF0C;&#x6709;&#x4E2A;&#x5E74;&#x8F7B;&#x5C0F;&#x59D0;&#x59D0;&#x6765;&#x770B;&#x5185;&#x8863;&#xFF0C;&#x5979;&#x5C45;&#x7136;&#x95EE;&#x6211;&#x5979;&#x5E94;&#x8BE5;&#x7A7F;&#x4EC0;&#x4E48;&#x5C3A;&#x5BF8;&#xFF01;&#x6211;&#x5F53;&#x65F6;&#x5FC3;&#x60F3;&#xFF0C;&#x6574;&#x6211;&#x7684;&#x5427;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x5E2E;&#x4F60;&#x91CF;&#x4E00;&#x91CF;&#xFF0C;&#x563F;&#x563F;&#x563F;&#x3002;&#x3002;&#x3002;&#x3002;</div><p></p>
<p></p><div>&#x6211;&#x5F53;&#x65F6;&#x7684;&#x8138;&#x5E94;&#x8BE5;&#x662F;&#x7EA2;&#x5230;&#x4E0D;&#x884C;&#x5427;&#xFF0C;&#x6211;&#x5988;&#x5C45;&#x7136;&#x9A82;&#x6211;&#xFF0C;&#x5185;&#x8863;&#x6709;&#x9B3C;&#x554A;&#xFF01;&#xFF01;&#x53BB;&#x5356;&#xFF01;&#xFF01;&#x5F53;&#x5E74;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x786C;&#x7740;&#x5934;&#x76AE;&#x5356;&#x5185;&#x8863;&#x88E4;&#x7684;&#x3002;&#x5185;&#x8863;&#x88E4;&#x4E00;&#x76F4;&#x5356;&#x5230;92&#x5E74;&#x5C31;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x4F46;&#x7AE5;&#x88C5;&#x4E00;&#x76F4;&#x5356;&#x5230;&#x4ECA;&#x5929;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x867D;&#x7136;&#x6446;&#x644A;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x65E5;&#x6652;&#x96E8;&#x6DCB;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x8D77;&#x7801;&#x662F;&#x9760;&#x52B3;&#x529B;&#x8D5A;&#x53D6;&#x8840;&#x6C57;&#x94B1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x867D;&#x7136;&#x6709;&#x65F6;&#x5019;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x751A;&#x81F3;&#x6253;&#x4ECE;&#x5185;&#x5FC3;&#x98A4;&#x6296;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x6BCF;&#x5929;&#x751F;&#x6D3B;&#x6574;&#x4F53;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x7CBE;&#x5F69;&#x7684;&#x3002;</div><p></p>
<p></p><div>&#x56E0;&#x4E3A;&#x591C;&#x5E02;&#x573A;&#x7684;&#x7199;&#x6765;&#x6518;&#x5F80;&#xFF0C;&#x5F62;&#x5F62;&#x8272;&#x8272;&#xFF0C;&#x6765;&#x81EA;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6C47;&#x96C6;&#x4EA4;&#x9519;&#x5404;&#x81EA;&#x7684;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x3002;</div>
<strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit?</strong><p></p>
<p></p><div>&#x5185;&#x5B50;&#x6CA1;&#x6B63;&#x5F0F;&#x8BA4;&#x7684;&#x5E72;&#x7239; dr. foong( id-digitalmind)&#x4ECB;&#x7ECD;&#x7684;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x662F;&#x88AB;&#x5185;&#x5B50;&#x903C;&#x7740;&#x524D;&#x53BB;&#x4E0A;&#x8BFE;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;dr. foong&#x79DF;&#x6765;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x5927;&#x6982;&#x5341;&#x4E94;&#x4E2A;&#x4EBA;&#x5427;&#x3002;</div><p></p>
<p></p><div>&#x73B0;&#x573A;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5728;&#x8BB2;&#x82F1;&#x6587;&#xFF0C;&#x6CA1;&#x6709;&#x8BB2;&#x82F1;&#x6587;&#x7684;&#x4E60;&#x60EF;&#x4E5F;&#x786E;&#x5B9E;&#x82F1;&#x6587;&#x4E0D;&#x7075;&#x5149;&#xFF0C;&#x5176;&#x5B9E;&#x81EA;&#x5DF1;&#x5168;&#x7A0B;&#x90FD;&#x5728;&#x6253;&#x778C;&#x7761;&#xFF0C;&#x51AC;&#x7720;&#x72B6;&#x6001;&#xFF0C;&#x4E5F;&#x8C22;&#x8C22;dr. foong&#x65E0;&#x507F;&#x7684;&#x5206;&#x4EAB;&#x3002;</div><p></p>
<p></p><div>&#x8FD8;&#x6709;aeron liang(&#x4E0D;&#x786E;&#x5B9A;&#x540D;&#x5B57;&#x6709;&#x6CA1;&#x6709;&#x5199;&#x9519;)&#x7684;&#x5206;&#x4EAB;&#xFF0C;&#x4E5F;&#x8981;&#x8C22;&#x8C22;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5F3A;&#x70C8;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x8FD9;&#x624D;&#x8BA4;&#x8BC6;&#x4E86;&#x8C01;&#x662F;&#x62C9;&#x4ED4;&#xFF0C;bob david20&#x62C9;&#x4ED4;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x5F88;&#x6709;&#x6C5F;&#x6E56;&#x5473;&#x9053;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</div>
<strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong><p></p>
<p></p><div>&#x4F4E;&#x5B66;&#x5386;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x7740;&#x5B9E;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x5206;&#x4EAB;&#xFF0C;&#x5168;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x673A;&#x4F1A;&#x90FD;&#x60F3;&#x8981;&#x53BB;&#x63A2;&#x7D22;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x6D3B;&#x5230;&#x4ECA;&#x5929;&#x81EA;&#x7136;&#x6D3B;&#x8DC3;&#x3002;</div><p></p>
<p></p><div>&#x6211;&#x6BD4;&#x8F83;&#x60F3;&#x63A2;&#x7D22;&#x4E00;&#x4E9B;&#x5FC3;&#x7075;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#x6027;&#x7684;&#x9898;&#x6750;&#xFF0C;&#x6BD4;&#x8F83;&#x504F;&#x5411;&#x751F;&#x547D;&#x610F;&#x4E49;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8336;&#x9053;&#xFF0C;&#x97F3;&#x54CD;&#xFF0C;&#x8BED;&#x6587;&#xFF0C;&#x7535;&#x5B50;&#x7EF4;&#x4FEE;&#xFF0C;&#x5B97;&#x6559;&#xFF0C;&#x58F0;&#x4E50;&#xFF0C;&#x5B66;&#x4E60;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x58F0;&#x4E50;&#xFF0C;&#x5BF9;&#x58F0;&#x4E50;&#x8FD9;&#x4E00;&#x5757;&#x5F88;&#x6709;&#x5174;&#x8DA3;&#x3002;</div><p></p>
<p></p><div>&#x8DDF;&#x751F;&#x547D;&#x7684;&#x63A2;&#x7D22;&#x6709;&#x70B9;&#x96F7;&#x540C;&#xFF0C;&#x90FD;&#x662F;&#x5411;&#x5185;&#x8FFD;&#x6C42;&#x7684;&#x4E00;&#x79CD;&#x8FD0;&#x52A8;&#xFF0C;&#x7C7B;&#x4F3C;&#x745C;&#x4F3D;&#x3002;&#x58F0;&#x4E50;&#x662F;&#x4E00;&#x79CD;&#x52A8;&#x6001;&#x7684;&#x745C;&#x4F3D;&#xFF0C;&#x9759;&#x5750;&#xFF0C;&#x8DDF;&#x4E00;&#x822C;&#x8FD0;&#x52A8;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x8EAB;&#x4F53;&#x5185;&#x5728;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x662F;&#x5F88;&#x5F3A;&#x70C8;&#x7684;&#x5185;&#x5728;&#x8FD0;&#x52A8;&#xFF0C;&#x901A;&#x8FC7;&#x8BF4;&#x8BDD;&#xFF0C;&#x5531;&#x6B4C;&#xFF0C;&#x6765;&#x8FBE;&#x5230;&#x5BF9;&#x8EAB;&#x4F53;&#x5185;&#x5728;&#x808C;&#x8089;&#x7684;&#x63A2;&#x7D22;&#xFF0C;&#x5B83;&#x7275;&#x6D89;&#x5230;&#x4E94;&#x810F;&#x516D;&#x8151;&#x5168;&#x8EAB;&#x7684;&#x795E;&#x7ECF;&#x7EBF;&#x3002;</div><p></p>
<p></p><div>&#x54E6;&#xFF01;&#x6211;&#x5B66;&#x7684;&#x662F;&#x6C11;&#x65CF;&#x58F0;&#x4E50;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5BF9;&#x6C11;&#x65CF;&#x58F0;&#x4E50;&#x7684;&#x4E2A;&#x4EBA;&#x7406;&#x89E3;&#xFF0C;&#x5176;&#x4ED6;&#x5B66;&#x4E60;&#x8FC7;&#x7684;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x8336;&#x9053;&#x65B9;&#x6CD5;&#x4E0D;&#x53D8;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x517B;&#x6C34;&#xFF0C;&#x5982;&#x4F55;&#x716E;&#x8336;&#xFF0C;&#x5982;&#x4F55;&#x51B2;&#x6CE1;&#x3002;&#x3002;&#x3002;&#x3002;</div><p></p>
<p></p><div>&#x8336;&#x9053;&#x662F;&#x5B66;&#x58F0;&#x4E50;&#x524D;&#x63A5;&#x89E6;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#xFF0C;&#x5DF2;&#x7ECF;&#x8DDF;&#x4E0D;&#x4E0A;&#x8282;&#x594F;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4E5F;&#x5DF2;&#x7ECF;&#x8FD8;&#x7ED9;&#x8001;&#x5E08;&#x4E86;&#x3002;</div>
<strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x4F3C;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8; ?</strong><p></p>
<p></p><div>&#x6CA1;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x60F3;&#x8981;&#x7684;&#x7C7B;&#x578B;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x8BA9;&#x6211;&#x589E;&#x957F;&#x89C1;&#x95FB;&#xFF0C;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x90FD;&#x613F;&#x610F;&#x4E3B;&#x52A8;&#x4EA4;&#x6D41;&#xFF0C;&#x865A;&#x5FC3;&#x5B66;&#x4E60;&#x3002;</div><p></p>
<p></p><div>&#x6211;&#x662F;&#x4E2A;&#x597D;&#x5947;&#x5B9D;&#x5B9D;(&#x5927;&#x53D4;)&#x3002;&#x6BD4;&#x5982;&#x6211;&#x7684;&#x65B0;&#x670B;&#x53CB;&#x2013;&#x62C9;&#x4ED4;&#xFF0C;&#x4E3A;&#x5565;&#x5F3A;&#x8C03;&#x4ED6;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x662F;&#x4ED6;&#x5E26;&#x6211;&#x8FDB;&#x6765;&#x8FD9;&#x4E2A;&#x4E2D;&#x6587;&#x4E16;&#x754C;&#x7684;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4ECE;&#x6765;&#x6CA1;&#x60F3;&#x8FC7;&#x81EA;&#x5DF1;&#x4F1A;&#x5199;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5DF2;&#x7ECF;&#x662F;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#x7684;&#x6587;&#x7AE0;&#x3002;</div><p></p>
<p></p><div>&#x8C22;&#x8C22;&#x5185;&#x5B50;&#xFF0C;&#x8C22;&#x8C22;&#x62C9;&#x4ED4;&#xFF0C;&#x8C22;&#x8C22;&#x6240;&#x6709;&#x4ECB;&#x7ECD;&#xFF0C;&#x5E2E;&#x52A9;&#x8FC7;&#x6211;&#x8FDB;&#x6765;&#x7684;&#x56E2;&#x961F;&#x6210;&#x5458;&#x3002;</div>
<strong>&#x95EE;&#xFF1A;&#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D; ?</strong><p></p>
<p></p><div>&#x6CA1;&#x6709;&#x7279;&#x522B;&#x559C;&#x6B22;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x5403;&#x7F8E;&#x98DF;&#x7B97;&#x4E48;&#xFF1F;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x91CE;&#x5473;&#xFF0C;&#x8272;&#x9999;&#x5473;&#x5E73;&#x5747;&#x5C31;&#x884C;&#xFF0C;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x5403;&#x73CD;&#x7A00;&#x7269;&#x79CD;&#xFF0C;&#x4E00;&#x822C;&#x5E73;&#x6C11;&#x7F8E;&#x98DF;&#x5C31;&#x884C;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x65C5;&#x884C;&#x54EA;&#x4E2A;&#x56FD;&#x5BB6;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x4E00;&#x5B9A;&#x60F3;&#x53BB;&#x83DC;&#x5E02;&#x573A;&#xFF0C;&#x770B;&#x770B;&#x4EBA;&#x5BB6;&#x600E;&#x4E48;&#x751F;&#x6D3B;&#xFF0C;&#x5468;&#x8FB9;&#x4E00;&#x5B9A;&#x6709;&#x7F8E;&#x98DF;&#x5728;&#x9644;&#x8FD1;&#x3002;&#x9664;&#x975E;&#x662F;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#xFF0C;&#x5426;&#x5219;&#x6781;&#x5C11;&#x62CD;&#x7F8E;&#x98DF;&#x7167;&#x7247;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x6211;&#x949F;&#x7231;&#x5929;&#x7A7A;&#xFF0C;&#x559C;&#x6B22;&#x53D8;&#x5E7B;&#x83AB;&#x6D4B;&#x7684;&#x4E91;&#xFF0C;&#x6CA1;&#x5B66;&#x8FC7;&#x6444;&#x5F71;&#xFF0C;&#x4F46;&#x6211;&#x559C;&#x6B22;&#x540E;&#x6765;&#x6444;&#x5F71;&#x6742;&#x5FD7;&#x56DE;&#x6765;&#x9605;&#x8BFB;&#xFF0C;&#x7279;&#x522B;&#x949F;&#x7231;&#x9999;&#x6E2F;&#x9F99;&#x5934;&#x6742;&#x5FD7;&#x3010;&#x6444;&#x5F71;&#x6742;&#x5FD7;&#x3011;&#x8001;&#x677F;&#x4F0D;&#x632F;&#x8363;&#x8001;&#x5E08;&#x7684;&#x4E66;&#x7C4D;&#x3002;</div><p></p>
<p></p><div>&#x4F0D;&#x8001;&#x5E08;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x63A8;&#x51FA;&#x4E2D;&#x6587;&#x6444;&#x5F71;&#x6559;&#x79D1;&#x4E66;&#x7684;&#x534E;&#x4EBA;&#xFF0C;&#x4F0D;&#x8001;&#x5E08;&#x7684;&#x4E66;&#x7C4D;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6444;&#x5F71;&#x773C;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x653E;&#x5F03;&#x4E86;&#x5BF9;&#x5355;&#x53CD;&#x76F8;&#x673A;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x53CC;&#x6444;&#x5F71;&#x773C;&#x6BD4;&#x4EC0;&#x4E48;&#x76F8;&#x673A;&#x90FD;&#x91CD;&#x8981;&#x7684;&#x8BF4;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x9700;&#x8981;&#x62CD;&#x6444;&#x4EC0;&#x4E48;&#x4E13;&#x4E1A;&#x4F5C;&#x54C1;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x4E5F;&#x7231;&#x559D;&#x8336;&#xFF0C;&#x5B66;&#x8FC7;&#x8336;&#x9053;&#x3002;&#x611F;&#x8C22;&#x9A6C;&#x7ACB;&#x8D22;&#x8001;&#x5E08;&#x7684;&#x65E0;&#x79C1;&#xFF0C;&#x65E0;&#x507F;&#x7684;&#x516D;&#x5E74;&#x6559;&#x5B66;&#xFF0C;&#x53D7;&#x7528;&#x7EC8;&#x8EAB;&#x3002;&#x6BD4;&#x8F83;&#x504F;&#x5411;&#x666E;&#x6D31;&#x8336;&#xFF0C;&#x9ED1;&#xFF0C;&#x9EC4;&#xFF0C;&#x7EA2;&#xFF0C;&#x767D;&#xFF0C;&#x9752;&#xFF0C;&#x7EFF;&#x8336;&#xFF0C;&#x90FD;&#x559C;&#x6B22;&#x559D;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x66FE;&#x7ECF;&#x6C89;&#x8FF7;&#x5728;&#x9AD8;&#x7EA7;&#x97F3;&#x54CD;&#x91CC;&#x9762;&#xFF0C;&#x81EA;&#x5DF1;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x5C31;&#x53BB;&#x4E00;&#x4E9B;&#x524D;&#x8F88;&#x5BB6;&#x91CC;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x5929;&#x6DF1;&#x591C;&#x56DE;&#x5BB6;&#x53D1;&#x751F;&#x5C0F;&#x8F66;&#x7978;&#x4E4B;&#x540E;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x4E5F;&#x7ED9;&#x649E;&#x9192;&#x4E86;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x4E4B;&#x540E;&#x63A5;&#x89E6;&#x4E86;&#x6148;&#x5584;&#x56E2;&#x4F53;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x7406;&#x4E8B;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x8D1F;&#x8D23;&#x7535;&#x8111;&#xFF0C;&#x6240;&#x6709;&#x8DDF;&#x7535;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x90FD;&#x5F52;&#x6211;&#x8D1F;&#x8D23;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x4FEE;&#x7406;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x6211;&#x8D1F;&#x8D23;&#x9001;&#x53BB;&#x7ED9;&#x522B;&#x4EBA;&#x4FEE;&#x7406;&#x3002;</div><p></p>
<p></p><div>&#x4E5F;&#x66FE;&#x7ECF;&#x5728;&#x56E2;&#x4F53;&#x91CC;&#x521B;&#x529E;&#x8FC7;&#x9752;&#x5C11;&#x5E74;&#x751F;&#x6D3B;&#x8425;&#xFF0C;&#x529E;&#x6D3B;&#x52A8;&#x5F88;&#x8F9B;&#x82E6;&#x7684;&#xFF0C;&#x5E73;&#x5747;&#x6D3B;&#x52A8;&#x671F;&#x95F4;&#x4E00;&#x5929;&#x53EA;&#x7761;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E00;&#x5929;&#x6D3B;&#x52A8;&#x5B8C;&#x6BD5;&#xFF0C;&#x8FD8;&#x5F97;&#x5F00;&#x4F1A;&#x68C0;&#x8BA8;&#x5230;&#x51CC;&#x6668;&#x4E09;&#x56DB;&#x70B9;&#xFF0C;&#x516D;&#x70B9;&#x534A;&#x5C31;&#x5F97;&#x8D77;&#x6765;&#x50AC;&#x5927;&#x5BB6;&#x8D77;&#x5E8A;&#xFF0C;&#x5934;&#x4E00;&#xFF0C;&#x4E8C;&#x6B21;&#x8FD8;&#x662F;&#x633A;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x51B3;&#x5B9A;&#x5C31;&#x9000;&#x4E0B;&#x6765;&#x5E55;&#x540E;&#x4E86;&#xFF0C;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x73A9;&#x5427;&#xFF0C;&#x751F;&#x6D3B;&#x8425;&#x56E0;&#x6B64;&#x4E3E;&#x529E;&#x5230;&#x7B2C;&#x56DB;&#x5E74;&#x5C31;&#x7EC8;&#x6B62;&#x4E86;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x6211;&#x4E5F;&#x559C;&#x6B22;&#x9605;&#x8BFB;&#xFF0C;&#x7231;&#x770B;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x7684;&#x536B;&#x65AF;&#x7406;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x502A;&#x5321;&#x5148;&#x751F;&#x662F;&#x4E00;&#x4E2A;&#x601D;&#x60F3;&#x975E;&#x5E38;&#x524D;&#x536B;&#x7684;&#x4EBA;&#xFF0C;&#x5168;&#x96C6;&#x536B;&#x65AF;&#x7406;&#x4E00;&#x672C;&#x90FD;&#x6CA1;&#x6709;&#x9519;&#x8FC7;&#x3002;</div><p></p>
<p></p><div>&#x4E5F;&#x504F;&#x7231;&#x5218;&#x5889;&#x8001;&#x5E08;&#x7684;&#x6240;&#x6709;&#x4F5C;&#x54C1;&#xFF0C;&#x5218;&#x5889;&#x8001;&#x5E08;&#x7684;&#x4E66;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6211;&#x7684;&#x5FC3;&#x7075;&#x5BFC;&#x5E08;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x6765;&#x81EA;&#x5218;&#x5889;&#x8001;&#x5E08;&#x7684;&#x4F5C;&#x54C1;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x8FD9;&#x51E0;&#x5E74;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x63A5;&#x89E6;&#x58F0;&#x4E50;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x58F0;&#x4E50;&#x8001;&#x5E08;&#x3002;&#x4E0D;&#x50CF;&#x4E4B;&#x524D;&#x9047;&#x5230;&#x7684;&#x8001;&#x5E08;&#x90A3;&#x6837;&#xFF0C;&#x5206;&#x7B49;&#x7EA7;&#x6536;&#x8D39;&#xFF0C;&#x9673;&#x548C;&#x5E73;&#x8001;&#x5E08;&#x4F4E;&#x6536;&#x8D39;&#x53C8;&#x65E0;&#x79C1;&#x7684;&#x6559;&#x5B66;&#xFF0C;&#x771F;&#x7684;&#x8BA9;&#x6211;&#x7EC8;&#x751F;&#x53D7;&#x76CA;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6210;&#x4E3A;&#x4E86;&#x58F0;&#x4E50;&#x7231;&#x597D;&#x8005;&#x3002;</div>
<strong>&#x95EE;&#xFF1A;&#x80FD;&#x8C08;&#x8C08;&#x60A8;&#x7684; Steemit ID &#x7531;&#x6765;&#x5417; ?</strong><p></p>
<p></p><div>&#x8FD9;&#x4E2A;&#x6700;&#x4E0D;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7684;&#x4E2D;&#x82F1;&#x6587;&#x540D;&#x5B57;&#x3002;</div><p></p>
<p></p><div>&#x6211;&#x662F;&#x4E2A;&#x5BB9;&#x6613;&#x5065;&#x5FD8;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x60F3;&#x81EA;&#x627E;&#x9EBB;&#x70E6;&#xFF0C;&#x6211;&#x8BD5;&#x8FC7;&#x51FA;&#x95E8;&#x5F97;&#x51FA;&#x4E09;&#x6B21;&#xFF0C;&#x540E;&#x4E24;&#x6B21;&#x662F;&#x5F97;&#x8F6C;&#x56DE;&#x6765;&#x62FF;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x4E48;&#xFF1F;&#x6211;&#x662F;&#x5065;&#x5FD8;&#x5230;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x4E58;&#x673A;&#x4F1A;&#x60F3;&#x95EE;&#x4E00;&#x95EE;&#x5927;&#x5BB6;&#x4E3A;&#x5565;&#x5927;&#x5BB6;&#x90FD;&#x6D41;&#x884C;&#x4E0D;&#x653E;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x540D;&#x5462;&#xFF1F;</div><p></p>
<p></p><div></div><p></p>
<p></p><div><strong>&#x95EE;&#xFF1A;&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;</strong></div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x7533;&#x8BF7;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x8BD5;&#x8FC7;&#x9700;&#x8981;&#x7B49;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x3002;</div><p></p>
<p></p><div>steemit&#x7684;&#x8D26;&#x53F7;&#x7B49;&#x4E86;&#x4E09;&#x4E2A;&#x793C;&#x62DC;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8D26;&#x53F7;&#x7684;&#x5BC6;&#x7801;&#x66F4;&#x662F;&#x53F9;&#x4E3A;&#x89C2;&#x6B62;&#xFF01;</div><p></p>
<p></p><div>&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x53EA;&#x5728;&#x7535;&#x5F71;&#x60C5;&#x8282;&#x770B;&#x8FC7;&#xFF0C;&#x745E;&#x58EB;&#x94F6;&#x884C;&#x53F7;&#x7801;&#x5566;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x6CA1;&#x60F3;&#x8FC7;&#x53D1;&#x751F;&#x6211;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>discord&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x6700;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x82F1;&#x8BED;&#x4E0D;&#x597D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x600E;&#x4E48;&#x6309;&#x7A0B;&#x5E8F;&#x7533;&#x8BF7;&#xFF0C;&#x4E00;&#x5EA6;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x6CA1;&#x7279;&#x522B;&#x60F3;&#x8FC7;&#x8981;&#x5199;&#x4EC0;&#x4E48;&#x3002;</div><p></p>
<p></p><div>&#x6700;&#x8FD1;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x5199;&#x6587;&#x7AE0;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x73A9;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x6CA1;&#x60F3;&#x8FC7;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x5199;&#x51E0;&#x767E;&#x4E2A;&#x5B57;&#x3002;</div>
<p></p>
<p></p><div></div><p></p>
<p></p><div><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;</strong></div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;steemit&#x7684;&#x6C60;&#x5F88;&#x6DF1;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x5F88;&#x591A;&#x7B49;&#x7EA7;&#x800C;&#x6211;&#x53C8;&#x4E0D;&#x592A;&#x61C2;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x6162;&#x6162;&#x7684;&#x53EA;&#x60F3;&#x597D;&#x597D;&#x7684;&#x5199;&#x5427;&#xFF0C;&#x6216;&#x8BB8;&#x54EA;&#x5929;&#x80FD;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5F00;&#x7A8D;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#xFF0C;&#x6162;&#x6162;&#x6765;&#x5427;&#xFF0C;&#x8D70;&#x4E00;&#x6B65;&#x7B97;&#x4E00;&#x6B65;&#x3002;</div>
<p></p>
<p></p><div></div><p></p>
<p></p><div><strong>&#x95EE;&#xFF1A;&#x60A8;&#x662F;&#x600E;&#x6837;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#x7684;&#xFF1F;</strong></div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x56F0;&#x5C40;&#x91CC;&#x9762;&#x6323;&#x624E;&#xFF0C;&#x4F46;&#x5199;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x8BBE;&#x5B9A;&#x554A;&#x73A9;&#x6CD5;&#x554A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x6162;&#x6162;&#x5B66;&#x4E60;&#x4E86;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x9A6C;&#x56FD;&#x56E2;&#x961F;&#x5728;discord&#x91CC;&#x8981;&#x6C42;&#x8BF4;&#x5FC5;&#x987B;&#x5199;&#x4E24;&#x767E;&#x4E94;&#x5341;&#x4E2A;&#x5B57;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x5199;&#x4E24;&#x767E;&#x4E94;&#x5341;&#x4E2A;&#x5B57;&#x54AF;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#xFF0C;&#x4E0D;&#x5355;&#x5355;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x6709;&#x68C0;&#x67E5;&#xFF0C;&#x539F;&#x6765;&#x56E2;&#x961F;&#x91CC;&#x771F;&#x7684;&#x6709;&#x4EBA;&#x5728;&#x770B;&#xFF01;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x8FD9;&#x4E2A;&#x4E0D;&#x5F97;&#x4E86;&#x4E86;&#xFF0C;&#x518D;&#x770B;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x597D;&#x957F;&#x597D;&#x957F;&#x3002;&#x3002;&#x3002;&#xFF01;&#x6C34;&#x86C7;&#x90A3;&#x4E48;&#x957F;&#xFF01;&#x5199;&#x7684;&#x771F;&#x597D;&#xFF01;</div><p></p>
<p></p><div>&#x6216;&#x8BB8;&#x6211;&#x62FF;&#x4E0D;&#x5230;&#x522B;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x8D4F;&#x91D1;&#xFF0C;&#x4F46;&#x662F;&#x798F;&#x5EFA;&#x4EBA;&#x6D41;&#x884C;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x3010;&#x8F93;&#x4EBA;&#x4E0D;&#x8F93;&#x9635;&#x3011;</div><p></p>
<p></p><div>&#x81F3;&#x5C11;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x5F97;&#x5199;&#x4E00;&#x4E9B;&#x6F02;&#x4EAE;&#x7684;&#x957F;&#x7BC7;&#x6587;&#x7AE0;&#x624D;&#x884C;&#x5440;&#xFF0C;&#x8D77;&#x7801;&#x4E0D;&#x4F1A;&#x8FA3;&#x6478;&#x4E22;&#x8138;&#x624D;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x56E2;&#x961F;&#x91CC;&#x771F;&#x7684;&#x6709;&#x4EBA;&#x5728;&#x770B;&#x54E6;&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x563F;&#x563F;&#x563F;&#x563F;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;</div>
<p></p>
<p></p><div></div><p></p>
<p></p><div>&#x4F30;&#x8BA1;&#x8FD9;&#x7BC7;&#x662F;&#x963F;&#x529B;&#x8FD9;&#x8F88;&#x5B50;&#x5199;&#x8FC7;&#x6700;&#x591A;&#x5B57;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x3002;&#x3002;&#x6574;&#x6574;3300+&#x5B57;&#x3002;&#x4ED6;&#x8FD8;&#x53CD;&#x590D;&#x7684;&#x4FEE;&#x6539;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x9519;&#x522B;&#x5B57;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x7ECF;&#x5386;&#xFF0C;&#x505A;&#x4E8B;&#x8BA4;&#x771F;&#x8BDA;&#x6073;&#x7684;&#x4EBA;&#x3002;</div><p></p>
<p></p><div>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x5173;&#x6CE8;&#x5173;&#x6CE8;&#x963F;&#x529B; @tanlikming&#x3002;</div><p></p>
<p></p><div></div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x963F;&#x529B;&#x7167;&#x7247;&#xFF1A;</div><p></p>
<p></p><div><center><img class="size-full wp-image-129 aligncenter" src="https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/08/webwxgetmsgimg-15.jpg" alt="" width="600" height="800"></center><br></div>
&#x672A;&#x6765;&#x9884;&#x544A;:<p></p>
<p>@kadishakho &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x5168;&#x804C;&#x5988;&#x5988;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<p><strong>2018&#x5E74;7&#x6708;&#x4EFD;&#x65B0;&#x4EBA;&#x56DE;&#x987E;&#xFF1A;</strong>
<a href="https://steemit.com/cn/@team-cn/41-sunai" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#41&#x3011;@sunai &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x5927;&#x7406;&#x505A;&#x8336;&#x751F;&#x610F;&#x7684;&#x5546;&#x4EBA;</a>
<a href="https://steemit.com/cn/@team-cn/42-slientstorm" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#42&#x3011;@slientstorm &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x73E0;&#x6D77;&#x7684;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;</a>
<a href="https://steemit.com/@team-cn/43-odillegogh" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#43&#x3011;@odillegogh &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x6CF0;&#x56FD;&#x6765;&#x81EA;&#x9752;&#x5C9B;&#x7684;&#x81EA;&#x5A92;&#x4F53;&#x4EBA;</a>
<a href="https://steemit.com/@team-cn/44edwardchan-yuy7bbth1e" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#44&#x3011;@edwardchan &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x5E7F;&#x5DDE;&#x7684;&#x6E38;&#x620F;&#x4E1A;&#x4EBA;&#x58EB;</a>
<a href="https://steemit.com/steempress/@team-cn/45victorleung-euhkz0fx6n" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#45&#x3011;@victorleung &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x9999;&#x6E2F;&#x7684;&#x7BEE;&#x7403;&#x5C0F;&#x5B50;</a>
<a href="https://steemit.com/@team-cn/46cryptocurrencyhk-fkk5hy6xfc" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#46&#x3011;@Cryptocurrencyhk&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x7684;&#x53CD;&#x6D17;&#x9ED1;&#x94B1;&#x8C03;&#x67E5;&#x5458;</a>
<a href="https://steemit.com/@team-cn/47sherrygong-1a0mwowtqi" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#47&#x3011;@sherry.gong &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x6CF0;&#x56FD;&#x6E05;&#x8FC8;&#x7684;&#x5BBF;&#x820D;&#x5973;&#x8001;&#x5E08;</a>
<a href="https://steemit.com/@team-cn/48andrewwayne-3524s9m8m8" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#48&#x3011;@andrewwayne &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6D59;&#x6C5F;&#x5609;&#x5174;&#x7684;&#x51C6;&#x9AD8;&#x4E2D;&#x751F;</a>
<a href="https://steemit.com/steempress/@team-cn/49haidaming-b7ib768804" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#49&#x3011;@haidaming &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6DF1;&#x5733;&#x7684;&#x6444;&#x5F71;&#x5E08;</a>
<a href="https://steemit.com/@team-cn/50cairou-4t4dauuka4" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#50&#x3011;@cairou &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5E7F;&#x5DDE;&#x7684;&#x7F8E;&#x5973;&#x82F1;&#x8BED;&#x4EA7;&#x54C1;&#x7F16;&#x8F91;&#x4E13;&#x5458;</a>
<a href="https://steemit.com/@team-cn/51minloulou-xarffwg9mw" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#51&#x3011;@minloulou &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x7684;&#x5168;&#x804C;&#x6295;&#x8D44;&#x4EBA;</a>
<a href="https://steemit.com/@team-cn/52zy-sb-hlmtcryvjd" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#52&#x3011;@zy-sb &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6E56;&#x5357;&#x7684;&#x4FDD;&#x9669;&#x4EE3;&#x7406;&#x4EBA;</a>
<a href="https://steemit.com/@team-cn/53huiguannova-g398sgz0tt" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#53&#x3011;@huiguannova &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x7684;&#x89C6;&#x89C9;&#x8BBE;&#x8BA1;&#x5E08;</a>
<a href="https://steemit.com/@team-cn/54annepink-uelhq83w8t" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#54&#x3011;@annepink &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6C5F;&#x897F;&#x5357;&#x660C;&#x7684;&#x5B9D;&#x5988;</a></p>
<p></p><blockquote>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; <a href="https://busy.org/@honoru" target="_blank" rel="noopener">@honoru</a> <a href="https://busy.org/@ericet" target="_blank" rel="noopener">@ericet</a> <a href="https://busy.org/@softmetal" target="_blank" rel="noopener">@softmetal</a>&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A; <a href="https://steemit.com/cn/@team-cn/steemit-cn" target="_blank" rel="noopener">https://steemit.com/cn/@team-cn/steemit-cn</a>
</blockquote><br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : https://steemitteamcn.000webhostapp.com/2018/08/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e8%ae%a1%e5%88%9255%e3%80%91tanlikming-%e4%b8%80%e4%bd%8d%e6%9d%a5%e8%87%aa%e9%a9%ac%e6%9d%a5%e8%a5%bf%e4%ba%9a%e5%90%89%e9%9a%86%e5%9d%a1%e7%9a%84%e5%b0%8f</em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/55tanlikming-t68k78ggyy" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#55&#x3011;@tanlikming &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x5409;&#x9686;&#x5761;&#x7684;&#x5C0F;&#x644A;&#x644A;&#x4E3B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steem-guides/">steem-guides</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/56kadishakho-f7zvevuvnb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手村计划#56】@kadishakho 一位来自马来西亚的全职妈妈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/886-812-nihv2eriav/">
                <span class="level-item">【新手学堂作业#8】第七期作业完成度+8.6-8.12 新作业</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划#106】@hertz300 一位来自广州的产品摄影师" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 team-cn&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>
