
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/62bx63/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbsTHNMrRQM1D7528HR2m6YJeTSaP4fTQqLThYC3C2zbq/shimian.png" alt="你有经历过这样的情况吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-15T10:37:57.000Z">2017-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1332 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/62bx63/">你有经历过这样的情况吗？</a>
            
        </h1>
        <div class="content">
            <br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x5931;&#x7720;&#x8FC7;&#x5417;&#xFF1F;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#x8FC7;&#x77ED;&#x6682;&#x7684;&#x5931;&#x7720;&#x7ECF;&#x5386;&#xFF0C;&#x6216;&#x662F;&#x56E0;&#x4E3A;&#x7761;&#x524D;&#x4E0D;&#x5F53;&#x7684;&#x996E;&#x98DF;&#x5982;&#x5496;&#x5561;&#x3001;&#x8336;&#x7B49;&#x5F15;&#x8D77;&#x7684;&#x4EA2;&#x594B;&#xFF0C;&#x6216;&#x662F;&#x56E0;&#x4E3A;&#x78B0;&#x5230;&#x4E8B;&#x60C5;&#x8F97;&#x8F6C;&#x96BE;&#x4EE5;&#x7761;&#x7720;&#x3002;&#x3002;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x6709;&#x8FC7;&#x8FDE;&#x7EED;&#x51E0;&#x4E2A;&#x6708;&#x90FD;&#x96BE;&#x4EE5;&#x6B63;&#x5E38;&#x7761;&#x7720;&#x7684;&#x5931;&#x7720;&#x7ECF;&#x5386;&#x5417;&#xFF1F;&#x5BF9;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x5C31;&#x6709;&#x8FC7;&#x8FD9;&#x79CD;&#x5F02;&#x5E38;&#x6298;&#x78E8;&#x4EBA;&#x3001;&#x51E0;&#x4E4E;&#x8BA9;&#x6211;&#x75DB;&#x4E0D;&#x6B32;&#x751F;&#x7684;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x4F53;&#x9A8C;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x90A3;&#x5DF2;&#x7ECF;&#x662F;&#x591A;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x6211;&#x4E0A;&#x4E2D;&#x5B66;&#x65F6;&#xFF0C;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4F55;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x665A;&#x4E0A;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5B66;&#x4E60;&#x538B;&#x529B;&#x5927;&#x5427;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x665A;&#x4E0A;&#x7184;&#x706F;&#x540E;&#x5728;&#x5E8A;&#x4E0A;&#x60F3;&#x7684;&#x592A;&#x591A;&#x5BFC;&#x81F4;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#xFF0C;&#x8FD9;&#x79CD;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x75DB;&#x82E6;&#x7684;&#x611F;&#x53D7;&#x524D;&#x540E;&#x8DB3;&#x8DB3;&#x6298;&#x78E8;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#xFF0C;&#x5BFC;&#x81F4;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x5BF9;&#x7761;&#x7720;&#xFF0C;&#x751A;&#x81F3;&#x591C;&#x665A;&#x7684;&#x6765;&#x4E34;&#x90FD;&#x4EA7;&#x751F;&#x4E86;&#x6050;&#x60E7;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x7CDF;&#x7CD5;&#x7ECF;&#x5386;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5728;&#x665A;&#x4E0A;&#x5165;&#x7761;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x767D;&#x5929;&#x4E2D;&#x5348;&#x653E;&#x5F03;&#x4E86;&#x5348;&#x4F11;&#xFF0C;&#x6211;&#x671F;&#x5F85;&#x7740;&#x8FD9;&#x6837;&#x5728;&#x591C;&#x665A;&#x66F4;&#x5BB9;&#x6613;&#x5165;&#x7761;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x60F3;&#x9519;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x4ECD;&#x7136;&#x662F;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#xFF0C;&#x975E;&#x4F46;&#x5982;&#x6B64;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5348;&#x4F11;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x6211;&#x5728;&#x6574;&#x4E2A;&#x4E0B;&#x5348;&#x65F6;&#x8111;&#x888B;&#x90FD;&#x660F;&#x660F;&#x6B32;&#x7761;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5728;&#x665A;&#x4E0A;&#x5165;&#x7761;&#xFF0C;&#x665A;&#x81EA;&#x4E60;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5BBF;&#x820D;&#x8FD8;&#x672A;&#x7184;&#x706F;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x65E9;&#x65E9;&#x5730;&#x8EBA;&#x5728;&#x4E86;&#x6211;&#x90A3;&#x4E00;&#x7C73;&#x4E8C;&#x5BBD;&#x7684;&#x5E8A;&#x677F;&#x4E0A;&#xFF0C;&#x671F;&#x76FC;&#x7740;&#x80FD;&#x591F;&#x65E9;&#x4E9B;&#x5165;&#x7761;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x4ECD;&#x7136;&#x8BA9;&#x6211;&#x5F88;&#x5931;&#x671B;&#x3002;&#x76F4;&#x5230;&#x7184;&#x706F;&#x7684;&#x94C3;&#x58F0;&#x54CD;&#x8FC7;&#x8BB8;&#x4E45;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x5DF2;&#x7ECF;&#x4F20;&#x6765;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x7684;&#x6253;&#x9F3E;&#x58F0;&#x548C;&#x6DF1;&#x6DF1;&#x7684;&#x7761;&#x7720;&#x58F0;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x5728;&#x90A3;&#x91CC;&#x7FFB;&#x6765;&#x8986;&#x53BB;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5C1D;&#x8BD5;&#x4E86;&#x5F88;&#x591A;&#x65B9;&#x6CD5;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x5165;&#x7761;&#xFF0C;&#x6BD4;&#x5982;&#x6570;&#x7EF5;&#x7F8A;&#xFF0C;1&#x3001;2&#x3001;3&#x3001;4&#x3001;5&#x3001;6&#x3001;7&#x3001;8&#x3001;9&#x3001;10&#x2026;.&#x6211;&#x4E00;&#x76F4;&#x6570;&#x5230;9999&#xFF0C;&#x8FD8;&#x5DEE;&#x6700;&#x540E;1&#x4E2A;&#x5C31;&#x5230;10000&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x60B2;&#x50AC;&#x5730;&#x53D1;&#x73B0;&#x6211;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x80FD;&#x591F;&#x5165;&#x7761;&#xFF0C;&#x53CD;&#x800C;&#x6108;&#x53D1;&#x7CBE;&#x795E;&#x4E86;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x8D8A;&#x662F;&#x60F3;&#x8BA9;&#x81EA;&#x5DF1;&#x5165;&#x7761;&#xFF0C;&#x5374;&#x9002;&#x5F97;&#x5176;&#x53CD;&#xFF0C;&#x8D8A;&#x662F;&#x96BE;&#x4EE5;&#x5165;&#x7720;&#x3002;&#x6211;&#x4E07;&#x822C;&#x82E6;&#x607C;&#x5730;&#x5C06;&#x88AB;&#x5B50;&#x8499;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x901A;&#x8FC7;&#x90E8;&#x5206;&#x7F3A;&#x6C27;&#x8BA9;&#x5927;&#x8111;&#x4F11;&#x7720;&#x597D;&#x5165;&#x7761;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x56E0;&#x4E3A;&#x7F3A;&#x6C27;&#x800C;&#x5C06;&#x8499;&#x5728;&#x5934;&#x4E0A;&#x7684;&#x88AB;&#x5B50;&#x4E00;&#x628A;&#x6380;&#x5F00;&#x3002;&#x3002;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x591C;&#x665A;&#x7684;&#x56DB;&#x5468;&#x8FD9;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x53C8;&#x5BC2;&#x9759;&#x7684;&#x53EF;&#x6015;&#xFF0C;&#x5916;&#x8FB9;&#x4F20;&#x6765;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x4E00;&#x9635;&#x58F0;&#x54CD;&#xFF0C;&#x6211;&#x4F38;&#x624B;&#x6478;&#x4E86;&#x4E0B;&#x653E;&#x5728;&#x6795;&#x5934;&#x4E0B;&#x624B;&#x8868;&#xFF0C;&#x501F;&#x7740;&#x5BBF;&#x820D;&#x5916;&#x8FB9;&#x5FAE;&#x5F31;&#x7684;&#x5149;&#x7EBF;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5DF2;&#x7ECF;&#x51CC;&#x6668;&#x56DB;&#x70B9;&#x591A;&#x4E86;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x76F4;&#x5230;&#x90A3;&#x5B66;&#x671F;&#x7ED3;&#x675F;&#xFF0C;&#x6691;&#x5047;&#x4E4B;&#x540E;&#x5F00;&#x59CB;&#x65B0;&#x5B66;&#x5E74;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x6B23;&#x559C;&#x5730;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53C8;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x5165;&#x7761;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x518D;&#x56E0;&#x4E3A;&#x60F3;&#x8981;&#x5165;&#x7761;&#x800C;&#x5728;&#x6BCF;&#x665A;&#x63D0;&#x524D;&#x65E9;&#x65E9;&#x5730;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x4E3A;&#x7761;&#x7720;&#x505A;&#x51C6;&#x5907;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x56E0;&#x4E3A;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x6570;&#x7EF5;&#x7F8A;&#x5230;&#x5929;&#x4EAE;&#x3002;&#x3002;&#x3002;&#x6211;&#x4E0D;&#x518D;&#x5BF9;&#x591C;&#x665A;&#x4EA7;&#x751F;&#x6050;&#x60E7;&#xFF0C;&#x6211;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x4ECE;&#x524D;&#x7684;&#x7CBE;&#x795E;&#x9762;&#x8C8C;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x591A;&#x5E74;&#x4E4B;&#x540E;&#x6211;&#x56DE;&#x5FC6;&#x8D77;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x6211;&#x75DB;&#x4E0D;&#x6B32;&#x751F;&#x3001;&#x4E0D;&#x60F3;&#x518D;&#x8BB0;&#x5FC6;&#x8D77;&#xFF0C;&#x5374;&#x96BE;&#x4EE5;&#x5FD8;&#x5374;&#x7684;&#x4E00;&#x6BB5;&#x7ECF;&#x5386;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x6211;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5931;&#x7720;&#xFF1F;&#x6211;&#x53C8;&#x4E3A;&#x4F55;&#x4E0D;&#x518D;&#x6050;&#x60E7;&#x5931;&#x7720;&#xFF1F;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x538B;&#x529B;&#x592A;&#x5927;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x8981;&#x6C42;&#x8FC7;&#x9AD8;&#xFF0C;&#x6211;&#x5BF9;&#x672A;&#x77E5;&#x7684;&#x672A;&#x6765;&#x8FC7;&#x4E8E;&#x62C5;&#x5FE7;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6362;&#x4E0A;&#x4E86;&#x672A;&#x6765;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x591C;&#x665A;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x672C;&#x8BE5;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7761;&#x89C9;&#xFF0C;&#x6211;&#x5374;&#x60F3;&#x7684;&#x592A;&#x591A;&#xFF0C;&#x60F3;&#x7684;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x60F3;&#x7684;&#x592A;&#x9065;&#x8FDC;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5931;&#x7720;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x7F6A;&#x9B41;&#x7978;&#x9996;&#xFF01;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x73B0;&#x5728;&#x7684;&#x6211;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#xFF0C;<strong>&#x5728;&#x4EC0;&#x4E48;&#x5E74;&#x9F84;&#x5C31;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x5FC5;&#x592A;&#x8FC7;&#x4E8E;&#x5FE7;&#x8651;&#xFF0C;&#x505A;&#x597D;&#x5F53;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x3002;&#x51E1;&#x4E8B;&#x83AB;&#x614C;&#x5F20;&#xFF0C;&#x5FC3;&#x6001;&#x653E;&#x5E73;&#x7A33;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x4E50;&#x89C2;&#x3001;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x5FC3;&#xFF0C;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x5BF9;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x9002;&#x5F53;&#x7684;&#x8FD0;&#x52A8;&#x548C;&#x4E0D;&#x8981;&#x8FC7;&#x91CF;&#x7684;&#x66B4;&#x996E;&#x66B4;&#x98DF;(&#x5373;&#x4FBF;&#x8FD9;&#x70B9;&#x6211;&#x8FD8;&#x672A;&#x5B8C;&#x5168;&#x505A;&#x5230;&#xFF0C;&#x4ECD;&#x7136;&#x5728;&#x52AA;&#x529B;&#x4E2D;)&#x3002;&#x3002;&#x3002;&#x8BE5;&#x5E72;&#x561B;&#x5E72;&#x561B;&#xFF0C;&#x660E;&#x5929;&#x9192;&#x6765;&#xFF0C;&#x53C8;&#x662F;&#x65B0;&#x7684;&#x4E00;&#x5929;&#x3002;</strong></p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x5931;&#x7720;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5728;&#x7761;&#x524D;&#x996E;&#x5496;&#x5561;&#x3001;&#x559D;&#x8336;&#x3002;&#x3002;&#x3002;&#x4F9D;&#x65E7;&#x53EF;&#x4EE5;&#x7167;&#x7761;&#x4E0D;&#x8BEF;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x5934;&#x6328;&#x7740;&#x6795;&#x5934;&#x4E24;&#x5206;&#x949F;&#x5185;&#x5373;&#x53EF;&#x5165;&#x7720;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8FD8;&#x771F;&#x4E0D;&#x5938;&#x5F20;&#xFF0C;&#x53EF;&#x89C1;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x5FC3;&#x6001;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF1A;&#xFF09;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x552F;&#x4E00;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x4E8E;&#x5FEB;&#x901F;&#x7684;&#x7761;&#x7720;&#x548C;&#x534A;&#x591C;&#x6253;&#x9F3E;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x60F9;&#x5F97;&#x6211;&#x5AB3;&#x5987;&#x5BF9;&#x6B64;&#x5F88;&#x6709;&#x610F;&#x89C1;&#x3002;</p><br><p><br></p><br><p><br><br>&#x3000;&#x3000;&#x4F46;&#x662F;&#x8FD9;&#x6B21;&#x6211;&#x662F;&#x771F;&#x7684;&#x6CA1;&#x529E;&#x6CD5;(&#x4E0D;&#x6253;&#x9F3E;)&#x4E86;&#x3002;&#x3002;&#x3002; &#xA0;</p><br><p><img src="https://steemitimages.com/DQmbsTHNMrRQM1D7528HR2m6YJeTSaP4fTQqLThYC3C2zbq/shimian.png" width="526" height="764"></p><br><p><a href="https://pixabay.com/zh/%E5%A4%B1%E7%9C%A0-%E5%A4%9C-%E7%BE%8A-%E7%9D%A1%E7%9C%A0-%E6%80%A5-1547964/" target="_blank" rel="noopener">pic source from pixabay.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/62bx63" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/qgsvt-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" alt="“月旦评”第四期(十二月期)推荐入选文章 第2轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-15T06:35:36.000Z">2017-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 507 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/qgsvt-2/">“月旦评”第四期(十二月期)推荐入选文章 第2轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5404;&#x4F4D;&#x793E;&#x533A;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x5BB6;&#x5468;&#x672B;&#x597D;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53C8;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6BCF;&#x5468;&#x63A8;&#x8350;&#x5165;&#x9009;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x65F6;&#x95F4;&#x5566;&#xFF01;&#x8FD9;&#x5468;&#x53C8;&#x6709;&#x54EA;&#x4E9B;&#x7CBE;&#x5F69;&#x7684;&#x6587;&#x7AE0;&#x83B7;&#x5F97;&#x4E86;&#x6211;&#x4EEC;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x9752;&#x7750;&#x5462;&#xFF1F; &#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x4E0B;&#x5427;&#x3002;</p><br><p>&#xA0;</p><br><p>1&#x3001;&#x300A;<a href="https://steemit.com/cn/@drunkevil/4el58o" target="_blank" rel="noopener">&#x9A6C;&#x62C9;&#x62C9;&#xFF1A;&#x751F;&#x800C;&#x4E3A;&#x653F;&#x6CBB;&#x5BB6;&#xA0;|&#xA0;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x5DF4;&#x94C1;&#x7248;&#x7684;&#x201C;&#x6454;&#x8DE4;&#x5427;&#x7238;&#x7238;&#x201D;&#x3002;&#x518D;&#x626D;&#x66F2;&#x7684;&#x9ED1;&#x6697;&#x68EE;&#x6797;&#xFF0C;&#x6709;&#x4E86;&#x4E00;&#x70B9;&#x5149;&#xFF0C;&#x9752;&#x82D4;&#x7684;&#x5C3D;&#x5934;&#x80AF;&#x5B9A;&#x4F1A;&#x840C;&#x53D1;&#x4E00;&#x682A;&#x4F18;&#x96C5;&#x7684;&#x5170;&#x82B1;&#x3002;&#xA0;<a href="https://steemit.com/@hannahwu" target="_blank" rel="noopener">@hannahwu</a> &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br></p><br><p>&#x5F88;&#x7406;&#x60F3;&#x5F88;&#x52B1;&#x5FD7;&#x7684;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF01;&#x6211;&#x60F3;&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x5E74;&#x5C11;&#x65F6;&#x5FC3;&#x4E2D;&#x90FD;&#x6709;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x7684;&#x68A6;&#x60F3;&#x5427;&#x3002; &#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p><br><p>&#x8BC4;&#x5206;:87<br><br></p><br><p>2&#x3001;&#x300A;<a href="https://steemit.com/cn/@dancingapple/6l3xej" target="_blank" rel="noopener">&#x7EA2;&#x5C18;&#x9152;&#x9986;&#xFF08;&#x6708;&#x65E6;&#x8BC4;&#xFF09;</a>&#x300B;</p><br><p>&#x6709;&#x80A1;&#x6E05;&#x65B0;&#x7684;&#x6587;&#x98CE;&#xA0;&#xFF0C;&#x6545;&#x4E8B;&#x7565;&#x663E;&#x8001;&#x5957;&#x4F46;&#x4E5F;&#x6709;&#x65B0;&#x610F;&#xFF0C;&#x60C5;&#x8282;&#x6BD4;&#x8F83;&#x7CBE;&#x5DE7;&#x3002; &#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p><br><p>&#x8BC4;&#x5206;:82<br><br></p><br><p>3&#x3001;&#x300A;<a href="https://steemit.com/cn/@yihdashu05630/1ewk-or" target="_blank" rel="noopener">&#x4F60;&#x7684;&#x4E70;&#x4E70;&#x4E70;&#xFF0C;&#x662F;&#x60A6;&#x4EBA;&#x8FD8;&#x662F;&#x60A6;&#x5DF2;?&#xA0;|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x5199;&#x5F97;&#x8F7B;&#x677E;&#x81EA;&#x5982;&#xFF0C;&#x7EB5;&#x6A2A;&#x6F47;&#x6D12;&#xFF01;&#x867D;&#x6709;&#x70B9;&#x9E21;&#x6C64;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x80DC;&#x5728;&#x6E05;&#x65B0;&#x81EA;&#x5982;&#x3002;&#xA0; <a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a>&#xA0;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br><br><br>&#x8BC4;&#x5206;&#xFF1A;81</p><br><p><br></p><br><p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;&#x8FD8;&#x5269;&#x6700;&#x540E;&#x4E00;&#x5468;&#xFF0C;&#x60F3;&#x8981;&#x53C2;&#x4E0E;&#x7684;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#x6293;&#x7D27;&#xFF0C;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x5E76;&#x53C2;&#x52A0;&#x7684;&#x53EF;&#x4EE5;&#x9605;&#x8BFB;&#x5982;&#x4E0B;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x76F8;&#x5173;&#x63A8;&#x8350;&#xFF1A; &#x300A;<a href="https://steemit.com/cn/@rivalhw/3ovrg9" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;(&#x5341;&#x4E8C;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;</a>&#x300B;&#xA0;</p><br><p><br><br> &#xA0;&#xA0;&#xA0;&#x3000;&#x3000; &#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x6587;&#x5B66; &#x6216; &#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x548C;&#x6700;&#x65B0;&#x4FE1;&#x606F;</strong>&#x3002;&#xA0; &#xA0;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/qgsvt-2" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;(&#x5341;&#x4E8C;&#x6708;&#x671F;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;2&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3ehwas/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="你还可以做的更好">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T16:11:06.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 938 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3ehwas/">你还可以做的更好</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5468;&#x4E00;&#x65E9;&#x6668;&#x5F00;&#x4F1A;&#x65F6;&#xFF0C;&#x516C;&#x53F8;&#x7ECF;&#x7406;&#x8BB2;&#x5230;&#x5458;&#x5DE5;&#x505A;&#x4E8B;&#x7684;&#x8D23;&#x4EFB;&#x5FC3;&#xFF0C;&#x6211;&#x987A;&#x4FBF;&#x63D2;&#x4E86;&#x4E0B;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E86;&#x4E0B;&#x8FB9;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x662F;&#x5728;&#x5341;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6709;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x4ECE;&#x5B66;&#x6821;&#x6BD5;&#x4E1A;&#xFF0C;&#x521A;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#xFF0C;&#x5E94;&#x8058;&#x5230;&#x4E00;&#x5BB6;&#x5355;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5F88;&#x597D;&#x5B66;&#xFF0C;&#x4ED6;&#x5584;&#x4E8E;&#x6293;&#x4F4F;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x548C;&#x673A;&#x4F1A;&#xFF0C;&#x5411;&#x522B;&#x4EBA;&#x865A;&#x5FC3;&#x8BF7;&#x6559;&#xFF0C;&#x52AA;&#x529B;&#x94BB;&#x7814;&#x4E1A;&#x52A1;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x88AB;&#x8001;&#x603B;&#x7559;&#x610F;&#x5230;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x662F;&#x516C;&#x53F8;&#x79DF;&#x7684;&#x4E00;&#x5904;&#x4E24;&#x5C42;&#x7684;&#x5C0F;&#x697C;&#x623F;&#xFF0C;&#x4E0D;&#x50CF;&#x73B0;&#x5728;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x5728;&#x5199;&#x5B57;&#x697C;&#xFF0C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x7269;&#x4E1A;&#x548C;&#x536B;&#x751F;&#x963F;&#x59E8;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x4EBA;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x8981;&#x505A;&#x4E9B;&#x5176;&#x4ED6;&#x7684;&#x6D3B;&#xFF0C;&#x6BD4;&#x5982;&#x626B;&#x5730;&#x3001;&#x62D6;&#x5730;&#x6253;&#x626B;&#x536B;&#x751F;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x8D1F;&#x8D23;&#x6D17;&#x624B;&#x95F4;&#x536B;&#x751F;&#x7B49;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5E74;&#x8F7B;&#x4EBA;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x6765;&#x4F01;&#x4E1A;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x505A;&#x597D;&#x672C;&#x804C;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x5F8B;&#x4E0D;&#x8FC7;&#x95EE;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x5F53;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6253;&#x626B;&#x536B;&#x751F;&#x65F6;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x8868;&#x73B0;&#x7684;&#x6D88;&#x6781;&#x751A;&#x81F3;&#x6577;&#x884D;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x8F6E;&#x6D41;&#x503C;&#x65E5;&#xFF0C;&#x597D;&#x51E0;&#x6B21;&#x65F6;&#x672C;&#x8BE5;&#x8F6E;&#x5230;&#x4ED6;&#x503C;&#x65E5;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x627E;&#x501F;&#x53E3;&#x6216;&#x7406;&#x7531;&#x63A8;&#x8131;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x5019;&#x603B;&#x662F;&#x6709;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x4E3B;&#x52A8;&#x6253;&#x626B;&#x536B;&#x751F;&#xFF0C;&#x627F;&#x62C5;&#x8D77;&#x4E86;&#x672C;&#x8BE5;&#x4E0D;&#x5C5E;&#x4E8E;&#x5979;&#x81EA;&#x5DF1;&#x4EFD;&#x5185;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#x770B;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x62B1;&#x6028;&#xFF0C;&#x751A;&#x81F3;&#x6BCF;&#x6B21;&#x6253;&#x626B;&#x536B;&#x751F;&#x65F6;&#x9887;&#x6709;&#x4E9B;&#x7B11;&#x772F;&#x772F;&#x4E3B;&#x52A8;&#x7684;&#x611F;&#x89C9;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x540E;&#x6765;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x540C;&#x8001;&#x603B;&#x5355;&#x72EC;&#x4EA4;&#x6D41;&#x65F6;&#xFF0C;&#x8001;&#x603B;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E86;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x8BA9;&#x4ED6;&#x8BB0;&#x5FC6;&#x975E;&#x5E38;&#x6DF1;&#x523B;&#x3002;&#x8FD9;&#x4F4D;&#x8001;&#x603B;&#x5E74;&#x9F84;&#x540C;&#x5C0F;&#x4F19;&#x5B50;&#x7236;&#x4EB2;&#x7684;&#x5E74;&#x9F84;&#x76F8;&#x5F53;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x5E74;&#x8F7B;&#x4EBA;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x53D4;&#x53D4;&#xFF0C;&#x8FD9;&#x4F4D;&#x5E74;&#x957F;&#x8005;&#x540C;&#x4ED6;&#x8BB2;&#xFF1A;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;<strong>&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#xFF0C;&#x8981;&#x60F3;&#x505A;&#x7684;&#x51FA;&#x8272;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x4F1A;&#x505A;&#x4E8B;&#xFF0C;&#x4E5F;&#x8981;&#x4F1A;&#x505A;&#x4EBA;&#x3002;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x5730;&#x7406;&#x89E3;&#x53EA;&#x8981;&#x505A;&#x597D;&#x624B;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x5C31;OK&#xFF0C;&#x9664;&#x4E86;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x4E3B;&#x52A8;&#x627F;&#x62C5;&#x4E00;&#x4E9B;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x4E4B;&#x5916;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x9664;&#x4E86;&#x4E13;&#x4E1A;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x52A0;&#x5206;&#x9009;&#x9879;&#x3002;&#x3002;&#x3002;</strong></p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4ECE;&#x90A3;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x8D77;&#x4E86;&#x5F88;&#x5927;&#x53D8;&#x5316;&#x3002;&#x9664;&#x4E86;&#x4F9D;&#x65E7;&#x70ED;&#x7231;&#x548C;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x5916;&#xFF0C;&#x5BF9;&#x5148;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x8BA4;&#x8BC6;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x6539;&#x53D8;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x4E3B;&#x52A8;&#x627F;&#x62C5;&#x4E86;&#x4E00;&#x4E9B;&#x4EFD;&#x5916;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x8DDF;&#x540C;&#x4E8B;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x613F;&#x610F;&#x5728;&#x516C;&#x53F8;&#x6700;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x7AD9;&#x5728;&#x516C;&#x53F8;&#x548C;&#x4E0A;&#x7EA7;&#x89D2;&#x5EA6;&#x53BB;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x4FBF;&#x5728;&#x540C;&#x4E00;&#x6279;&#x8FDB;&#x6765;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4E2D;&#x5347;&#x4EFB;&#x7ECF;&#x7406;&#x3002;&#x3002;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5176;&#x5B9E;&#x4E0A;&#x8FB9;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x867D;&#x7136;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x6211;&#x65E9;&#x5DF2;&#x79BB;&#x5F00;&#x90A3;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x4F46;&#x591A;&#x5E74;&#x6765;&#x517B;&#x6210;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8BA9;&#x6211;&#x65E0;&#x8BBA;&#x662F;&#x505A;&#x4E8B;&#x3001;&#x505A;&#x4EBA;&#x6216;&#x8005;&#x662F;&#x601D;&#x8003;&#x95EE;&#x9898;&#x65B9;&#x9762;&#xFF0C;&#x90FD;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x6539;&#x53D8;&#x548C;&#x63D0;&#x5347;&#xFF0C;&#x53EF;&#x8C13;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5F85;&#x6211;&#x8BF4;&#x5B8C;&#x540E;&#xFF0C;&#x6709;&#x540C;&#x4E8B;&#x597D;&#x5947;&#x5730;&#x8FFD;&#x95EE;&#x9053;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x90A3;&#x4E2A;&#x626B;&#x5730;&#x7684;&#x59D1;&#x5A18;&#x5462;&#xFF1F;&#x201D;</p><br><p><br><br>&#x3000;&#x3000; &#x8FD9;&#x95EE;&#x9898;&#x8BA9;&#x6211;&#x4E00;&#x65F6;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#xFF0C;&#x8FD9;&#x91CC;&#x672C;&#x8BE5;&#x6709;&#x638C;&#x58F0;&#x548C;&#x5B8C;&#x7F8E;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x4F46;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x4EBA;&#x5C31;&#x662F;&#x4E0D;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#x554A;&#xFF01;&#xA0;</p><br><p><br><br>&#x3000;&#x3000;&#x770B;&#x6765;&#x6211;&#x4ECA;&#x5929;&#x8FD9;&#x6545;&#x4E8B; (&#x9E21;&#x6C64;) &#x662F;&#x767D;&#x778E; (&#x6D6A;&#x8D39;) &#x4E86;&#x3002; &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3ehwas" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x66F4;&#x597D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/new-seven-day-black-and-white-challenge-day-4-4-by-rivalhw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZC6okrneeqSJdp8LnC732tCK3Cih1iCXDT3oCA66uKzf/%E7%85%A7%E7%89%87-0038.jpg" alt="New Seven day black and white challenge - day 4 新七天黑白挑战-第4日 （by @rivalhw)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T12:58:24.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1550 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/new-seven-day-black-and-white-challenge-day-4-4-by-rivalhw/">New Seven day black and white challenge - day 4 新七天黑白挑战-第4日 （by @rivalhw)</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmZC6okrneeqSJdp8LnC732tCK3Cih1iCXDT3oCA66uKzf/%E7%85%A7%E7%89%87-0038.jpg" width="800" height="600"></p><br><p>&#xA0;&#x8FD9;&#x662F;&#x4E00;&#x5F20;&#x666E;&#x901A;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6211;&#x5374;&#x5177;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x610F;&#x4E49;&#x3002;<br><br>&#xA0;</p><br><p>&#x591A;&#x5E74;&#x524D;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x9677;&#x5165;&#x4F20;&#x9500;&#x7A9D;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#x9003;&#x8131;&#xFF0C;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x662F;&#x540E;&#x6765;&#x62CD;&#x6444;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x540E;&#x6765;&#x6211;&#x5C06;&#x81EA;&#x5DF1;&#x8FD9;&#x6BB5;&#x7ECF;&#x5386;&#x6539;&#x7F16;&#x6210;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102x671.html" target="_blank" rel="noopener">&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0;</a>&#x300B;&#xFF0C;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#x4E5F;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x56FD;&#x4E0A;&#x520A;&#x767B;&#x8FDE;&#x8F7D;&#x8FC7;&#xFF0C;&#x6211;&#x7684;&#x535A;&#x5BA2;&#x4E0A;&#x4E5F;&#x6709;&#x53D1;&#x8868;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102x671.html" target="_blank" rel="noopener">&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x67E5;&#x770B;</a>&#x3002;<br><br>&#xA0;</p><br><p>&#x4EE5;&#x4E0B;&#x4E3A;&#x5C0F;&#x8BF4;&#x90E8;&#x5206;&#x8282;&#x9009;&#x7247;&#x6BB5;&#xFF1A;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5148;&#x524D;&#x6211;&#x66FE;&#x60F3;&#x4EE5;&#x4E3A;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x548C;&#x65E5;&#x5B50;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x6211;&#x4F1A;&#x6162;&#x6162;&#x9010;&#x6E10;&#x6DE1;&#x5FD8;&#x4E86;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#xFF0C;&#x4F46;&#x6700;&#x8FD1;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#xFF0C;&#x6211;&#x8D8A;&#x53D1;&#x73B0;&#x8FD9;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x5FC5;&#x987B;&#x8981;&#x5C06;&#x5B83;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x4E86;&#x89E3;&#x6211;&#x6240;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x90A3;&#x6BB5;&#x6B8B;&#x9177;&#x548C;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x4F20;&#x9500;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x6298;&#x78E8;&#x662F;&#x591A;&#x4E48;&#x7684;&#x53EF;&#x6015;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x2014;&#x300A;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 1&#x300B;</p><br><p>&#x3000;&#x3000;&#x8F66;&#x53A2;&#x91CC;&#x8FD9;&#x65F6;&#x4F20;&#x6765;&#x5356;&#x76D2;&#x996D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;<br><br>&#x3000;&#x3000;&#x76D2;&#x996D;&#xFF01;&#x76D2;&#x996D;&#xFF01;&#x65B0;&#x9C9C;&#x7684;&#x76D2;&#x996D;&#xFF01;<br><br>&#x3000;&#x3000;&#x800C;&#x4E14;&#x4E5F;&#x91CD;&#x590D;&#x7740;&#x90A3;&#x6C38;&#x4E0D;&#x53D8;&#x7684;&#x5BF9;&#x8054;&#xFF0C;<br><br>&#x3000;&#x3000;&#x4E0A;&#x8054;:&#x5564;&#x9152;&#x996E;&#x6599;&#x77FF;&#x6CC9;&#x6C34;<br><br>&#x3000;&#x3000;&#x4E0B;&#x8054;:&#x9999;&#x70DF;&#x74DC;&#x5B50;&#x706B;&#x817F;&#x80A0;<br><br>&#x3000;&#x3000;&#x6A2A;&#x6279;&#xFF1A;&#x9EBB;&#x70E6;&#x628A;&#x817F;&#x6536;&#x4E00;&#x4E0B;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x2014;&#x300A;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 4&#x300B;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x529D;&#x4F60;&#x53E5;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x5144;&#x5F1F;&#xFF0C;&#x80FD;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E00;&#x6B65;&#x90FD;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x518D;&#x8270;&#x96BE;&#x90FD;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x662F;&#x4EAB;&#x798F;&#x7684;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x96BE;&#x505A;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x5BB6;&#x6CD5;&#x7684;&#x3002;&#x3002;&#x3002;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x662F;&#x54E5;&#x4EEC;&#x4E86;&#xFF0C;&#x90FD;&#x5728;&#x4E00;&#x6761;&#x85E4;&#x4E0A;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4ECA;&#x5929;&#x9003;&#x8DD1;&#xFF0C;&#x54E5;&#x51E0;&#x4E2A;&#x8DDF;&#x7740;&#x906D;&#x6B83;&#xFF0C;&#x4F60;&#x5FCD;&#x5FC3;&#x5417;&#x2026;.&#x201D;&#x8BF4;&#x5B8C;&#x53C8;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x4E25;&#x8083;&#x7684;&#x773C;&#x795E;&#x4E2D;&#x900F;&#x9732;&#x51FA;&#x4E00;&#x79CD;&#x7948;&#x6C42;&#xFF0C;&#x8BA9;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x9009;&#x62E9;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x2014;&#x300A;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 21&#x300B;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5239;&#x90A3;&#x95F4;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x8111;&#x888B;&#x4E00;&#x70ED;&#xFF0C;&#x6D51;&#x8EAB;&#x7684;&#x8840;&#x6DB2;&#x6D8C;&#x4E0A;&#x6765;&#xFF0C;&#x771F;&#x662F;&#x673A;&#x4E0D;&#x53EF;&#x5931;&#x65F6;&#x4E0D;&#x518D;&#x6765;&#xFF0C;&#x6B64;&#x65F6;&#x4E0D;&#x8DD1;&#xFF0C;&#x66F4;&#x5F85;&#x4F55;&#x65F6;&#xFF1F;&#x6211;&#x7D27;&#x5F20;&#x5730;&#x7B49;&#x5F85;&#x7740;&#x8F66;&#x6C14;&#x9600;&#x542F;&#x52A8;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6C14;&#x9600;&#x542F;&#x52A8;&#x540E;&#x5927;&#x6982;&#x6709;&#x4E09;&#x79D2;&#x949F;&#x7684;&#x7F13;&#x51B2;&#x65F6;&#x95F4;&#xFF0C;&#x4E09;&#x79D2;&#x8FC7;&#x540E;&#x95E8;&#x5C31;&#x4F1A;&#x5173;&#x4E0A;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5728;&#x5FC3;&#x91CC;&#x7D27;&#x5F20;&#x5730;&#x7B49;&#x5F85;&#x7740;&#x90A3;&#x6C14;&#x9600;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x76F4;&#x5230;&#x542C;&#x5230;&#x90A3;&#x4E00;&#x58F0;&#x54CD;&#xFF0C;<br><br>&#xA0;&#x3000;&#x3000;3&#x3001; 2&#x3001;1&#x3001;&#x8DD1;&#xFF01;<br><br>&#x3000;&#x3000;&#x5728;&#x6C14;&#x9600;&#x54CD;&#x540E;&#x5373;&#x5C06;&#x4E09;&#x79D2;&#x5012;&#x8BA1;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x731B;&#x7684;&#x5411;&#x540E;&#x95E8;&#x51B2;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x5728;&#x8F66;&#x95E8;&#x5373;&#x5C06;&#x5173;&#x95ED;&#x7684;&#x77AC;&#x95F4;&#x8DF3;&#x4E86;&#x4E0B;&#x53BB;&#x3002;<br><br>&#x3000;&#x3000;&#x8EAB;&#x540E;&#x4F20;&#x6765;&#x516C;&#x4EA4;&#x8F66;&#x95E8;&#x562D;&#x7684;&#x4E00;&#x58F0;&#x5173;&#x95ED;&#xFF0C;&#x968F;&#x540E;&#x8F66;&#x5B50;&#x542F;&#x52A8;&#x8D70;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x50CF;&#x75AF;&#x4E86;&#x822C;&#x6CA1;&#x547D;&#x4E00;&#x6837;&#x7684;&#x5411;&#x524D;&#x98DE;&#x5954;&#xFF0C;&#x671F;&#x95F4;&#x56DE;&#x5934;&#x770B;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x8F66;&#x5B50;&#x4E0D;&#x8FDC;&#x5904;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x963F;&#x6D77;&#x8FD8;&#x6709;&#x90A3;&#x4FE9;&#x4E2A;&#x58EE;&#x6C49;&#x79BB;&#x6211;&#x5927;&#x6982;&#x51E0;&#x767E;&#x7C73;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x5E76;&#x4E14;&#x770B;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x5411;&#x8FD9;&#x8FB9;&#x5954;&#x8FC7;&#x6765;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x2014;&#x300A;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 22&#x300B;&#xA0;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x6700;&#x5371;&#x9669;&#x7684;&#x5730;&#x65B9;&#x53CD;&#x800C;&#x662F;&#x6700;&#x5B89;&#x5168;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x5251;&#x8D70;&#x504F;&#x950B;&#xFF0C;&#x9009;&#x62E9;&#x5728;&#x6700;&#x5371;&#x9669;&#x7684;&#x5730;&#x65B9;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x6253;&#x5DE5;&#x6323;&#x5230;&#x94B1;&#xFF0C;&#x518D;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x3002;<br><br>&#x3000;&#x3000;&#x73B0;&#x5728;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x4E5F; &#x53EF;&#x80FD;&#x662F;&#x5F3A;&#x70C8;&#x81EA;&#x5C0A;&#x5FC3;&#x6551;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x8D3E;&#x603B;&#x3001;&#x963F;&#x6D77;&#x3001;&#x58EE;&#x6C49;&#x4EEC;&#x5728;&#x5BFB;&#x627E;&#x4E0D;&#x5230;&#x6211;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x80AF;&#x5B9A;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x8D76;&#x53BB;&#x4E86;&#x706B;&#x8F66;&#x7AD9;&#x3001;&#x6C7D;&#x8F66;&#x7AD9;&#x7B49;&#x5730;&#xFF0C;&#x800C;&#x62A5;&#x8B66;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C; &#x6709;&#x7684;&#x65F6;&#x5019;&#x5E76;&#x4E0D;&#x5982;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x822C;&#x3002;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x5F53;&#x65F6;&#x6211;&#x521A;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x90A3;&#x4E2A;&#x88AB;&#x6253;&#x7684;&#x534A;&#x6B7B;&#x7684;&#x9003;&#x8DD1;&#x8005;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x88AB;&#x6293;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x4EBA;&#x547D;&#x5728;&#x90A3;&#x5E2E;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#x5C31;&#x8DDF;&#x73A9;&#x4F3C;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7ECF;&#x5386;&#x8FC7; &#x90A3;&#x79CD;&#x70BC;&#x72F1;&#x4F60;&#x662F;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x90A3;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x65E0;&#x6CD5;&#x76F8;&#x4FE1;&#x4EBA;&#x6027;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x4E11;&#x6076;&#x5230;&#x90A3;&#x79CD;&#x5730;&#x6B65;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x2014;&#x300A;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 23&#x300B;<br><br>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x770B;&#x5B8C;&#x5C0F;&#x8BF4;&#x540E;&#xFF0C;<strong>&#x4F60;&#x80FD;&#x731C;&#x51FA;&#x4E0A;&#x8FB9;&#x7684;&#x7167;&#x7247;&#x662F;&#x5728;&#x54EA;&#x91CC;&#x62CD;&#x6444;&#x7684;&#x5417;&#xFF1F;&#xA0;</strong></p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#x5F88;&#x9AD8;&#x5174;&#x88AB; @susanli3769 &#x63D0;&#x540D;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x6311;&#x6218;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x7B80;&#x5355;&#x53C8;&#x4E0D;&#x4E4F;&#x4E92;&#x52A8;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E9B;&#x76F8;&#x7247;&#x5728;&#x65C1;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x8C8C;&#x4F3C;&#x666E;&#x901A;&#xFF0C;&#x4F46;&#x6BCF;&#x5F20;&#x90FD;&#x662F;&#x4EE3;&#x8868;&#x6211;&#x751F;&#x547D;&#x4E2D;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BB0;&#x5FC6;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6C38;&#x6052;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x662F;&#x6211;&#x7B2C;4&#x65E5;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;It&#x2019;s my great pleasure and honor to be normiated by @susanli3769 to join this #sevendaybnwchallenge.</p><br><p>&#xA0;&#xA0;&#xA0;These photos , each one represents a very meaningful part of my life, either as a memory or as eternity.</p><br><p>&#xA0;&#xA0;&#xA0;this is my day 4 post:</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;7&#x5F20;&#x4EE3;&#x8868;&#x4F60;&#x751F;&#x547D;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x9ED1;&#x767D;&#x7167;&#x7247;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E00;&#x5929;&#x53D1;&#x51FA;&#x4E00;&#x5F20;&#x7167;&#x7247;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6CA1;&#x6709;&#x4EBA;&#x7684;&#x7167;&#x7247;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E00;&#x6BB5;&#x5BF9;&#x4E8E;&#x76F8;&#x7247;&#x7684;&#x6587;&#x5B57;&#x89E3;&#x91CA;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;7&#x5929;&#x6D3B;&#x52A8;&#x6700;&#x540E;&#x4E00;&#x5929;&#x7ED3;&#x675F;&#x524D;&#xFF0C;&#x63D0;&#x540D;&#x4E00;&#x4E2A;&#x4EBA;&#x4F46;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x53C2;&#x52A0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;&#x5FC5;&#x987B;&#x7528;: #sevendaybnwchallenge</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;The rules are as below :</p><br><p>&#xA0;&#xA0;&#xA0;Take 7 black &amp; white photos that represent an aspect of your life</p><br><p>&#xA0;&#xA0;&#xA0;Present one image every day for seven days</p><br><p>&#xA0;&#xA0;&#xA0;No people</p><br><p>&#xA0;&#xA0;&#xA0;explanation about the photo</p><br><p>&#xA0;&#xA0;&#xA0;Nominate someone at the last day before the end. Anyone can join in</p><br><p>&#xA0;&#xA0;&#xA0;Use tag: #sevendaybnwchallenge as one of your five tags</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/new-seven-day-black-and-white-challenge-day-4-4-by-rivalhw" target="_blank" rel="noopener">&#x2018;New Seven day black and white challenge - day 4 &#x65B0;&#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6218;-&#x7B2C;4&#x65E5; &#xFF08;by @rivalhw)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3pueum/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQBuPiYFXLTAFVLnXp62tBHdwK1DaaWAMsgQ9Zz3U3qWa/sof.png" alt="做事要主动-一次业务失败的总结">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T10:30:03.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 983 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3pueum/">做事要主动-一次业务失败的总结</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x6708;&#xFF0C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7ED9;&#x6211;&#x4ECB;&#x7ECD;&#x4E86;&#x4E2A;&#x5BA2;&#x6237;&#xFF0C;&#x5BF9;&#x65B9;(&#x5BA2;&#x6237;)&#x6709;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x60F3;&#x627E;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x4F9B;&#x5E94;&#x5546;&#xFF0C;&#x6070;&#x597D;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x548C;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x662F;&#x540C;&#x5B66;&#xFF0C;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x770B;&#x80FD;&#x5426;&#x4ECB;&#x7ECD;&#x63A8;&#x8350;&#x4E0B;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x5C31;&#x4ECB;&#x7ECD;&#x4E86;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x7ED9;&#x6211;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5728;&#x89C1;&#x8FC7;&#x4E00;&#x6B21;&#x9762;&#x6C9F;&#x901A;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x8BC4;&#x4F30;&#x4E86;&#x4E0B;&#x5E94;&#x8BE5;&#x6CA1;&#x95EE;&#x9898;&#x3002;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x6211;&#x5C06;&#x505A;&#x597D;&#x7684;&#x62A5;&#x4EF7;&#x65B9;&#x6848;&#x53D1;&#x7ED9;&#x6211;&#x90A3;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x8BA9;&#x4ED6;&#x5E2E;&#x770B;&#x4E0B;&#x5E76;&#x8F6C;&#x4EA4;&#x7ED9;&#x5BA2;&#x6237;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x518D;&#x95EE;&#x8FD9;&#x4E8B;&#x65F6;&#xFF0C;&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;&#x5BF9;&#x65B9;(&#x5BA2;&#x6237;)&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x65B9;&#x6848;&#x592A;&#x8FC7;&#x4E8E;&#x4E13;&#x4E1A;&#x5316;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x66F4;&#x52A0;&#x76F4;&#x89C2;&#x4E9B;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x542C;&#x5230;&#x540E;&#x8FD8;&#x7422;&#x78E8;&#x4E86;&#x4E0B;&#xFF0C;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x8FD9;&#x7C7B;&#x9879;&#x76EE;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x786E;&#x8BA4;&#x540E;&#x624D;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#xFF0C;&#x5728;&#x65B9;&#x6848;&#x5C24;&#x5176;&#x662F;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#x4E4B;&#x524D;&#xFF0C;&#x53EA;&#x662F;&#x505A;&#x9879;&#x76EE;&#x53EF;&#x884C;&#x6027;&#x5206;&#x6790;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x505A;&#x8F83;&#x4E3A;&#x6DF1;&#x5165;&#x7684;&#x7EC6;&#x8282;&#x6027;&#x5206;&#x6790;&#x548C;&#x8BBE;&#x8BA1;&#xFF0C;&#x601D;&#x7D22;&#x540E;&#x8BA9;&#x540C;&#x4E8B;&#x91CD;&#x65B0;&#x505A;&#x4E86;&#x4EFD;&#x8BBE;&#x8BA1;&#x65B9;&#x6848;&#xFF0C;&#x518D;&#x6B21;&#x53D1;&#x7ED9;&#x4E86;&#x670B;&#x53CB;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6070;&#x597D;&#x90A3;&#x9635;&#x5B50;&#x521A;&#x597D;&#x6211;&#x4E8B;&#x60C5;&#x8F83;&#x5FD9;&#xFF0C;&#x53C8;&#x5FC3;&#x60F3;&#x662F;&#x719F;&#x4EBA;&#x4ECB;&#x7ECD;&#x9879;&#x76EE;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x591A;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5927;&#x610F;&#x4E86;&#x4E9B;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x80FD;&#x53CA;&#x65F6;&#x8DDF;&#x8FDB;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x76F4;&#x5230;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#x6709;&#x70B9;&#x665A;&#xFF0C;&#x51B3;&#x5B9A;&#x7B2C;&#x4E8C;&#x5929;&#x518D;&#x6253;&#x7ED9;&#x5BF9;&#x65B9;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6B21;&#x65E5;&#x65E9;&#x4E0A;&#x7A0D;&#x5FAE;&#x665A;&#x4E9B;&#x65F6;&#x5206;&#xFF0C;&#x6211;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x5BF9;&#x65B9;(&#x5BA2;&#x6237;)&#xFF0C;&#x5BF9;&#x65B9;&#x8DDF;&#x6211;&#x8BB2;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x5728;&#x4E00;&#x5468;&#x524D;&#x5DF2;&#x540C;&#x53E6;&#x5916;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x7B7E;&#x7EA6;&#x4E86;&#xFF01;</p><br><p><br><br>&#x3000;&#x3000;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x4ECD;&#x4EE4;&#x6211;&#x6709;&#x70B9;&#x5931;&#x843D;&#x611F;&#xFF0C;&#x5148;&#x524D;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x8F83;&#x4E3A;&#x6709;&#x628A;&#x63E1;&#xFF0C;&#x6240;&#x4EE5;&#x8FC7;&#x4E8E;&#x5927;&#x610F;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x4E1A;&#x52A1;&#x8DDF;&#x8FDB;&#x7684;&#x5176;&#x4E2D;&#x6700;&#x5173;&#x952E;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;<strong>&#x4FDD;&#x6301;&#x4E3B;&#x52A8;&#x5E76;&#x53CA;&#x65F6;&#x8DDF;&#x8FDB;</strong>&#xFF0C;&#x800C;&#x6211;&#x6070;&#x6070;&#x72AF;&#x4E86;&#x8FD9;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x4E34;&#x95E8;&#x4E00;&#x811A;&#x5374;&#x6CA1;&#x628A;&#x63E1;&#x597D;&#xFF0C;&#x7ED3;&#x679C;&#x7403;&#x98DE;&#x4E86;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;&#x4E09;&#x4E2A;&#x6708;&#x524D;&#x6211;&#x60F3;&#x505A;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x6253;&#x7B97;&#x627E;&#x5BB6;&#x4F9B;&#x5E94;&#x5546;&#xFF0C;&#x6709;&#x4E00;&#x5BB6;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x4F01;&#x4E1A;&#x5E02;&#x573A;&#x4EBA;&#x5458;&#x5F53;&#x521D;&#x8DDF;&#x6211;&#x8054;&#x7CFB;&#x8FC7;&#xFF0C;&#x8C08;&#x7684;&#x8F83;&#x4E3A;&#x878D;&#x6D3D;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x8FDF;&#x8FDF;&#x672A;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x4E5F;&#x5728;&#x72B9;&#x8C6B;&#x4E2D;&#xFF0C;&#x662F;&#x5426;&#x8981;&#x9009;&#x62E9;&#x8DDF;&#x5BF9;&#x65B9;&#x5408;&#x4F5C;&#xFF1F;&#x800C;&#x5BF9;&#x65B9;&#x540E;&#x6765;&#x4E5F;&#x6CA1;&#x53CA;&#x65F6;&#x8054;&#x7CFB;&#x6211;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x7ED9;&#x6211;&#x7684;&#x611F;&#x89C9;&#x662F;&#x5BF9;&#x65B9;&#x4E0D;&#x592A;&#x4E3B;&#x52A8;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x53CA;&#x65F6;&#x8DDF;&#x8FDB;&#x5BA2;&#x6237;(&#x6211;)&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x662F;&#x4E0D;&#x591F;&#x91CD;&#x89C6;&#x5427;&#x3002;&#x6070;&#x9022;&#x524D;&#x51E0;&#x5929;&#x53C8;&#x6709;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#x6211;&#xFF0C;&#x521A;&#x597D;&#x5BF9;&#x65B9;&#x7ED9;&#x7684;&#x62A5;&#x4EF7;&#x548C;&#x65B9;&#x6848;&#x4E5F;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4FBF;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x5E76;&#x5F53;&#x5929;&#x901A;&#x77E5;&#x5BF9;&#x65B9;&#x51C6;&#x5907;&#x5408;&#x7EA6;&#xFF0C;&#x65E0;&#x95EE;&#x9898;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x6765;&#x627E;&#x6211;&#x7B7E;&#x5B57;&#x4E86;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x90FD;&#x662F;&#x53D1;&#x751F;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#xFF0C;&#x524D;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x56E0;&#x4E3A;&#x4E0D;&#x591F;&#x4E3B;&#x52A8;&#x53CA;&#x65F6;&#x505A;&#x4E8B;&#x4E22;&#x6389;&#x4E86;&#x5BA2;&#x6237;&#x548C;&#x9879;&#x76EE;&#xFF0C;&#x540E;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;(&#x4F9B;&#x5E94;&#x5546;)&#x505A;&#x4E8B;&#x4E0D;&#x591F;&#x4E3B;&#x52A8;&#x53CA;&#x65F6;&#x8DDF;&#x8FDB;&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x5BF9;&#x65B9;&#x6539;&#x8DDF;&#x5176;&#x5B83;&#x4F01;&#x4E1A;&#x5408;&#x4F5C;&#x3002;&#x603B;&#x7ED3;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x65E0;&#x8BBA;&#x505A;&#x4E1A;&#x52A1;&#x8FD8;&#x662F;&#x505A;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x8981;&#x4FDD;&#x6301;&#x4E3B;&#x52A8;&#x8FDB;&#x53D6;&#xFF0C;&#x53CA;&#x65F6;&#x8DDF;&#x8FDB;(&#x60C5;&#x51B5;)&#xFF0C;&#x624D;&#x597D;&#x505A;&#x6210;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x9879;&#x76EE;&#x5931;&#x8D25;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x672A;&#x80FD;&#x8DDF;&#x5BA2;&#x6237;&#x53CA;&#x65F6;&#x76F4;&#x63A5;&#x6C9F;&#x901A;&#xFF0C;&#x4E5F;&#x662F;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x6559;&#x8BAD;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x7ECF;&#x9A8C;&#x603B;&#x7ED3;&#x4E86;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmQBuPiYFXLTAFVLnXp62tBHdwK1DaaWAMsgQ9Zz3U3qWa/sof.png" width="475" height="324">&#xA0; &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3pueum" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4E8B;&#x8981;&#x4E3B;&#x52A8;-&#x4E00;&#x6B21;&#x4E1A;&#x52A1;&#x5931;&#x8D25;&#x7684;&#x603B;&#x7ED3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6hmhv8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSCdA8m4iEqsBoyeYL7vpt33r9Bkktx7C8aEQfVVjEbmP/yesorno.png" alt="这样的活动值得鼓励吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-13T14:25:33.000Z">2017-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1047 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6hmhv8/">这样的活动值得鼓励吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x7559;&#x610F;&#x5230;&#x793E;&#x533A;&#x91CC;&#x6709;&#x4E2A;&#x201C;Seven day black and white challenge &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6218;&#x201D;&#xFF0C;&#x5177;&#x4F53;&#x53C2;&#x52A0;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;1&gt;7&#x5F20;&#x4EE3;&#x8868;&#x4F60;&#x751F;&#x547D;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x9ED1;&#x767D;&#x7167;&#x7247;</p><br><p>&#xA0;&#x3000;&#x3000;2&gt;&#x4E00;&#x5929;&#x53D1;&#x51FA;&#x4E00;&#x5F20;&#x7167;&#x7247;</p><br><p>&#xA0;&#x3000;&#x3000;3&gt;&#x6CA1;&#x6709;&#x4EBA;&#x7684;&#x7167;&#x7247;</p><br><p>&#xA0;&#x3000;&#x3000;4&gt;&#x6CA1;&#x6709;&#x89E3;&#x91CA;</p><br><p>&#xA0;&#x3000;&#x3000;5&gt;&#x6BCF;&#x5929;&#x63D0;&#x540D;&#x4E00;&#x4E2A;&#x4EBA;&#x4F46;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x53C2;&#x52A0;</p><br><p>&#xA0;&#x3000;&#x3000;6&gt;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;&#x5FC5;&#x987B;&#x7528;: #sevendaybnwchallenge</p><br><p>&#xA0;</p><br><p>&#x3000;&#x3000;The rules are here below :</p><br><p>&#xA0;&#x3000;&#x3000;1&gt;Take 7 black &amp; white photos that represent an aspect of your life</p><br><p>&#xA0;&#x3000;&#x3000;2&gt;Present one image every day for seven days</p><br><p>&#xA0;&#x3000;&#x3000;3&gt;No people</p><br><p>&#xA0;&#x3000;&#x3000;4&gt;No explanation</p><br><p>&#xA0;&#x3000;&#x3000;5&gt;Nominate someone every day. Although anyone can join in</p><br><p>&#xA0;&#x3000;&#x3000;6&gt;Use the tag: #sevendaybnwchallenge as one of your five tags</p><br><p>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x65F6;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x6C34;&#x5206;&#x5341;&#x8DB3;&#xFF0C;&#x660E;&#x663E;&#x662F;&#x4E3A;&#x4E86;&#x53D1;&#x5E16;&#x800C;&#x53D1;&#x5E16;&#xFF0C;&#x5C31;&#x53D1;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x89E3;&#x91CA;&#x7B49;&#xFF0C;&#x7EAF;&#x5C5E;&#x7528;&#x6765;&#x9A97;&#x8D5E;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x8D34;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4E00;&#x5929;&#x53EF;&#x4EE5;&#x53D1;365&#x5F20;&#x3002;&#x3002;&#x3002;&#x800C;&#x4E14;&#x4E0D;&#x91CD;&#x590D;&#xFF1A;&#xFF09;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5468;&#x65E5;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x50CF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x6253;&#x5F00;&#x793E;&#x533A;&#x7F51;&#x7AD9;&#x6D4F;&#x89C8;&#x6587;&#x7AE0;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8F6C;&#x53D1;&#x548C;&#x53D1;&#x5E03;&#x4E86;&#x4E4B;&#x524D;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x53C8;&#x7FFB;&#x770B;&#x67E5;&#x9605;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x770B;&#x8D77;&#x6765;&#x8C8C;&#x4F3C;&#x7B80;&#x5355;&#x53C8;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x5927;&#x91CF;&#x4EBA;&#x5728;&#x53C2;&#x4E0E;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x96BE;&#x9053;&#x6211;&#x5148;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#x9519;&#x4E86;&#xFF1F;&#x6211;&#x53C8;&#x91CD;&#x65B0;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x5E76;&#x975E;&#x50CF;&#x6211;&#x5148;&#x524D;&#x60F3;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x6709;&#x4EE5;&#x4E0B;&#x4F18;&#x70B9;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;1&#x3001;&#x53C2;&#x4E0E;&#x95E8;&#x69DB;&#x4F4E;&#x3002;&#x53C2;&#x4E0E;&#x8005;&#x53EA;&#x9700;&#x8981;&#x5982;&#x4E0A;&#x89C4;&#x5219;&#x6240;&#x793A;&#xFF0C;&#x53D1;&#x5F20;&#x9ED1;&#x767D;&#x56FE;&#x7247;&#xFF0C;&#x52A0;&#x4E0A;#sevendaybnwchallenge&#x6807;&#x7B7E;&#x5373;&#x53EF;&#xFF1B;</p><br><p>&#xA0;&#x3000;&#x3000;2&#x3001;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x4E92;&#x52A8;&#x6027;&#xFF1B;</p><br><p>&#xA0;&#x3000;&#x3000;3&#x3001;&#x4F20;&#x64AD;&#x529B;&#x6781;&#x5F3A;&#xFF1B;&#x6D3B;&#x52A8;&#x8981;&#x6C42;&#x63D0;&#x540D;&#x4E00;&#x4E2A;&#x4EBA;&#x4F46;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x53C2;&#x52A0;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5BF9;&#x53D1;&#x5E16;&#x7684;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x8981;&#x6C42;&#x6781;&#x9AD8;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x5355;&#x72EC;&#x4ECE;&#x53D1;&#x5E16;&#x6587;&#x7AE0;&#x7684;&#x8D28;&#x91CF;&#x6765;&#x770B;&#xFF0C;&#x663E;&#x7136;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x662F;&#x4E0D;&#x5408;&#x683C;&#x7684;(&#x4E0D;&#x8981;&#x7B11;&#xFF0C;&#x5148;&#x524D;&#x6211;&#x4E5F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x8FC7;)&#xFF0C;&#x5305;&#x62EC;CN&#x533A;&#x4E5F;&#x6709;&#x4EBA;&#x79C1;&#x4E0B;&#x63D0;&#x9192;&#x6211;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5E16;&#x5B50;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x53D1;&#xFF0C;&#x4F46;&#x4E0D;&#x63D0;&#x5021;&#xFF0C;&#x4E5F;&#x4E0D;&#x9F13;&#x52B1;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5148;&#x524D;&#x6211;&#x4E5F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F46;&#x5728;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5F88;&#x8BA4;&#x540C; &#xA0;@chaofanjun &#x540C;&#x5B66;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x53EA;&#x6709;&#x4E00;&#x5F20;&#x9ED1;&#x767D;&#x7167;&#x7247;&#xFF0C;&#x8981;&#x6C42;&#x8FD8;&#x662F;&#x4E0D;&#x52A0;&#x4EFB;&#x4F55;&#x89E3;&#x91CA;&#xFF0C;&#x9664;&#x4E86;&#x4F5C;&#x8005;&#xFF0C;&#x65C1;&#x4EBA;&#x5F88;&#x96BE;&#x770B;&#x51FA;&#x6765;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x975E;&#x5E38;&#x540C;&#x610F; &#xA0;@chaofanjun &#x7684;&#x610F;&#x89C1;&#xFF0C;&#x8FD9;&#x4E5F;&#x95F4;&#x63A5;&#x8868;&#x8FBE;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x63A5;&#x4E0B;&#x6765;&#x53EF;&#x4EE5;&#x5728;&#x5982;&#x4E0A;&#x6D3B;&#x52A8;&#x57FA;&#x7840;&#x4E0A;&#x7A0D;&#x4F5C;&#x4E0B;&#x8C03;&#x6574;&#xFF0C;&#x5C06;&#x5176;&#x4E2D;&#x7B2C;4&#x6761; &#x65E0;&#x4EFB;&#x4F55;&#x89E3;&#x91CA; &#x6539;&#x4E3A;&#xFF1A;&#x6709;&#x9002;&#x5F53;&#x5907;&#x6CE8;&#x8BF4;&#x660E;&#xFF0C;&#x5982;&#xFF1A;&#x9644;&#x4E0A;&#x62CD;&#x7167;&#x7247;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x5730;&#x70B9;&#x548C;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x611F;&#x609F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x62CD;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x5B83;&#x5728;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x6709;&#x56FE;&#xFF0C;&#x6709;&#x6545;&#x4E8B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x6D3B;&#x52A8;( @chaofanjun &#x63D0;&#x8BAE; )&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x5982;&#x679C;&#x80FD;&#x505A;&#x5230;&#x5982;&#x4E0A;&#x8C03;&#x6574;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x201C;Seven day black and white challenge &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6218;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#x8FD8;&#x662F;&#x79EF;&#x6781;&#x7684;&#x3001;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3001;&#x5177;&#x6709;&#x4E92;&#x52A8;&#x6027;&#x3001;&#x66F4;&#x5177;&#x5907;&#x75C5;&#x6BD2;&#x5F0F;&#x8425;&#x9500;&#x7684;&#x521D;&#x6B65;&#x96CF;&#x5F62;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x793E;&#x533A;&#x4EBA;&#x6C14;&#x7684;&#x805A;&#x96C6;&#x548C;&#x63A8;&#x5E7F;&#x6709;&#x5F88;&#x5927;&#x4F5C;&#x7528;&#xFF0C;&#x76F8;&#x6BD4;&#x5176;&#x7F3A;&#x70B9;&#xFF0C;&#x5229;&#x5927;&#x4E8E;&#x5F0A;&#xFF0C;&#x503C;&#x5F97;&#x9F13;&#x52B1;&#xFF01;</p><br><p>&#xA0;</p><br><p>&#x3000;&#x3000;&#x987A;&#x4FBF;&#x63D0;&#x524D;&#x900F;&#x6F0F;&#x4E0B;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x5C06;&#x516C;&#x5E03;&#x4E00;&#x5F20;&#x56FE;&#x7247;&#xFF0C;&#x8FD9;&#x6837;&#x56FE;&#x7247;&#x4E5F;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x62CD;&#x6444;&#xFF0C;&#x5148;&#x524D;&#x6211;&#x66FE;&#x7ECF;&#x5C06;&#x6211;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#x6539;&#x7F16;&#x5199;&#x6210;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x5E76;&#x66FE;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x56FD;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#xFF0C;&#x5177;&#x4F53;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x660E;&#x5929;&#x7B54;&#x6848;&#x63ED;&#x6653;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#x7684;&#x7684;&#x652F;&#x6301;&#xFF01; &#xA0;</p><br><p><img src="https://steemitimages.com/DQmSCdA8m4iEqsBoyeYL7vpt33r9Bkktx7C8aEQfVVjEbmP/yesorno.png" width="493" height="509"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6hmhv8" target="_blank" rel="noopener">&#x2018;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#x503C;&#x5F97;&#x9F13;&#x52B1;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/194/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/196/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/194/">194</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/195/">195</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/196/">196</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

