
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>也来谈下自己的考驾照经历（下） - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://chuantu.biz/t5/35/1474639560x1822611312.png" alt="也来谈下自己的考驾照经历（下）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-23T14:21:48.000Z">2016-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1353 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                也来谈下自己的考驾照经历（下）
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x79D1;&#x76EE;&#x4E8C;&#x901A;&#x8FC7;&#x540E;&#xFF0C;&#x6211;&#x5FC3;&#x60C5;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x9042;&#x6253;&#x7535;&#x8BDD;&#x8BE2;&#x95EE;&#x4E00;&#x670B;&#x53CB;&#xFF0C;&#x95EE;&#x4E00;&#x822C;&#x8FC7;&#x4E86;&#x79D1;&#x76EE;&#x4E8C;&#x540E;&#x591A;&#x4E45;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x9A7E;&#x7167;&#xFF1F;&#x5F97;&#x5230;&#x7B54;&#x590D;&#x662F;&#xFF0C;&#x4EE5;&#x5E7F;&#x5DDE;&#x76EE;&#x524D;&#x8FD9;&#x60C5;&#x51B5;&#xFF0C;&#x5FEB;&#x7684;&#x8BDD;2-3&#x6708;&#xFF0C;&#x6162;&#x7684;&#x8BDD;&#x3002;&#x3002;&#x3002;who knows?<br><br>&#xA0; &#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x88AB;&#x901A;&#x77E5;&#x53BB;&#x8003;&#x957F;&#x9014;&#xFF0C;&#x4E0A;&#x8F66;&#x524D;&#x80CC;&#x6559;&#x7EC3;&#x544A;&#x77E5;&#xFF0C;&#x6BCF;&#x4EBA;&#x7F34;&#x7EB3;400&#x5143;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x9014;&#x662F;&#x6CB9;&#x8D39;&#x3001;&#x4F4F;&#x5BBF;&#x8D39;&#x3001;&#x5403;&#x996D;&#x8D39;&#x7B49;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x80FD;&#x8BF4;&#x4E0D;&#x7ED9;&#x4E48;&#xFF1F;&#x6562;&#x4E0D;&#x7ED9;&#x4E48;&#xFF1F;&#x8C01;&#x8FD8;&#x518D;&#x4F1A;&#x5173;&#x5FC3;&#x5177;&#x4F53;&#x7684;&#x7528;&#x9014;&#x5462;? &#xA0; &#x957F;&#x9014;&#x662F;&#x53BB;&#x8FDE;&#x5357;&#x8003;&#xFF0C;&#x56E0;&#x4E3A;&#x8DEF;&#x7A0B;&#x8F83;&#x8FDC;&#xFF0C;&#x5230;&#x8FBE;&#x65F6;&#x529E;&#x7406;&#x597D;&#x624B;&#x7EED;&#x5DF2;&#x7ECF;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x5468;&#x56F4;&#xFF0C;&#x4E5F;&#x8BE2;&#x95EE;&#x4E86;&#x4E0B;&#xFF0C;&#x5E7F;&#x5DDE;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5F97;&#x5F85;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x624D;&#x8003;&#x3002;<br><br>&#xA0;&#xA0; &#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#x516B;&#x70B9;&#x591A;&#xFF0C;&#x5403;&#x8FC7;&#x65E9;&#x9910;&#x540E;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x8F66;&#x4E0A;&#x6709;&#x6444;&#x50CF;&#x5934;&#xFF0C;&#x6BCF;&#x4EBA;&#x5F00;&#x7EA6;40&#x516C;&#x91CC;&#xFF0C;&#x8FBE;&#x5230;&#x91CC;&#x7A0B;&#x540E;&#x8BED;&#x97F3;&#x63D0;&#x793A;&#x5408;&#x683C;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x6362;&#x4E0B;&#x4E00;&#x4EBA;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8BDD;&#x8BF4;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5F00;&#x8F66;&#x4E0A;&#x516C;&#x8DEF;&#xFF0C;&#x56E0;&#x4E3A;&#x7D27;&#x5F20;&#xFF0C;&#x65B9;&#x5411;&#x76D8;&#x603B;&#x662F;&#x6643;&#x6765;&#x6643;&#x53BB;&#xFF0C;&#x5BFC;&#x81F4;&#x8F66;&#x8EAB;&#x603B;&#x662F;&#x6709;&#x4E9B;&#x6447;&#x6446;&#xFF0C;&#x6559;&#x7EC3;&#x5728;&#x4E00;&#x65C1;&#x8BF4;&#x7740;&#x9A82;&#x7740;&#x3002;&#x3002;&#x3002;40&#x516C;&#x91CC;&#x4E0B;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x6574;&#x4E2A;&#x795E;&#x7ECF;&#x90FD;&#x7EF7;&#x5F97;&#x7D27;&#x7D27;&#x7684;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x540C;&#x884C;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x901A;&#x8FC7;&#x4E86;&#x957F;&#x9014;&#x8003;&#x8BD5;&#x3002;&#x770B;&#x6765;&#x957F;&#x9014;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x80FD;&#x901A;&#x8FC7;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x6CA1;&#x6709;&#x72AF;&#x89C4;&#x52A8;&#x4F5C;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x671F;&#x95F4;&#x516C;&#x53F8;&#x5FD9;&#xFF0C;&#x9694;&#x4E86;&#x4E09;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x8981;&#x8003;&#x79D1;&#x76EE;&#x4E09;&#x4E86;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8003;&#x8BD5;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x624D;&#x8DDF;&#x6559;&#x7EC3;&#x7EA6;&#x5230;&#x8F66;&#xFF0C;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x65F6;&#x95F4;&#x90FD;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x5DEE;&#x70B9;&#x90FD;&#x60F3;&#x53BB;&#x8F66;&#x7BA1;&#x6240;&#x53D6;&#x6D88;&#x4E86;&#x4E0B;&#x6B21;&#x518D;&#x8003;&#xFF0C;&#x540E;&#x6765;&#x770B;&#x5230;&#x53D6;&#x6D88;&#x7684;&#x8BDD;&#xFF0C;&#x5FC5;&#x987B;&#x672C;&#x4EBA;&#x5E26;&#x8EAB;&#x4EFD;&#x8BC1;&#x4EB2;&#x81EA;&#x53BB;&#x8F66;&#x7BA1;&#x6240;&#xFF0C;&#x4E0D;&#x80FD;&#x5728;&#x7EBF;&#x53D6;&#x6D88; &#xFF08;&#x4E0D;&#x660E;&#x767D;&#x9884;&#x7EA6;&#x62A5;&#x540D;&#x53EF;&#x4EE5;&#x5728;&#x7EBF;&#xFF0C;&#x4E3A;&#x6BDB;&#x53D6;&#x6D88;&#x8981;&#x7EBF;&#x4E0B;&#x53BB;&#x8F66;&#x7BA1;&#x6240;&#xFF1F;&#x7070;&#x5E38;&#x4E0D;&#x5408;&#x5E38;&#x7406;&#xFF01;&#xFF09;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x53D6;&#x6D88;&#xFF0C;&#x8FD8;&#x5F97;&#x63D0;&#x524D;&#x4E09;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x53BB;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6CD5;&#x529E;&#x7406;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x786C;&#x7740;&#x5934;&#x76AE;&#x7EC3;&#x4E60;&#xFF0C;&#x611F;&#x89C9;&#x6709;&#x8FDB;&#x6B65;&#xFF0C;&#x8003;&#x8BD5;&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x51FA;&#x53BB;&#x79DF;&#x4E86;&#x8F66;&#x7BA1;&#x6240;&#x9644;&#x8FD1;&#x7684;&#x8F66;&#xFF0C;&#x4E34;&#x9635;&#x62B1;&#x4F5B;&#x811A;&#xFF0C;&#x53C8;&#x7A81;&#x51FB;&#x7EC3;&#x4E60;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x540E;&#x53C8;&#x4E86;&#x89E3;&#x5230;&#x8003;&#x8BD5;&#x65F6;&#x8F66;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x4F17;&#xFF0C;&#x53C8;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F20;&#x797A;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x79CD;&#x8F66;&#x7684;&#x706F;&#x5149;&#x64CD;&#x4F5C;&#x53C8;&#x4E0D;&#x540C;&#xFF0C;&#x4E3A;&#x9632;&#x4E07;&#x4E00;&#xFF0C;&#x53C8;&#x53BB;&#x5355;&#x72EC;&#x79DF;&#x4E86;&#x8DDF;&#x8003;&#x8BD5;&#x65F6;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#x8FD9;&#x4E24;&#x79CD;&#x8F66;&#x578B;&#xFF0C;&#x7EC3;&#x4E60;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x3002;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5230;&#x4E86;&#x79D1;&#x76EE;&#x4E09;&#x8003;&#x8BD5;&#x4E86;&#x3002;&#x6211;&#x7EA6;&#x7684;&#x662F;&#x4E0B;&#x5348;1&#x70B9;&#x8003;&#xFF0C;&#x4E0A;&#x5348;10&#x70B9;&#x591A;&#x6211;&#x5C31;&#x63D0;&#x524D;&#x5230;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x5FEB;1&#x70B9;&#xFF0C;&#x8FD8;&#x6CA1;&#x542C;&#x5230;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8BE2;&#x95EE;&#x540E;&#x624D;&#x77E5;&#x9053;&#x88AB;&#x5B89;&#x6392;&#x5728;1&#xFF1A;30&#x5206;&#x4E86;&#x3002; &#xA0; &#x7B49;&#x5F85;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x9635;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#xFF0C;&#x601D;&#x60F3;&#x6597;&#x4E89;&#x4E2D;&#x3002;&#x3002;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x6211;&#x4E86;&#x3002;&#x4E00;&#x8D77;&#x8003;&#x8BD5;&#x7684;&#x5305;&#x62EC;&#x6211;&#x4E09;&#x4E2A;&#x5B66;&#x5458;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5E74;&#x9F84;&#x6BD4;&#x6211;&#x8FD8;&#x5927;&#x4E9B;&#xFF0C;&#x8F66;&#x521A;&#x8D70;&#x51E0;&#x7C73;&#xFF0C;&#x7535;&#x8111;&#x8BED;&#x97F3;&#x63D0;&#x793A;&#x4E0D;&#x53CA;&#x683C;&#xFF0C;&#x4E3A;&#x5565;&#xFF1F;&#x5FD8;&#x8BB0;&#x6253;&#x706F;&#x4E86;&#x3002;&#x3002;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x521A;&#x542F;&#x52A8;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x8D70;&#x51E0;&#x7C73;&#xFF0C;&#x7535;&#x8111;&#x53C8;&#x63D0;&#x793A;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x4E3A;&#x6BDB;&#xFF1F;&#x6211;&#x5F53;&#x65F6;&#x90FD;&#x7EB3;&#x95F7;&#x4E3A;&#x5565;&#xFF1F;&#x8003;&#x5B98;&#x63D0;&#x793A;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x9A7E;&#x9A76;&#x5458;&#x8F66;&#x95E8;&#x672A;&#x5173;&#x7D27;&#x3002;&#x3002;&#x3002;&#x6C57;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x7B2C;&#x4E8C;&#x4F4D;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x64CD;&#x4F5C;&#x706F;&#x5149;&#xFF0C;&#x5C31;&#x88AB;&#x63D0;&#x793A;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x4E3A;&#x5565;&#xFF1F;&#x5FD8;&#x8BB0;&#x5BC4;&#x5B89;&#x5168;&#x5E26;&#xFF01;&#xFF01;&#xFF01;&#x6211;&#x6C57;&#xFF01;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x538B;&#x7EBF;&#x76F4;&#x63A5;&#x4E0B;&#x8F66;&#x8D70;&#x4EBA;&#xFF0C;&#x4E0D;&#x5408;&#x683C;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8F6E;&#x5230;&#x6211;&#x4E86;&#x3002;&#x7ED5;&#x8F66;&#x8D70;&#x4E86;&#x4E00;&#x5708;&#x540E;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x8C03;&#x597D;&#x5EA7;&#x6905;&#xFF0C;&#x7CFB;&#x597D;&#x5B89;&#x5168;&#x5E26;&#xFF0C;&#x706F;&#x5149;&#x64CD;&#x4F5C;&#x5B8C;&#x540E;&#xFF0C;&#x6253;&#x5DE6;&#x706F;&#xFF0C;&#x6309;&#x5587;&#x53ED;&#xFF0C;&#x8F66;&#x5B50;&#x542F;&#x52A8;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x6253;&#x53F3;&#x706F;&#xFF0C;&#x6309;&#x89C4;&#x5B9A;&#x9760;&#x53F3;&#x505C;&#x8F66;&#xFF0C;OK&#xFF01;&#x7EE7;&#x7EED;&#x6309; &#x7167;&#x4E4B;&#x524D;&#x64CD;&#x4F5C;&#xFF0C;&#x8F6C;&#x5F2F;&#xFF0C;&#x4E0A;&#x516C;&#x8DEF;&#xFF0C;&#x6253;&#x706F;&#xFF0C;&#x53D8;&#x7EBF;&#xFF0C;<br><br>&#x8D85;&#x8F66;&#xFF0C;&#x6253;&#x706F;&#xFF0C;&#x6389;&#x5934;&#xFF0C;&#x6302;&#x6321;&#xFF0C;&#x52A0;&#x901F;&#xFF0C;&#x51CF;&#x901F;&#xFF0C;&#x518D;&#x52A0;&#x901F;&#xFF0C;&#x6389;&#x5934;&#xFF0C;&#x76F4;&#x7EBF;&#x884C;&#x9A76;&#xFF0C;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF01;&#x505C;&#x8F66;&#x65F6;&#x7535;&#x8111;&#x663E;&#x793A;&#x6EE1;&#x5206;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x901A;&#x8FC7;&#xFF0C;&#x6210; &#x7EE9;&#x5408;&#x683C;&#xFF01;<br><br>&#xA0;&#xA0; &#x5FC3;&#x60C5;&#x5F02;&#x5E38;&#x9AD8;&#x5174;&#xFF01;&#x62FF;&#x597D;&#x8D44;&#x6599;&#x653E;&#x56DE;&#x540E;&#x8003;&#x5E02;&#x6559;&#x5B98;&#x90A3;&#xFF0C;&#x95EA;&#x4EBA;&#xFF01; &#xA0; &#x4ECA;&#x4E2A;&#x771F;&#x9AD8;&#x5174;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x9694;&#x4E86;&#x4E24;&#x5468;&#x540E;&#xFF0C;&#x7EA6;&#x5230;&#x8003;&#x79D1;&#x76EE;&#x56DB;&#xFF0C;&#x5C31;&#x662F;&#x6587;&#x660E;&#x9A7E;&#x9A76;&#x7B14;&#x8BD5;&#x8003;&#xFF0C;easy!&#x901A;&#x8FC7;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x671F;&#x95F4;&#x6709;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#xFF0C;&#x8003;&#x5B8C;&#x540E;&#x9886;&#x9A7E;&#x7167;&#x524D;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x8EAB;&#x4EFD;&#x8BC1;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF01;&#xFF01;&#xFF01;&#xA0;</p><br><p>&#xA0; &#xA0;&#x8FD9;&#x771F;&#x662F;&#x6025;&#x715E;&#x4EBA;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6389;&#x94FE;&#x5B50;&#xFF01;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x76D1;&#x8003;&#x8001;&#x5E08;&#x63D0;&#x9192;&#x4E0B;&#xFF0C;&#x5728;&#x4E4B;&#x524D;&#x8003;&#x8BD5;&#x7684;&#x684C;&#x5B50;&#x4E0B;&#x8FB9;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8003;&#x8BD5;&#x65F6;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x4E86;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8C22;&#x5929;&#x8C22;&#x5730;&#xFF0C;&#x9886;&#x5230;&#x4E86;&#x9A7E;&#x7167;&#xFF01;&#x6211;&#x7EC8;&#x4E8E;&#x4E5F;&#x7B97;&#x662F;&#x4E2A;&#x6709;&#x8BC1;&#x7684;&#x4EBA;&#x4E86;&#xFF01; &#xA0; &#x56DE;&#x60F3;&#x8D77;&#x8FD9;&#x671F;&#x95F4;&#x7684;&#x9A7E;&#x8003;&#x5B66;&#x8F66;&#x7ECF;&#x5386;&#xFF0C;&#x60F3;&#x8BF4;&#xFF1A; &#xA0; &#x771F;&#x7279;&#x4E48;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#xFF01;&#xA0;</p><br><p><img src="http://chuantu.biz/t5/35/1474639560x1822611312.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2klot2" target="_blank" rel="noopener">&#x2018;&#x4E5F;&#x6765;&#x8C08;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x8003;&#x9A7E;&#x7167;&#x7ECF;&#x5386;&#xFF08;&#x4E0B;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">眼前利益 or 长远利益?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3zykph/">
                <span class="level-item">让别人把话说完先</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

