
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>一部奇幻哲理情感大戏《与神同行：罪与罚》 - Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">

<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@andrewma/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190612/bae93388a3b34a26be5ac0fb7281a819.jpg" alt="一部奇幻哲理情感大戏《与神同行：罪与罚》">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-12T04:04:09.000Z">2019-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1640 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一部奇幻哲理情感大戏《与神同行：罪与罚》
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190612/bae93388a3b34a26be5ac0fb7281a819.jpg" alt=""></p>
<p>&#x4E00;&#x90E8;&#x5947;&#x5E7B;&#x54F2;&#x7406;&#x60C5;&#x611F;&#x5927;&#x620F;&#x300A;&#x4E0E;&#x795E;&#x540C;&#x884C;&#xFF1A;&#x7F6A;&#x4E0E;&#x7F5A;&#x300B;<br>&#xD310;&#xD0C0;&#xC9C0; &#xCCA0;&#xB9AC;&#xC758; &#xC815;&#xAC10; &#xB118;&#xCE58;&#xB294; &#xB300;&#xADF9;&#x300A;&#xC2E0;&#xACFC;&#xD568;&#xAED8;-&#xC8C4;&#xC640; &#xBC8C;&#x300B;<br>Image Source: <a href="https://movie.douban.com/photos/photo/2508469853/" target="_blank" rel="noopener">https://movie.douban.com/photos/photo/2508469853/</a></p>
<p>Normally, I could not remember who the actors are? Who is the director? Which company makes it? Just see more, will often find this actor also acted in other movies, but the name is often not called, especially the actress, seems to look the same, all the same beautiful, however for those who are not so beautiful, some characteristics of the actress to me are more impressive. The actor sees familiar, I also like to resemble kind of lovely and simple and honest appearance especially, sure enough, it is &#x201C;my savage cummer&#x201D;.<br>&#x6211;&#x770B;&#x7535;&#x5F71;&#x4E0D;&#x4F1A;&#x523B;&#x610F;&#x53BB;&#x8BB0;&#x6709;&#x54EA;&#x4E9B;&#x6F14;&#x5458;&#xFF1F;&#x5BFC;&#x6F14;&#x662F;&#x8C01;&#xFF1F;&#x54EA;&#x5BB6;&#x516C;&#x53F8;&#x51FA;&#x54C1;&#xFF1F;&#x53EA;&#x662F;&#x770B;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x4F1A;&#x7ECF;&#x5E38;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x6F14;&#x5458;&#x4E5F;&#x6F14;&#x8FC7;&#x5176;&#x4ED6;&#x4EC0;&#x4E48;&#x7535;&#x5F71;&#xFF0C;&#x800C;&#x540D;&#x5B57;&#x5374;&#x5F80;&#x5F80;&#x53EB;&#x4E0D;&#x4E0A;&#x6765;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5973;&#x6F14;&#x5458;&#xFF0C;&#x597D;&#x50CF;&#x957F;&#x5F97;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x4E00;&#x6837;&#x7684;&#x6F02;&#x4EAE;&#xFF0C;&#x53CD;&#x5230;&#x662F;&#x4E0D;&#x90A3;&#x4E48;&#x6F02;&#x4EAE;&#xFF0C;&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;&#x7279;&#x70B9;&#x7684;&#x6F14;&#x5458;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x66F4;&#x6DF1;&#x523B;&#x3002;&#x4E0E;&#x795E;&#x540C;&#x884C;&#x7684;&#x7537;&#x4E3B;&#x5C31;&#x770B;&#x5F97;&#x773C;&#x719F;&#xFF0C;&#x6211;&#x4E5F;&#x7279;&#x522B;&#x559C;&#x6B22;&#x50CF;&#x7537;&#x4E3B;&#x8FD9;&#x79CD;&#x53EF;&#x7231;&#x61A8;&#x539A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x679C;&#x7136;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x300A;&#x6211;&#x7684;&#x91CE;&#x86EE;&#x5973;&#x53CB;&#x300B;&#x4E2D;&#x7684;&#x7537;&#x4E3B;&#x3002;</p>
<p>It is difficult to describe what kind of this film belongs to. I think it is more about the philosophy of life than fantasy film, and more about family love and maternal love.<br>&#x5F88;&#x96BE;&#x7528;&#x51E0;&#x53E5;&#x8BDD;&#x6765;&#x5F62;&#x5BB9;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x5C5E;&#x4E8E;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x5947;&#x5E7B;&#x7535;&#x5F71;&#xFF0C;&#x6211;&#x5012;&#x89C9;&#x5F97;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x8BB2;&#x4EBA;&#x751F;&#x54F2;&#x5B66;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x66F4;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x8BB2;&#x4EB2;&#x60C5;&#x548C;&#x6BCD;&#x7231;&#x7684;&#x7535;&#x5F71;&#x3002;</p>
<p>The NO1 actor is a fireman, in a task unfortunately sacrifice, but his extremely important wishes have not been completed, the mother&#x2019;s guilt and concern, hidden in the heart for 15 years, so the actor extremely eager to return to the world. Due to the actor&#x2019;s integrity, he is designated as a &#x201C;noble man&#x201D; in the underworld, and the noble man has the opportunity to return to the earth, but he needs to go through the judgment of the court in the underworld, just like the court on earth, he has the right to defend as well as the charge of the plaintiff, and finally the king of hell decides whether he can return to the earth or not. The court of the underworld consists of seven trials, namely, betrayal, violence, ethics, murder, idleness, lying and injustice. The probability of safe passage of these seven trials is extremely low.<br>&#x7537;&#x4E3B;&#x662F;&#x4E00;&#x540D;&#x6D88;&#x9632;&#x961F;&#x5458;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x65F6;&#x4E0D;&#x5E78;&#x727A;&#x7272;&#xFF0C;&#x53EF;&#x662F;&#x7537;&#x4E3B;&#x5FC3;&#x4E2D;&#x8FD8;&#x6709;&#x6781;&#x5176;&#x91CD;&#x8981;&#x7684;&#x5FC3;&#x613F;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#xFF0C;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x6127;&#x759A;&#x548C;&#x6302;&#x5FF5;&#xFF0C;&#x5728;&#x5FC3;&#x4E2D;&#x9690;&#x85CF;&#x4E86;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x6240;&#x4EE5;&#x7537;&#x4E3B;&#x6781;&#x5176;&#x6E34;&#x671B;&#x91CD;&#x8FD4;&#x4EBA;&#x95F4;&#x3002;&#x7531;&#x4E8E;&#x7537;&#x4E3B;&#x54C1;&#x884C;&#x6B63;&#x76F4;&#xFF0C;&#x5728;&#x9634;&#x95F4;&#x88AB;&#x5B9A;&#x4E3A;&#x201D;&#x8D35;&#x4EBA;&#x201D;&#xFF0C;&#x8D35;&#x4EBA;&#x5C31;&#x6709;&#x91CD;&#x8FD4;&#x4EBA;&#x95F4;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x5386;&#x7ECF;&#x9634;&#x95F4;&#x6CD5;&#x5EAD;&#x7684;&#x5BA1;&#x5224;&#xFF0C;&#x5C31;&#x50CF;&#x4EBA;&#x95F4;&#x7684;&#x6CD5;&#x5EAD;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x5224;&#x5B98;&#x7684;&#x6307;&#x63A7;&#x4E5F;&#x6709;&#x8FA9;&#x62A4;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6700;&#x540E;&#x7531;&#x960E;&#x738B;&#x88C1;&#x5B9A;&#x662F;&#x5426;&#x80FD;&#x91CD;&#x8FD4;&#x4EBA;&#x95F4;&#x3002;&#x9634;&#x95F4;&#x6CD5;&#x5EAD;&#x5305;&#x62EC;&#x4E03;&#x5927;&#x5BA1;&#x5224;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x80CC;&#x53DB;&#x3001;&#x66B4;&#x529B;&#x3001;&#x5929;&#x4F26;&#x3001;&#x6740;&#x4EBA;&#x3001;&#x61D2;&#x60F0;&#x3001;&#x8C0E;&#x8A00;&#x548C;&#x4E0D;&#x4E49;&#xFF0C;&#x80FD;&#x5B89;&#x5168;&#x901A;&#x8FC7;&#x8FD9;7&#x4E2A;&#x5BA1;&#x5224;&#x7684;&#x6982;&#x7387;&#x6781;&#x4F4E;&#x3002;</p>
<p>Aren&#x2019;t these seven judgements the life philosophies that people are searching for and exploring? For example, lies, the actor have written 99 letters with lies, told his mother that his life is very happy and stable, but the actual situation is that he was bitten by a boar in task; He wrote some letters to his colleague&#x2019;s daughter in the name of a colleague, encouraging and comforting the little girl to be strong and hard-working, actually his colleague had already died in the execution of the task. The actor told so many lies, it is very likely that he will not pass the judgment of the underworld. These lies, nevertheless, brings the expectation and hope, let the little girl had a vision for the future, let the sick mother do not need to worry about him, let the sick mother recovered, these are white lies, of course, a lie has unraveled, it is inevitable that the experience loss when a lie is puncture, but for their lives, have how old loss will be how to grow bigger. The actor successfully through the trial of lies.<br>&#x8FD9;&#x4E03;&#x5927;&#x5BA1;&#x5224;&#x4E0D;&#x5C31;&#x662F;&#x8BA9;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x82E6;&#x82E6;&#x8FFD;&#x5BFB;&#x548C;&#x63A2;&#x7A76;&#x7684;&#x4EBA;&#x751F;&#x54F2;&#x7406;&#x5417;&#xFF1F;&#x6BD4;&#x5982;&#x8C0E;&#x8A00;&#xFF0C;&#x7537;&#x4E3B;&#x66FE;&#x5199;&#x8FC7;99&#x5C01;&#x5E26;&#x6709;&#x8C0E;&#x8A00;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x544A;&#x8BC9;&#x6BCD;&#x4EB2;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x5F88;&#x5E78;&#x798F;&#x7A33;&#x5B9A;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x5374;&#x5728;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x65F6;&#x88AB;&#x91CE;&#x732A;&#x54AC;&#x4F24;&#xFF1B;&#x4EE5;&#x540C;&#x4E8B;&#x7684;&#x540D;&#x4E49;&#x7ED9;&#x4ED6;&#x5973;&#x513F;&#x5199;&#x4FE1;&#xFF0C;&#x9F13;&#x52B1;&#x5B89;&#x6170;&#x5C0F;&#x5973;&#x5B69;&#x8981;&#x575A;&#x5F3A;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x540C;&#x4E8B;&#x5728;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x65F6;&#x5DF2;&#x7ECF;&#x727A;&#x7272;&#x3002;&#x7537;&#x4E3B;&#x6492;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x8C0E;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x9634;&#x95F4;&#x7684;&#x5BA1;&#x5224;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x8C0E;&#x8A00;&#x5374;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x4E86;&#x671F;&#x5F85;&#x548C;&#x5E0C;&#x671B;&#xFF0C;&#x8BA9;&#x5C0F;&#x5973;&#x5B69;&#x5BF9;&#x672A;&#x6765;&#x6709;&#x4E86;&#x61A7;&#x61AC;&#xFF0C;&#x8BA9;&#x91CD;&#x75C5;&#x7684;&#x6BCD;&#x4EB2;&#x53EF;&#x4EE5;&#x4E0D;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x8D39;&#x5FC3;&#xFF0C;&#x8BA9;&#x91CD;&#x75C5;&#x7684;&#x6BCD;&#x4EB2;&#x5F97;&#x4EE5;&#x5EB7;&#x590D;&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x5584;&#x610F;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8C0E;&#x8A00;&#x5C31;&#x6709;&#x88AB;&#x6233;&#x7A7F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x8C0E;&#x8A00;&#x88AB;&#x6233;&#x7A7F;&#x65F6;&#x96BE;&#x514D;&#x8981;&#x7ECF;&#x5386;&#x5931;&#x843D;&#x611F;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x4EBA;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x591A;&#x5927;&#x7684;&#x5931;&#x843D;&#x5C31;&#x4F1A;&#x6709;&#x591A;&#x5927;&#x7684;&#x6210;&#x957F;&#x3002;&#x7537;&#x4E3B;&#x987A;&#x5229;&#x901A;&#x8FC7;&#x8C0E;&#x8A00;&#x7684;&#x5BA1;&#x5224;&#x3002;</p>
<p>Due to the guilt of the mother, the actor&#x2019;s heart often blame and suffering, so for 15 years did not meet his mother. All the people in this world live with their SINS, and only some of them dare to show sincere courage to get forgiveness, and even fewer people can get true forgiveness. Mother forgave him, the actor also passed 7 trials finally, can return to the world.<br>&#x7537;&#x4E3B;&#x7531;&#x4E8E;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x6127;&#x759A;&#xFF0C;&#x5185;&#x5FC3;&#x5E38;&#x5E38;&#x81EA;&#x8D23;&#x5E76;&#x9971;&#x53D7;&#x714E;&#x71AC;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x6709;&#x5341;&#x4E94;&#x5E74;&#x672A;&#x4E0E;&#x6BCD;&#x4EB2;&#x89C1;&#x9762;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x80CC;&#x8D1F;&#x7740;&#x7F6A;&#x5B7D;&#x800C;&#x6D3B;&#x7740;&#xFF0C;&#x800C;&#x53EA;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6562;&#x4E8E;&#x62FF;&#x51FA;&#x771F;&#x8BDA;&#x7684;&#x52C7;&#x6C14;&#x6765;&#x83B7;&#x53D6;&#x539F;&#x8C05;&#xFF0C;&#x800C;&#x66F4;&#x5C11;&#x7684;&#x4EBA;&#x80FD;&#x5F97;&#x5230;&#x771F;&#x5FC3;&#x7684;&#x539F;&#x8C05;&#x3002;&#x6BCD;&#x4EB2;&#x539F;&#x8C05;&#x4E86;&#x7537;&#x4E3B;&#xFF0C;&#x7537;&#x4E3B;&#x4E5F;&#x6700;&#x7EC8;&#x901A;&#x8FC7;&#x4E86;&#x4E03;&#x5927;&#x5BA1;&#x5224;&#xFF0C;&#x5F97;&#x4EE5;&#x91CD;&#x8FD4;&#x4EBA;&#x95F4;&#x3002;</p>
<p>Good profound a movie, the subject matter novel, the plot is touching, the story is compact, not only impresses the people, more let the person aftertaste is infinite, is worthy of is a masterpiece!<br>&#x597D;&#x6DF1;&#x523B;&#x7684;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x9898;&#x6750;&#x65B0;&#x9896;&#xFF0C;&#x60C5;&#x8282;&#x611F;&#x4EBA;&#xFF0C;&#x6545;&#x4E8B;&#x7D27;&#x51D1;&#x4E1D;&#x4E1D;&#x5165;&#x6263;&#xFF0C;&#x4E0D;&#x4EC5;&#x6253;&#x52A8;&#x4EBA;&#x5FC3;&#xFF0C;&#x66F4;&#x8BA9;&#x4EBA;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x4E00;&#x90E8;&#x4F73;&#x4F5C;&#xFF01;</p>
<p></p><hr><br>&#x203B; The following part is needed to put filled in and added to your text, as otherwise it will not be included later on phase II on Triple A.<br><br>&#x203B; &#xB9AC;&#xBDF0; &#xD558;&#xB2E8;&#xC5D0; &#xB2E4;&#xC74C; &#xB450;&#xAC00;&#xC9C0; &#xD56D;&#xBAA9; &#xD3EC;&#xD568; &#xD544;&#xC218; (&#xBBF8;&#xD3EC;&#xD568; &#xC2DC; &#xCC28;&#xD6C4; &#xC790;&#xCCB4;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xBC18;&#xC601; &#xC548;&#xB428;)<br><br>Movie URL: (<a href="https://www.dytt8.net" target="_blank" rel="noopener">https://www.dytt8.net</a>)<br><br>Critic: AAA<br><br>&#xC601;&#xD654; URL: (<a href="https://www.dytt8.net" target="_blank" rel="noopener">https://www.dytt8.net</a>)<br><br>&#xBCC4;&#xC810;: AAA<p></p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/wherein-1560312245138" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x90E8;&#x5947;&#x5E7B;&#x54F2;&#x7406;&#x60C5;&#x611F;&#x5927;&#x620F;&#x300A;&#x4E0E;&#x795E;&#x540C;&#x884C;&#xFF1A;&#x7F6A;&#x4E0E;&#x7F5A;&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@andrewma/tags/aaa/">aaa</a>, <a class="has-link-grey -link" href="/@andrewma/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@andrewma/tags/cn-movie/">cn-movie</a>, <a class="has-link-grey -link" href="/@andrewma/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@andrewma/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@andrewma/wherein-1560394523633/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">弟弟围棋升到了1段 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@andrewma/wherein-1560304927269/">
                <span class="level-item">柿子椒结果了 The bell peppers are bearing fruit </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>

