
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/4zxdhl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQcQJWErdsfYpc7gpaTsosmnrquz8vDFMUZd7LUwukqkD/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171003212814.jpg" alt="我们为何会对王者荣耀上瘾">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T14:42:15.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1208 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/4zxdhl/">我们为何会对王者荣耀上瘾</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQcQJWErdsfYpc7gpaTsosmnrquz8vDFMUZd7LUwukqkD/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171003212814.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20171003212814.jpg"></p>
<p>&#x8BF4;&#x5230;&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x6700;&#x706B;&#x7684;&#x6E38;&#x620F;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x817E;&#x8BAF;&#x516C;&#x53F8;&#x5929;&#x7F8E;&#x5DE5;&#x4F5C;&#x5BA4;&#x7684;&#x738B;&#x8005;&#x8363;&#x8000;&#x5982;&#x82E5;&#x81EA;&#x79F0;&#x7B2C;&#x4E8C;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x6E38;&#x620F;&#x6562;&#x79F0;&#x7B2C;&#x4E00;&#x3002;</p>
<p>&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x738B;&#x8005;&#x8363;&#x8000;&#x7684;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;2&#x4EBF;&#xFF0C;&#x800C;&#x65E5;&#x4EBA;&#x5747;&#x5728;&#x7EBF;&#x5219;&#x8FBE;5000&#x4E07;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x559C;&#x6B22;&#x4E0E;&#x5426;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x7EA7;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4E2D;&#x56FD;&#x6BCF;7&#x4E2A;&#x4EBA;&#x4E2D;&#x5C31;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x73A9;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x629B;&#x53BB;&#x5927;&#x591A;&#x6570;&#x5E74;&#x9F84;&#x8F83;&#x5927;&#x7684;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#xFF08;&#x5927;&#x90E8;&#x5206;&#x8001;&#x4E00;&#x8F88;&#x7684;&#x63A5;&#x89E6;&#x624B;&#x6E38;&#x8F83;&#x5C11;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x611F;&#x89C9;&#x5468;&#x56F4;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x73A9;&#x8FD9;&#x4E2A;&#x7684;&#x53EA;&#x6709;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x4F1A;&#x8FD9;&#x4E48;&#x706B;&#xFF1F;&#x751A;&#x81F3;&#x8BB8;&#x591A;&#x73A9;&#x5BB6;&#x8C03;&#x4F83;&#x201C;&#x738B;&#x8005;&#x8363;&#x8000;&#x201D;&#x4E3A;&#x201C;&#x738B;&#x8005;&#x519C;&#x836F;&#x201D;&#x3002;</p>
<p>&#x201C;&#x738B;&#x8005;&#x519C;&#x836F;&#x201D;&#x5BD3;&#x610F;&#x662F;&#x611F;&#x89C9;&#x8BA9;&#x4EBA;&#x78D5;&#x4E86;&#x836F;&#x4E00;&#x6837;&#xFF0C;&#x4F1A;&#x8BA9;&#x4EBA;&#x4E0A;&#x763E;&#x7684;&#x6E38;&#x620F;&#x3002;&#x5B83;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x6B3E;&#x7B80;&#x5355;&#x7684;MOBA&#x624B;&#x6E38;&#x5417;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x6709;&#x4E9B;&#x8C03;&#x4F83;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x53EA;&#x8981;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x8FC7;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x89C9;&#x5F97;&#x662F;&#x5B9E;&#x81F3;&#x540D;&#x5F52;&#x3002;&#x6211;&#x4E0D;&#x786E;&#x5B9A;Steemit&#x4E0A;&#x7684;&#x5927;&#x9646;&#x670B;&#x53CB;&#x4EEC;&#x662F;&#x5426;&#x90FD;&#x6709;&#x73A9;&#x8FC7;&#x8FD9;&#x6B3E;&#x624B;&#x6E38;&#xFF0C;&#x4F46;&#x6211;&#x4FDD;&#x5B88;&#x4F30;&#x8BA1;&#x5F97;&#x6709;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x73A9;&#x8FC7;&#x3002;&#x672C;&#x4EBA;&#x4E5F;&#x662F;&#x5728;&#x88AB;&#x961F;&#x53CB;&#x5751;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x6124;&#x800C;&#x5378;&#x8F7D;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x88C5;&#x56DE;&#x53BB;&#x3002;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x4E0E;&#x670B;&#x53CB;&#x5BB6;&#x4EBA;&#x4E00;&#x8D77;&#x5F00;&#x9ED1;&#xFF0C;&#x6392;&#x4F4D;&#x3002;</p>
<p>&#x663E;&#x7136;&#x662F;&#x4E0A;&#x763E;&#x65E0;&#x7591;&#x4E86;&#x3002;&#x6211;&#x6709;&#x5F88;&#x591A;&#x6B21;&#x60F3;&#x5F03;&#x5751;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x50CF;&#x6709;&#x80A1;&#x9B54;&#x529B;&#x628A;&#x6211;&#x62C9;&#x4E86;&#x56DE;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6C89;&#x8FF7;&#x6E38;&#x620F;&#x7684;&#x7F51;&#x763E;&#x5C11;&#x5E74;&#xFF0C;&#x4E3A;&#x4F55;&#x9677;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E00;&#x6B3E;&#x624B;&#x6E38;&#x4E0A;&#x763E;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x6211;&#x9677;&#x5165;&#x601D;&#x8003;&#x3002;</p>
<p>&#x8BDA;&#x7136;&#xFF0C;&#x738B;&#x8005;&#x8363;&#x8000;&#x662F;&#x4E00;&#x6B3E;&#x5F88;&#x4F18;&#x79C0;&#x7684;&#x624B;&#x6E38;&#xFF0C;&#x4F46;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x79F0;&#x4E3A;&#x795E;&#x4F5C;&#x7684;&#x5730;&#x6B65;&#x3002;&#x5B83;&#x4E5F;&#x662F;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x8FED;&#x4EE3;&#x66F4;&#x65B0;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x4ECE;&#x4E00;&#x4E2A;&#x5FEB;&#x5012;&#x4E0B;&#x7684;&#x624B;&#x6E38;&#xFF0C;&#x8D70;&#x5230;&#x5982;&#x4ECA;&#x5355;&#x5B63;&#x5EA6;&#x8425;&#x6536;&#x8D85;&#x8FC7;60&#x4EBF;&#x7684;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x80CC;&#x9760;&#x817E;&#x8BAF;&#x8FD9;&#x5EA7;&#x5927;&#x5C71;&#x56FA;&#x7136;&#x662F;&#x5B83;&#x6700;&#x5927;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x5B83;&#x672C;&#x8EAB;&#x6162;&#x6162;&#x6253;&#x78E8;&#x51FA;&#x6765;&#x7684;&#x6E38;&#x620F;&#x673A;&#x5236;&#x548C;&#x4F53;&#x9A8C;&#x624D;&#x662F;&#x6D41;&#x884C;&#x5F00;&#x6765;&#x6839;&#x672C;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5341;&#x51E0;&#x5206;&#x949F;&#x4E00;&#x5C40;&#xFF0C;&#x5951;&#x5408;&#x5FEB;&#x8282;&#x594F;&#x65F6;&#x4EE3;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5165;&#x95E8;&#x95E8;&#x69DB;&#x4F4E;&#xFF0C;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;DOTA&#xFF0C;&#x82F1;&#x96C4;&#x8054;&#x76DF;&#xFF0C;&#x53C8;&#x6BD4;&#x8FD9;&#x4E9B;PC&#x7AEF;&#x64CD;&#x4F5C;&#x7B80;&#x6613;&#x3002;&#x7A7A;&#x95F2;&#x671F;&#x95F4;&#x5C31;&#x80FD;&#x6765;&#x4E00;&#x5C40;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4EC0;&#x4E48;&#x90FD;&#x6700;&#x6C42;&#x5FEB;&#x901F;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x975E;&#x5E38;&#x9002;&#x5408;&#x8FFD;&#x6C42;&#x523A;&#x6FC0;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x64CD;&#x4F5C;&#x7684;&#x723D;&#x5FEB;&#x611F;&#x4E5F;&#x5728;&#x5929;&#x7F8E;&#x7684;&#x4E0D;&#x65AD;&#x4F18;&#x5316;&#x4E0B;&#x65E5;&#x6E10;&#x5B8C;&#x7F8E;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x8FD8;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x8BA9;&#x4EBA;&#x4E0A;&#x763E;&#x7684;&#x6700;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#x8BA9;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x80FD;&#x8D5A;&#x5F97;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#xFF0C;&#x800C;&#x738B;&#x8005;&#x8363;&#x8000;&#x505A;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x7528;&#x4EC0;&#x4E48;&#x65B9;&#x6CD5;&#xFF1F;&#x76AE;&#x80A4;&#xFF01;</p>
<p>&#x4E00;&#x6B3E;&#x8D75;&#x4E91;&#x7684;&#x76AE;&#x80A4;&#xFF0C;&#x5355;&#x65E5;&#x5356;1.5&#x4EBF;&#x3002;&#x8FD9;&#x4E00;&#x79CD;&#x7C7B;&#x4F3C;&#x4EE5;&#x524D;QQ&#x79C0;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x80FD;&#x591F;&#x635E;&#x5F97;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x94F6;&#x5B50;&#x3002;&#x800C;&#x8FD9;&#x6240;&#x8C13;&#x7684;&#x76AE;&#x80A4;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x865A;&#x62DF;&#x4EBA;&#x7269;&#x7684;&#x670D;&#x88C5;&#x7F62;&#x4E86;&#x3002;&#x5B83;&#x9760;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x635E;&#x5F97;&#x5982;&#x6B64;&#x591A;&#x7684;&#x91D1;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x4EBA;&#x7684;&#x865A;&#x8363;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x6E38;&#x620F;&#x7684;&#x8FD0;&#x8425;&#x56E2;&#x961F;&#x4E00;&#x5B9A;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x77E5;&#x6653;&#x4EBA;&#x6027;&#x5F31;&#x70B9;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6E38;&#x620F;&#x673A;&#x5236;&#xFF0C;&#x5C31;&#x662F;&#x6BB5;&#x4F4D;&#x3002;&#x5728;&#x8FD9;&#x6E38;&#x620F;&#x91CC;&#x9762;&#x4E0D;&#x4EC5;&#x6709;&#x4EBA;&#x673A;&#x6A21;&#x5F0F;&#xFF0C;&#x591A;&#x4EBA;&#x7684;&#x5A31;&#x4E50;&#x5339;&#x914D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x6392;&#x4F4D;&#x8D5B;&#x3002;&#x6BCF;&#x4E00;&#x4F4D;&#x73A9;&#x5BB6;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x6392;&#x4F4D;&#x8D5B;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x8D62;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x9010;&#x6B65;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x6BB5;&#x4F4D;&#xFF0C;&#x4ECE;&#x9752;&#x94DC;&#x3001;&#x767D;&#x94F6;&#x3001;&#x9EC4;&#x91D1;&#xFF0C;&#x5230;&#x94C2;&#x91D1;&#x3001;&#x94BB;&#x77F3;&#x3001;&#x661F;&#x8000;&#xFF0C;&#x738B;&#x8005;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6BB5;&#x4F4D;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x8363;&#x8A89;&#x7684;&#x52CB;&#x7AE0;&#x3002;&#x6BCF;&#x4E00;&#x4F4D;&#x73A9;&#x5BB6;&#x90FD;&#x50CF;&#x5728;&#x89D2;&#x6597;&#x573A;&#x91CC;&#x9762;&#x4E0E;&#x5176;&#x5B83;&#x73A9;&#x5BB6;&#x6218;&#x6597;&#xFF0C;&#x53EA;&#x6709;&#x80DC;&#x5229;&#x8005;&#x624D;&#x662F;&#x8D62;&#x5BB6;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x6BB5;&#x4F4D;&#x673A;&#x5236;&#xFF0C;&#x548C;&#x738B;&#x8005;&#x52CB;&#x7AE0;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x8BA9;&#x65E0;&#x6570;&#x7684;&#x73A9;&#x5BB6;&#x65E5;&#x591C;&#x4E0D;&#x4F11;&#x7684;&#x6267;&#x7740;&#x7684;&#x6392;&#x4F4D;&#x4E0A;&#x5206;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x4F60;&#x7ECF;&#x8FC7;&#x91CD;&#x91CD;&#x6289;&#x62E9;&#x4E4B;&#x540E;&#x5378;&#x8F7D;&#xFF0C;&#x5728;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x90FD;&#x6253;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x6C1B;&#x56F4;&#x4E0B;&#xFF0C;&#x4F60;&#x7EC8;&#x4E8E;&#x8FD8;&#x662F;&#x5FCD;&#x53D7;&#x4E0D;&#x4F4F;&#x8BF1;&#x60D1;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x519C;&#x836F;&#x4E4B;&#x8DEF;&#x3002;&#x5728;&#x5927;&#x73AF;&#x5883;&#x90FD;&#x662F;&#x6392;&#x4F4D;&#x4E0A;&#x738B;&#x8005;&#x7684;&#x6C1B;&#x56F4;&#x4E4B;&#x4E0B;&#xFF0C;&#x60F3;&#x9003;&#x51FA;&#x6765;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x5982;&#x82E5;&#x5165;&#x5751;&#xFF0C;&#x4E5F;&#x8981;&#x9002;&#x5EA6;&#x3002;&#x73CD;&#x7231;&#x751F;&#x547D;&#xFF0C;&#x8FDC;&#x79BB;&#x519C;&#x836F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/4zxdhl" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x4E3A;&#x4F55;&#x4F1A;&#x5BF9;&#x738B;&#x8005;&#x8363;&#x8000;&#x4E0A;&#x763E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeYtWwpjT9J9ThrDVhm6kyVKtrYrf6t8kKPyxUq1kwhT3/jianan-a.jpg" alt="各位Steemit上的朋友好，很高兴来到这里">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-01T14:45:51.000Z">2017-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 672 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/steemit/">各位Steemit上的朋友好，很高兴来到这里</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeYtWwpjT9J9ThrDVhm6kyVKtrYrf6t8kKPyxUq1kwhT3/jianan-a.jpg" alt="jianan-a.jpg"></p>
<p>&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x8868;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x9996;&#x5148;&#x5F97;&#x611F;&#x8C22;@tumutanzi&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x4ED6;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#x7684;&#x5728;&#x81EA;&#x5DF1;&#x535A;&#x5BA2;&#x4E0A;&#x9ED8;&#x9ED8;&#x5199;&#x4F5C;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x6709;&#x673A;&#x4F1A;&#x4E86;&#x89E3;&#x5230;Steemit&#xFF0C;&#x8FDB;&#x800C;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x3002;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD8;&#x80FD;&#x5B89;&#x5B89;&#x9759;&#x9759;&#x7684;&#x5728;&#x7F51;&#x4E0A;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x65B0;&#x4EBA;&#xFF0C;&#x5148;&#x8DDF;Steemit&#x4E0A;&#x7684;&#x5404;&#x4F4D;&#x5927;&#x9CB8;&#xFF0C;&#x5C0F;&#x9CB8;&#x4EEC;&#x95EE;&#x58F0;&#x597D;&#xFF01;</p>
<p>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;Steemit&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x770B;&#x4E0D;&#x89C1;&#x5176;&#x5B83;&#x7F51;&#x7EDC;&#x793E;&#x533A;&#x4E0A;&#x7684;&#x90A3;&#x79CD;&#x66B4;&#x8E81;&#x4E0E;&#x6028;&#x6C14;&#x3002;</p>
<p>&#x6240;&#x6709;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5927;&#x9CB8;&#x5C0F;&#x9CB8;&#xFF0C;&#x4E0D;&#x7BA1;&#x6765;&#x81EA;&#x5929;&#x5357;&#x8FD8;&#x662F;&#x5730;&#x5317;&#xFF0C;&#x90FD;&#x5E26;&#x7740;&#x4E00;&#x9897;&#x5584;&#x826F;&#x7684;&#x5FC3;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#x7EF4;&#x62A4;&#x7740;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x6C1B;&#x56F4;&#x3002;&#x8FD9;&#x91CC;&#x53EA;&#x6709;&#x5145;&#x6EE1;&#x5584;&#x610F;&#x7684;&#x5206;&#x4EAB;&#x4E0E;&#x4EA4;&#x6D41;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x4E86;&#x4EE5;&#x5F80;&#x4F20;&#x7EDF;&#x793E;&#x533A;&#x7684;&#x65E0;&#x8111;&#x8C29;&#x9A82;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8868;&#x73B0;&#x90FD;&#x50CF;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x6709;&#x7740;&#x4E3B;&#x4EBA;&#x7FC1;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x8D23;&#x4EFB;&#xFF0C;&#x8DDF;&#x7740;&#x793E;&#x533A;&#x4E00;&#x540C;&#x6210;&#x957F;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8FD9;&#x4E0E;Steemit&#x793E;&#x533A;&#x7684;&#x672C;&#x8D28;&#x6709;&#x7740;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;Steemit&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x4E3B;&#x4EBA;&#x3002;&#x793E;&#x533A;&#x7684;&#x673A;&#x5236;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x66F4;&#x6709;&#x4E00;&#x79CD;&#x5BB6;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;Steemit&#x662F;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x6211;&#x6BCF;&#x53D1;&#x8868;&#x7684;&#x6BCF;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x90FD;&#x5C06;&#x88AB;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x4E0B;&#x53BB;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x62C5;&#x5FC3;&#x6587;&#x7AE0;&#x65E0;&#x6545;&#x88AB;&#x5220;&#x9664;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x60F3;&#x8981;&#x6709;&#x4E00;&#x672C;&#x6C38;&#x4E0D;&#x6D88;&#x5931;&#x7684;&#x8BB0;&#x4E8B;&#x672C;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x518D;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x53EF;&#x4EE5;&#x8BB0;&#x5F55;&#x6211;&#x8D70;&#x8FC7;&#x7684;&#x6BCF;&#x4E00;&#x6B65;&#xFF0C;&#x5206;&#x4EAB;&#x5FEB;&#x4E50;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x77AC;&#x95F4;&#xFF0C;&#x6216;&#x662F;&#x601D;&#x8003;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x4E0E;&#x65B0;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x540C;&#x7FFB;&#x5F00;&#x751F;&#x6D3B;&#x4E2D;&#x65B0;&#x7684;&#x6BCF;&#x4E00;&#x9875;&#xFF0C;&#x8BFB;&#x4E9B;&#x4E66;&#xFF0C;&#x5199;&#x4E9B;&#x6545;&#x4E8B;&#xFF0C;&#x8BB0;&#x5F55;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x611F;&#x609F;&#x3002;&#x5C31;&#x50CF;@tumutanzi&#x8BF4;&#x8FC7;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0D;&#x591F;&#x5B8C;&#x7F8E;&#xFF0C;&#x4F46;&#x6C38;&#x8FDC;&#x6709;&#x4EBA;&#x60F3;&#x628A;&#x5B83;&#x53D8;&#x5F97;&#x66F4;&#x5B8C;&#x7F8E;&#x3002;&#x5373;&#x4FBF;&#x81EA;&#x5DF1;&#x5F88;&#x6E3A;&#x5C0F;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x90FD;&#x60F3;&#x8BA9;&#x6211;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x7F8E;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x518D;&#x597D;&#x4E00;&#x70B9;&#xFF01;</p>
<p>&#x6B22;&#x8FCE;FOLLOW&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x80FD;&#x6210;&#x4E3A;&#x5F88;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/steemit" target="_blank" rel="noopener">&#x5404;&#x4F4D;Steemit&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x597D;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x6765;&#x5230;&#x8FD9;&#x91CC;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/20/">Anterior</a>
        </div>
        <div class="pagination-next is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/22/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/20/">20</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/21/">21</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

