
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[B.D.單身日記] 偽單身快活 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmcxQLSMwjJ1Uznpiyzn5BY1pwVd3VUPwkWv69rWee4rkS" alt="[B.D.單身日記] 偽單身快活">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T02:53:36.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1485 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [B.D.單身日記] 偽單身快活
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmcxQLSMwjJ1Uznpiyzn5BY1pwVd3VUPwkWv69rWee4rkS" alt="bike-1700749_640.jpg"></p>
<p>&#x201C;&#x55AE;&#x8EAB;&#x201D;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5DF2;&#x7D93;&#x4E09;&#x9031;&#x6709;&#x4E86;&#x5427;&#xFF1F;&#x8DDD;&#x96E2;&#x201C;&#x812B;&#x96E2;&#x55AE;&#x8EAB;&#x201D;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5012;&#x6578;&#x958B;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x4F60;&#x4E00;&#x5B9A;&#x5F88;&#x60F3;&#x4ED6;&#x5011;&#x5427;&#xFF1F;&#x300D;&#x9019;&#x662F;&#x6211;&#x60F3;&#x50CF;&#x4E2D;&#x7684;&#x5225;&#x4EBA;&#x6703;&#x5C0D;&#x6211;&#x8AAA;&#x7684;&#xFF0C;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#x7684;&#x8A71;&#x3002;&#x5662;&#xFF0C;&#x6211;&#x4E26;&#x4E0D;&#x662F;&#x8AAA;&#x9019;&#x6A23;&#x8AAA;&#x7684;&#x4EBA;&#x4E0D;&#x8AA0;&#x61C7;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x5408;&#x7406;&#xFF0C;&#x975E;&#x5E38;&#x6EAB;&#x6696;&#xFF0C;&#x7684;&#x4E00;&#x7A2E;&#x56DE;&#x61C9;&#x3002;&#x4F46;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#x7684;&#x4E00;&#x7A2E;&#x8A70;&#x554F;&#xFF0C;&#x8DDF;&#x4F60;&#x6700;&#x8FD1;&#x597D;&#x55CE;&#x4E4B;&#x985E;&#x7684;&#x554F;&#x5019;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</p>
<p>&#x9019;&#x985E;&#x554F;&#x984C;&#xFF0C;&#x901A;&#x5E38;&#xFF0C;&#x901A;&#x5E38;&#x5566;&#xFF0C;&#x6C92;&#x8FA6;&#x6CD5;&#x627F;&#x63A5;&#x975E;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#x7684;&#x56DE;&#x7B54;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x9084;&#x597D;&#x8036;&#xFF0C;&#x6216;&#x662F;&#xFF0C;&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x60F3;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x5C37;&#x5C2C;&#x4E86;&#x554A;&#xFF01;&#x6211;&#x5011;&#x554F;&#x4F60;&#x662F;&#x56E0;&#x70BA;&#x5047;&#x8A2D;&#x4E86;&#x4F60;&#x5011;&#x662F;&#x6069;&#x611B;&#x592B;&#x59BB;&#x8207;&#x5E78;&#x798F;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F60;&#x7ADF;&#x7136;&#x8AAA;&#x4E0D;&#x60F3;&#xFF0C;&#x90A3;&#x662F;&#x8981;&#x600E;&#x6A23;&#xFF0C;&#x8981;&#x6211;&#x958B;&#x59CB;&#x554F;&#x4F60;&#x5BB6;&#x5EAD;&#x6709;&#x4EC0;&#x9EBC;&#x554F;&#x984C;&#x55CE;&#xFF1F;&#x6211;&#x6C92;&#x60F3;&#x8981;&#x77E5;&#x9053;&#x90A3;&#x9EBC;&#x591A;&#x5566;&#xFF01;&#x62DC;&#x8A17;&#x4F60;&#x8AAA;&#x60F3;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x8B93;&#x6211;&#x53EF;&#x4EE5;&#x89E3;&#x5957;&#x2026;.</p>
<p>&#x6211;&#x9084;&#x771F;&#x7684;&#x6C92;&#x6709;&#x5F88;&#x60F3;&#x3002;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x6211;&#x8AAA;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x6211;&#x8AAA;&#x7684;&#x662F;&#xFF0C;&#x8981;&#x62FF;&#x4F60;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;LOL&#x2026;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x500B;&#x559C;&#x6B61;&#x914D;&#x5408;&#x6F14;&#x51FA;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x559C;&#x6B61;&#x6B78;&#x4E0D;&#x559C;&#x6B61;&#xFF0C;&#x4F46;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x6C92;&#x5C11;&#x4E86;&#x5F97;&#x914D;&#x5408;&#x6F14;&#x51FA;&#x7684;&#x6642;&#x5019;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x7DB2;&#x4E0A;&#x7D00;&#x9304;&#x5340;&#x88E1;&#xFF0C;&#x6211;&#x5C31;&#x6C92;&#x90A3;&#x9EBC;&#x60F3;&#x914D;&#x5408;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4E0D;&#x60F3;&#x76F4;&#x63A5;&#x56DE;&#x300C;&#x60F3;&#x4ED6;&#x5011;&#x300D;&#xFF0C;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x6253;&#x6253;&#x54C8;&#x54C8;&#xFF0C;&#x7528;&#x5176;&#x4ED6;&#x7684;&#x65B9;&#x5F0F;&#x547C;&#x650F;&#x904E;&#x53BB;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;1) &#x52A0;&#x78BC;&#x6CD5;&#xFF1A;&#x300C;&#x60F3;&#x5230;&#x6211;&#x90FD;&#x8981;&#x9001;&#x6025;&#x8A3A;&#x4E86;&#xFF01;&#x300D;&#xFF1B;2) &#x641E;&#x7B11;&#x6CD5;&#xFF1A;&#x300C;&#x5475;&#x5475;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x6F32;&#x6211;&#x5C31;&#x4E0D;&#x60F3;&#x4E86;&#xFF01;&#x300D;&#xFF1B;3) &#x8A00;&#x4ED6;&#x6CD5;&#xFF1A;&#x300C;&#x4F60;&#x4E0A;&#x6B21;&#x8AAA;&#x8981;&#x641E;&#x6D3B;&#x52D5;&#xFF0C;&#x5F8C;&#x4F86;&#x5462;&#xFF1F;&#x300D;&#xFF1B;4) &#x56DE;&#x4E1F;&#x6CD5;&#xFF1A;&#x300C;&#x5982;&#x679C;&#x662F;&#x4F60;&#x5462;&#xFF1F;&#x4F60;&#x6703;&#x60F3;&#x55CE;&#xFF1F;&#x300D;&#x2026;.. &#x65CF;&#x7E41;&#x4E0D;&#x53CA;&#x5099;&#x8F09;&#x3002;</p>
<p>&#x4F46;&#x9019;&#x6A23;&#x4E5F;&#x9084;&#x662F;&#x4E5F;&#x6709;&#x9EDE;&#x7D2F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x66F4;&#x9AD4;&#x8CBC;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x6587;&#x7AE0;&#x88E1;&#x63D0;&#x51FA;&#x4F86;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x6703;&#x7528;&#x9019;&#x500B;&#x53E5;&#x578B;&#x4E86;&#x3002;^^ <del>&#xFF08;&#x6211;&#x77E5;&#x9053;aaronli&#x9019;&#x985E;&#x7684;&#x4EBA;&#xFF0C;&#x9084;&#x662F;&#x6703;&#x6545;&#x610F;&#x554F;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x9019;&#x6A23;&#x8AAA;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ED6;&#x5C31;&#x4E0D;&#x9019;&#x6A23;&#x554F;&#x4E86;&#xFF1F;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#xFF09;</del></p>
<p>&#x56DE;&#x6B78;&#x5230;&#x554F;&#x984C;&#xFF1A;&#x6211;&#x60F3;&#x4ED6;&#x5011;&#x55CE;&#xFF1F;&#x90A3;&#x6211;&#x5C31;&#x4F86;&#x8A8D;&#x771F;&#x56DE;&#x7B54;&#x4E00;&#x4E0B;&#x3002;&#x4EE5;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x771F;&#x5FC3;&#x554F;&#x9019;&#x554F;&#x984C;&#x7684;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#x3002;</p>
<p>&#x8A8D;&#x771F;&#x7684;&#x56DE;&#x7B54;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x7D66;&#x4F60;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;yes no&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x662F;&#x7533;&#x8AD6;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6C92;&#x4E8B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E0D;&#x60F3;&#xFF0C;&#x61C9;&#x8A72;&#x8AAA;&#x662F;&#xFF0C;&#x6C92;&#x53BB;&#x60F3;&#x3002;&#x4E5F;&#x4E0D;&#x7FD2;&#x6163;&#x53BB;&#x60F3;&#xFF0C;&#x56E0;&#x70BA;&#x60F3;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x8981;&#x5E79;&#x561B;&#xFF1F;&#x4F60;&#x60F3;&#x4ED6;&#x5011;&#x4E5F;&#x4E0D;&#x6703;&#x99AC;&#x4E0A;&#x56DE;&#x4F86;&#x554A;&#xFF0C;&#x4F60;&#x8AAA;&#x4E0D;&#x5B9A;&#x9084;&#x4E0D;&#x5E0C;&#x671B;&#x4ED6;&#x5011;&#x99AC;&#x4E0A;&#x56DE;&#x4F86;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x300C;&#x5982;&#x679C;&#x80FD;&#x5920;&#x60F3;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x99AC;&#x4E0A;&#x51FA;&#x73FE;&#xFF0C;&#x7136;&#x5F8C;&#x62B1;&#x4E00;&#x4E0B;&#x8AAA;&#x5169;&#x53E5;&#x8A71;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x5C31;&#x53C8;&#x7E7C;&#x7E8C;&#x5728;&#x5916;&#x65C5;&#x884C;&#x4E86;&#x300D;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x6700;&#x597D;&#x7684;&#x4E86;&#x3002;&#x4F46;&#x9019;&#x4E0D;&#x5B58;&#x5728;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x770B;&#x5230;&#x8001;&#x5A46;&#x50B3;&#x4ED6;&#x5011;&#xFF08;&#x5176;&#x5BE6;&#x4E3B;&#x8981;&#x662F;&#x5B69;&#x5B50;&#xFF09;&#x7684;&#x7167;&#x7247;&#x6642;&#xFF0C;&#x7576;&#x7136;&#x6703;&#x60F3;&#x554A;&#xFF01;&#x4F46;&#x4E5F;&#x5C31;&#x90A3;&#x5E7E;&#x5206;&#x9418;&#x6642;&#x9593;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x9084;&#x662F;&#x633A;&#x81EA;&#x5728;&#x5FEB;&#x6D3B;&#x7684;&#x3002;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x6703;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x9019;&#x6A23;&#x662F;&#x4E0D;&#x662F;&#x201D;&#x592A;&#x201D;&#x5FEB;&#x6D3B;&#x4E86;&#xFF1F;&#x600E;&#x9EBC;&#x201D;&#x53EF;&#x4EE5;&#x201D;&#x4E0D;&#x60F3;&#x5462;&#xFF1F;</p>
<p>&#x7A0D;&#x5FAE;&#x60F3;&#x4E00;&#x60F3;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x4E0D;&#x60F3;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x300C;&#x60F3;&#x300D;&#x7D66;&#x4EC0;&#x9EBC;&#x4EBA;&#x770B;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x7528;&#x60F3;&#x7D66;&#x4ED6;&#x5011;&#x770B;&#xFF0C;&#x9019;&#x6B63;&#x662F;&#x56E0;&#x70BA;&#xFF0C;&#x6211;&#x5011;&#x5F7C;&#x6B64;&#x5C0D;&#x65BC;&#x5BB6;&#x5EAD;&#x8207;&#x611F;&#x60C5;&#xFF0C;&#x90FD;&#x6709;&#x7121;&#x6BD4;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x77E5;&#x9053;&#x5C0D;&#x65B9;&#x6709;&#x7121;&#x6BD4;&#x7684;&#x4FE1;&#x5FC3;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x5E78;&#x798F;&#x7D66;&#x8AB0;&#x770B;&#x7684;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x6211;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x5FEB;&#x6D3B;&#xFF0C;&#x5176;&#x5BE6;&#x6B63;&#x4F86;&#x81EA;&#x65BC;&#xFF0C;&#x9060;&#x65B9;&#x7684;&#x4ED6;&#x5011;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x4ED6;&#x5011;&#x4E0D;&#x8AD6;&#x6709;&#x591A;&#x9060;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x5011;&#x65E9;&#x665A;&#x6703;&#x56DE;&#x5230;&#x6211;&#x8EAB;&#x908A;&#xFF0C;&#x90A3;&#x5C31;&#x5920;&#x4E86;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x5FEB;&#x6D3B;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x9019;&#x6A23;&#x7684;&#x57FA;&#x790E;&#x4E0A;&#x3002;&#x9019;&#x8DDF;&#x5047;&#x8A2D;&#x4E0A;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x5011;&#x5BB6;&#x5EAD;&#x7834;&#x788E;&#x96E2;&#x5A5A;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6240;&#x904E;&#x7684;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x7684;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x7E3D;&#x8B93;&#x6211;&#x60F3;&#x8D77;&#x6BD4;&#x8F03;&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x90A3;&#x6642;&#x4E00;&#x4EBA;&#x5728;&#x5916;&#x5730;&#x751F;&#x6D3B;&#xFF0C;&#x8001;&#x5BB6;&#x7236;&#x6BCD;&#x7562;&#x7ADF;&#x5728;&#x8001;&#x5BB6;&#xFF0C;&#x5E73;&#x5E38;&#x751F;&#x6D3B;&#x6211;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x904E;&#xFF0C;&#x8B80;&#x66F8;&#xFF0C;&#x6216;&#x662F;&#x4E0A;&#x73ED;&#x3002;&#x8B80;&#x66F8;&#x6642;&#x6709;&#x540C;&#x5B78;&#xFF0C;&#x4E0A;&#x73ED;&#x6642;&#x6709;&#x540C;&#x4E8B;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x9084;&#x6709;&#x540C;&#x79DF;&#x7684;&#x5BA4;&#x53CB;&#x2026;. &#x4F46;&#xFF0C;&#x5982;&#x679C;&#x7576;&#x6642;&#x6C92;&#x6709;&#x5973;&#x53CB;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x90A3;&#x6642;&#x5019;&#x7684;&#x55AE;&#x8EAB;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x771F;&#x7684;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#x5BC2;&#x5BDE;&#x8D77;&#x4F86;&#xFF0C;&#x5728;&#x591C;&#x6DF1;&#x6642;&#x523B;&#xFF0C;&#x5728;&#x8106;&#x5F31;&#x6642;&#x5206;&#x3002;&#x73FE;&#x5728;&#x9019;&#x6A23;&#x7684;&#x55AE;&#x8EAB;&#xFF0C;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x8DDF;&#x7576;&#x5E74;&#x6709;&#x9EDE;&#x985E;&#x4F3C;&#x2212;&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x60F3;&#x5E79;&#x9EBB;&#x5E79;&#x9EBB;&#xFF0C;&#x60F3;&#x665A;&#x7761;&#x6C92;&#x4EBA;&#x5538;&#x6211;&#xFF0C;&#x60F3;&#x53BB;&#x54EA;&#x4E5F;&#x53EF;&#x4EE5;&#x2026; &#x4F46;&#x662F;&#xFF0C;&#x8AAA;&#x5230;&#x5E95;&#xFF0C;&#x5728;&#x5FC3;&#x7406;&#x5C64;&#x9762;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x73FE;&#x5728;&#x7684;&#x6211;&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x5BC2;&#x5BDE;&#xFF0C;&#x597D;&#x597D;&#x5730;&#x5229;&#x7528;&#x9019;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x628A;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x7D66;&#x6574;&#x9813;&#x597D;&#xFF0C;&#x628A;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x88E1;&#x5E38;&#x5E38;&#x88AB;&#x4E1F;&#x68C4;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x5F85;&#x8FA6;&#x6E05;&#x55AE;&#xFF0C;&#x5305;&#x62EC;&#x58AE;&#x843D;&#x985E;&#xFF0C;&#x597D;&#x597D;&#x7D66;&#x6E05;&#x4E00;&#x6E05;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x7576;&#x4ED6;&#x5011;&#x56DE;&#x4F86;&#x6642;&#xFF0C;&#x6211;&#x4E5F;&#x66F4;&#x6E05;&#x723D;&#x4E86;&#xFF0C;&#x4ED6;&#x5011;&#x4E5F;&#x73A9;&#x5230;&#x4E86;&#x2026;</p>
<p>&#x5230;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x958B;&#x59CB;&#x60F3;&#x4ED6;&#x5011;&#x3002;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x5C31;&#x5DF2;&#x7D93;&#x5728;&#x6211;&#x8EAB;&#x908A;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmTSFe6Teqq1rGUT6WrkLqPt4a7Du5o1jK75H6Xfyxs1fj" alt="koala-61189_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5e3xmf-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x507D;&#x55AE;&#x8EAB;&#x5FEB;&#x6D3B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bd-diary/">bd-diary</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/happiness/">happiness</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/5wtjmg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">最美運動場，加映最美畫室。</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/6cd9ud/">
                <span class="level-item">[閒聊] 他說</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

