
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ftzx6kqw/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVX6XtfbjESWtNTwHQ1R5WrAtpXQv7ZKnSPNXsphkfmDy" alt="过节，送礼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T01:13:12.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 771 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ftzx6kqw/">过节，送礼</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmVX6XtfbjESWtNTwHQ1R5WrAtpXQv7ZKnSPNXsphkfmDy" alt="image"></p>
<p>&#x4ECA;&#x5929;&#x6709;&#x4EBA;&#x5728;&#x7FA4;&#x91CC;&#x95EE;&#xFF0C;&#x4E2D;&#x79CB;&#x8282;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x7ED9;&#x672A;&#x6765;&#x7684;&#x5A46;&#x5A46;&#x9001;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;&#x53D1;&#x5FAE;&#x4FE1;&#x7EA2;&#x5305;&#x5408;&#x9002;&#x5417;&#xFF1F;&#x5E94;&#x8BE5;&#x53D1;&#x591A;&#x5C11;&#xFF1F;<br>&#x56DE;&#x7B54;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x7B54;&#x6848;&#x4E5F;&#x662F;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5BA2;&#x89C2;&#x5730;&#x8BF4;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x7B54;&#x6848;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#x9001;&#x793C;&#x8005;&#x548C;&#x6536;&#x793C;&#x8005;&#x5E73;&#x65F6;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x4EF7;&#x503C;&#x89C2;&#x503E;&#x5411;&#x3002;</p>
<p>&#x4F60;&#x80AF;&#x5B9A;&#x8981;&#x8BF4;&#xFF1A;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;&#x793C;&#x591A;&#x4EBA;&#x4E0D;&#x602A;&#xFF01;&#xFF01;&#x9001;&#x4E2A;&#x793C;&#x90FD;&#x548C;&#x4E16;&#x754C;&#x89C2;&#x4EF7;&#x503C;&#x89C2;&#x626F;&#x4E0A;&#x5173;&#x7CFB;&#x4E86;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#x4F60;TNND&#x5C31;&#x4F1A;&#x6574;&#x5929;&#x778E;&#x80E1;&#x626F;&#xFF01;&#xFF01;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x662F;&#x6CA1;&#x6709;&#x5439;&#x725B;&#x903C;&#x3002;</p>
<p><strong>&#x4E1C;&#x897F;&#x672C;&#x8EAB;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x610F;&#x4E49;&#x662F;&#x4EBA;&#x8D4B;&#x4E88;&#x7684;&#x3002;&#x540C;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x610F;&#x4E49;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</strong></p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x751F;&#x75C5;&#x4F4F;&#x9662;&#x4E86;&#xFF0C;&#x4F60;&#x53BB;&#x533B;&#x9662;&#x63A2;&#x671B;&#x4ED6;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x9001;&#x6C34;&#x679C;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x9001;&#x82B1;&#xFF1F;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x662F;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#xFF0C;&#x4F60;&#x6367;&#x4E00;&#x675F;&#x82B1;&#x53BB;&#x770B;&#x4ED6;&#xFF0C;&#x5F53;&#x9762;&#x4ED6;&#x4E0D;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x8F6C;&#x8EAB;&#x5C31;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x75C5;&#x4E86;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x4E5F;&#x4E0D;&#x9001;&#x70B9;&#x8425;&#x517B;&#x54C1;&#x8FC7;&#x6765;&#x7ED9;&#x6211;&#x8865;&#x8865;&#x8EAB;&#x5B50;&#xFF0C;&#x641E;&#x51E0;&#x6735;&#x6CA1;&#x7528;&#x7684;&#x82B1;&#x6765;&#xFF0C;&#x5403;&#x53C8;&#x4E0D;&#x80FD;&#x5403;&#xFF0C;&#x51E0;&#x5929;&#x4EE5;&#x540E;&#x67AF;&#x4E86;&#xFF0C;&#x5C4C;&#x7528;&#x90FD;&#x6CA1;&#x6709;&#xFF01;&#x8FD9;&#x4E2A;&#x4EBA;&#x597D;&#x865A;&#x4F2A;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x548C;&#x4ED6;&#x4EA4;&#x5F80;&#x4E86;&#xFF01;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x7ED9;&#x4ED6;&#x9001;2&#x74F6;&#x201C;&#x8111;&#x767D;&#x91D1;&#x201D;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x8FD9;&#x4E2A;&#x4EBA;&#x5B9E;&#x5728;&#xFF0C;&#x53EF;&#x9760;&#xFF0C;&#x4E0D;&#x641E;&#x90A3;&#x4E9B;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x4E2A;&#x503C;&#x5F97;&#x4EA4;&#x5F80;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x5D07;&#x5C1A;&#x7CBE;&#x795E;&#x4EAB;&#x53D7;&#x7684;&#xFF0C;&#x4F60;&#x9001;&#x4ED6;&#x82B1;&#xFF0C;&#x4ED6;&#x5F00;&#x5FC3;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x8BF4;</p>
<blockquote>
<p>&#x201C;&#x672C;&#x6765;&#x5C31;&#x751F;&#x75C5;&#x4E86;&#x5565;&#x90FD;&#x4E0D;&#x60F3;&#x5403;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x82B1;&#x559C;&#x6B22;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x5FC3;&#x60C5;&#x987F;&#x65F6;&#x597D;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x540C;&#x6837;&#x4E00;&#x675F;&#x82B1;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6548;&#x679C;&#x3002;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x9001;&#x4E2A;&#x793C;&#xFF0C;&#x628A;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x548C;&#x5BF9;&#x65B9;&#x7684;&#x559C;&#x597D;&#x90FD;&#x66B4;&#x9732;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x53EF;&#x6015;&#xFF1F;&#x4EBA;&#x4EEC;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4EF6;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x5F00;&#x59CB;&#x7B5B;&#x9009;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x5708;&#x7684;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x6BD4;&#x8F83;&#x61D2;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x601D;&#x8003;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x8BA4;&#x4E3A;&#x793C;&#x7269;&#x9001;&#x51FA;&#x53BB;&#x4E86;&#x5C31;&#x5B8C;&#x4E8B;&#x4E86;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x53EA;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x800C;&#x4E0D;&#x987E;&#x5BF9;&#x65B9;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x201C;&#x4ECA;&#x5E74;&#x8FC7;&#x8282;&#x4E0D;&#x6536;&#x793C;&#x554A;&#xFF0C;&#x6536;&#x793C;&#x53EA;&#x6536;&#x8111;&#x767D;&#x91D1;&#x201D;&#x8FD9;&#x4E2A;&#x5E7F;&#x544A;&#x80FD;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E2D;&#x79CB;&#x8282;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x9001;&#x793C;&#x90FD;&#x9001;&#x51C6;&#x4E86;&#x554A;~</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2014/11/27/22/44/gift-548293_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ftzx6kqw" target="_blank" rel="noopener">&#x8FC7;&#x8282;&#xFF0C;&#x9001;&#x793C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-q66v311umv/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-8.jpg" alt="这么厚的一本书，竟然不是字典">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T12:14:36.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 682 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-q66v311umv/">这么厚的一本书，竟然不是字典</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-8.jpg" alt=""></p>
<p>&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#xFF0C;&#x7406;&#x5DE5;&#x7537;&#x89C9;&#x9192;&#x9700;&#x8981;&#x8865;&#x4E60;&#x827A;&#x672F;&#x7406;&#x8BBA;&#xFF0C;&#x51E0;&#x4E4E;&#x53EA;&#x80FD;&#x4F9D;&#x9760;&#x9605;&#x8BFB;&#x6765;&#x5B66;&#x4E60;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x201C;&#x4E66;&#x975E;&#x501F;&#x4E0D;&#x80FD;&#x8BFB;&#x4E5F;&#x201D;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;24k&#x7684;&#x5B85;&#x7537;&#xFF0C;&#x8FD8;&#x662F;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x4E30;&#x8863;&#x8DB3;&#x98DF;&#x3002;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x770B;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x51B0;&#x51B7;&#x751F;&#x786C;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#xFF0C;&#x53BB;&#x5E74;&#x4E70;&#x7684;kindle&#x5728;&#x770B;&#x4E86;&#x534A;&#x672C;&#x4E66;&#x4EE5;&#x540E;&#x5C31;&#x88AB;&#x6253;&#x5165;&#x51B7;&#x5BAB;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x70B9;&#x4EAE;&#x8FC7;&#x3002;</p>
<p>&#x6211;&#x559C;&#x6B22;&#x95FB;&#x65B0;&#x4E66;&#x6253;&#x5F00;&#x540E;&#x7684;&#x90A3;&#x80A1;&#x201C;&#x4E66;&#x9999;&#x201D;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x8FD8;&#x4E3A;&#x6B64;&#x7740;&#x8FF7;&#x8FC7;&#x4E00;&#x756A;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x54EA;&#x91CC;&#x6709;&#x4EC0;&#x4E48;&#x201C;&#x4E66;&#x9999;&#x201D;&#xFF0C;&#x90FD;&#x662F;&#x6CB9;&#x58A8;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x8FD8;&#x5065;&#x5728;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5019;&#x5316;&#x5B66;&#x5DE5;&#x827A;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x53D1;&#x8FBE;&#xFF0C;&#x6CB9;&#x58A8;&#x7684;&#x6BD2;&#x6027;&#x8FD8;&#x6CA1;&#x6709;&#x5F88;&#x5938;&#x5F20;&#x5427;&#x3002;</p>
<p>&#x4E70;&#x4E66;&#xFF0C;&#x4E70;&#x827A;&#x672F;&#x7C7B;&#x4E66;&#x7C4D;&#xFF0C;&#x53EA;&#x8981;&#x7A0D;&#x5FAE;&#x7528;&#x5FC3;&#x67E5;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x672C;&#x300A;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x662F;&#x8DD1;&#x4E0D;&#x6389;&#x7684;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x4E48;&#x539A;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5F53;&#x521D;&#x6CA1;&#x6562;&#x4E70;&#xFF0C;&#x6015;&#x81EA;&#x5DF1;&#x770B;&#x4E0D;&#x5B8C;&#x3002;&#x8FD9;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5F53;&#x4F5C;&#x6795;&#x8FB9;&#x8BFB;&#x7269;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x8F66;&#x4E0A;&#xFF0C;&#x5395;&#x4E0A;&#x7684;&#x8BFB;&#x7269;&#x90FD;&#x5F53;&#x4E0D;&#x6210;&#xFF0C;&#x8FD9;&#x4E2A;&#x539A;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CD;&#x91CF;&#xFF0C;&#x53EA;&#x80FD;&#x7AEF;&#x5750;&#x5728;&#x4E66;&#x684C;&#x524D;&#x624D;&#x80FD;&#x6253;&#x5F00;&#x5B83;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x4E07;&#x6076;&#x7684;&#x4EAC;&#x4E1C;&#x61C2;&#x6211;&#xFF0C;&#x6628;&#x665A;&#x5076;&#x7136;&#x95F4;&#x6253;&#x5F00;app&#xFF0C;&#x4E00;&#x5F20;&#x6EE1;200&#x51CF;50&#x7684;&#x4E66;&#x5238;&#x8DF3;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x662F;&#x53EF;&#x5FCD;&#xFF0C;&#x5B70;&#x4E0D;&#x53EF;&#x5FCD;&#xFF0C;&#x4E8B;&#x5DF2;&#x81F3;&#x6B64;&#xFF0C;&#x9664;&#x4E86;&#x4E0B;&#x5355;&#xFF0C;&#x8FD8;&#x80FD;&#x4F55;&#x4E3A;&#xFF1F;</p>
<p>&#x4ECA;&#x5929;&#x4E00;&#x65E9;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x8FD9;&#x8F88;&#x5B50;&#x5230;&#x73B0;&#x5728;&#x4E70;&#x7684;&#x6700;&#x539A;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF08;&#x5B57;&#x5178;&#x9664;&#x5916;&#xFF0C;&#x5B83;&#x751A;&#x81F3;&#x539A;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x5B57;&#x5178;&#xFF09;&#x3002;&#x53EF;&#x662F;&#x513F;&#x5B50;&#x4ECA;&#x5929;&#x6574;&#x5929;&#x6709;&#x8BFE;&#xFF0C;&#x6211;&#x5F97;&#x966A;&#x7740;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5230;&#x5BB6;&#x4E86;&#xFF0C;&#x6211;&#x5148;&#x53BB;&#x6C90;&#x6D74;&#x66F4;&#x8863;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x770B;&#x80FD;&#x5426;&#x9605;&#x8BFB;&#x4E00;&#x4E8C;&#xFF0C;&#x80FD;&#x5426;&#x6252;&#x5728;&#x4E95;&#x6CBF;&#x671D;&#x7740;&#x827A;&#x672F;&#x4E16;&#x754C;&#x7AA5;&#x63A2;&#x51E0;&#x773C;&#x2026;&#x2026;</p>
<p>BTW&#xFF1A;&#x6B63;&#x7248;&#x4E66;&#x7C4D;&#x7684;&#x8D28;&#x91CF;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#xFF0C;&#x7EB8;&#x5F20;&#x539A;&#x5B9E;&#xFF0C;&#x5370;&#x5237;&#x7CBE;&#x7F8E;&#xFF0C;&#x6709;&#x4E00;&#x80A1;&#x201C;&#x4E66;&#x9999;&#x201D;&#x3002;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/2-1.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/3-1.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/4-1.jpg" alt=""></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-e8-bf-99-e4-b9-88-e5-8e-9a-e7-9a-84-e4-b8-80-e6-9c-ac-e4-b9-a6-ef-bc-8c-e7-ab-9f-e7-84-b6-e4-b8-8d-e6-98-af-e5-ad-97-e5-85-b8"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-e8-bf-99-e4-b9-88-e5-8e-9a-e7-9a-84-e4-b8-80-e6-9c-ac-e4-b9-a6-ef-bc-8c-e7-ab-9f-e7-84-b6-e4-b8-8d-e6-98-af-e5-ad-97-e5-85-b8" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/09/%e8%bf%99%e4%b9%88%e5%8e%9a%e7%9a%84%e4%b8%80%e6%9c%ac%e4%b9%a6%ef%bc%8c%e7%ab%9f%e7%84%b6%e4%b8%8d%e6%98%af%e5%ad%97%e5%85%b8 "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/%e8%bf%99%e4%b9%88%e5%8e%9a%e7%9a%84%e4%b8%80%e6%9c%ac%e4%b9%a6%ef%bc%8c%e7%ab%9f%e7%84%b6%e4%b8%8d%e6%98%af%e5%ad%97%e5%85%b8" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/%e8%bf%99%e4%b9%88%e5%8e%9a%e7%9a%84%e4%b8%80%e6%9c%ac%e4%b9%a6%ef%bc%8c%e7%ab%9f%e7%84%b6%e4%b8%8d%e6%98%af%e5%ad%97%e5%85%b8</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-q66v311umv" target="_blank" rel="noopener">&#x8FD9;&#x4E48;&#x539A;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x7ADF;&#x7136;&#x4E0D;&#x662F;&#x5B57;&#x5178;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/hxv9jloy/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVLCTZYHVAQbC5Q3WB614mdkDpFsW3EVkPrZ9721RTto1" alt="虚拟的力量">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T07:12:48.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 902 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/hxv9jloy/">虚拟的力量</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmVLCTZYHVAQbC5Q3WB614mdkDpFsW3EVkPrZ9721RTto1" alt="image"></p>
<p>&#x4EBA;&#x548C;&#x52A8;&#x7269;&#x6700;&#x6839;&#x672C;&#x7684;&#x533A;&#x522B;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6559;&#x79D1;&#x4E66;&#x4E0A;&#x8BF4;&#xFF0C;&#x662F;&#x4EBA;&#x4F1A;&#x5236;&#x9020;&#x5E76;&#x4F7F;&#x7528;&#x5DE5;&#x5177;&#x3002;&#x53EF;&#x662F;&#x770B;&#x52A8;&#x7269;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x4E9B;&#x9C7C;&#x4F1A;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x628A;&#x8D1D;&#x58F3;&#x7838;&#x5F00;&#x5F00;&#x5403;&#x8089;&#xFF0C;&#x4E5F;&#x6709;&#x7334;&#x5B50;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x5DE5;&#x5177;&#x6253;&#x5F00;&#x6930;&#x5B50;&#x3002;</p>
<p>&#x300A;&#x672A;&#x6765;&#x7B80;&#x53F2;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x8D6B;&#x62C9;&#x5229;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4EBA;&#x548C;&#x52A8;&#x7269;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x5728;&#x4E8E;&#x4EBA;&#x80FD;&#x591F;&#x5E7B;&#x60F3;&#x51FA;&#x6765;&#x865A;&#x6784;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD8;&#x80FD;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x6BD4;&#x5982;&#x4E0A;&#x5E1D;&#xFF0C;&#x56FD;&#x5BB6;&#xFF0C;&#x4EF7;&#x503C;&#x89C2;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x5C31;&#x5F88;&#x8D34;&#x5207;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x4F1A;&#x7ED9;&#x8FD9;&#x79CD;&#x60F3;&#x8C61;&#x51FA;&#x6765;&#x7684;&#x865A;&#x6784;&#x7684;&#x4E1C;&#x897F;&#x8D4B;&#x4E88;&#x610F;&#x4E49;&#x3002;&#x8BA4;&#x53EF;&#x8FD9;&#x79CD;&#x610F;&#x4E49;&#x7684;&#x4EBA;&#x8D8A;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x60F3;&#x8C61;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x8D8A;&#x6709;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF1A;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x8FD9;&#x79CD;&#x51ED;&#x7A7A;&#x634F;&#x9020;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FDE;&#x4E2A;&#x5B9E;&#x4F53;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6709;&#x4EF7;&#x503C;&#xFF1F;&#xFF01;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x7406;&#x89E3;&#x4E86;&#x4EBA;&#x548C;&#x52A8;&#x7269;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#xFF0C;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x672C;&#x8EAB;&#x53EF;&#x80FD;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4F46;&#x503C;&#x94B1;&#x7684;&#x662F;&#x4EBA;&#x4EEC;&#x5BF9;&#x5B83;&#x7684;&#x5171;&#x8BC6;&#x3002;&#x76F8;&#x4FE1;&#x5B83;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4EBA;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x8D8A;&#x6709;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x6240;&#x4FE1;&#x5949;&#x7684;&#x54F2;&#x5B66;&#x57FA;&#x7840;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x5C40;&#x9650;&#x6027;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8BA4;&#x53EF;&#xFF08;&#x76F8;&#x4FE1;&#xFF09;&#x56FD;&#x5BB6;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x4E0D;&#x8BA4;&#x53EF;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x5B58;&#x5728;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x51B3;&#x5B9A;&#x4E8E;&#x4ED6;&#x7684;&#x8BA4;&#x77E5;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x8BA4;&#x4E3A;&#x4E16;&#x754C;&#x7684;&#x672C;&#x6E90;&#x662F;&#x7269;&#x8D28;&#xFF0C;&#x7269;&#x8D28;&#x51B3;&#x5B9A;&#x610F;&#x8BC6;&#xFF1B;&#x800C;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x8005;&#x8BA4;&#x4E3A;&#x4E16;&#x754C;&#x7684;&#x672C;&#x6E90;&#x662F;&#x610F;&#x8BC6;&#xFF0C;&#x610F;&#x8BC6;&#x51B3;&#x5B9A;&#x7269;&#x8D28;&#x3002;</p>
<p>&#x8D6B;&#x62C9;&#x5229;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x6700;&#x5173;&#x5FC3;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x65F6;&#x671F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5171;&#x540C;&#x60F3;&#x8C61;&#x3001;&#x865A;&#x6784;&#x51FA;&#x6765;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x6709;&#x6743;&#x52BF;&#x7684;&#x4EBA;&#x7C7B;&#x7EC4;&#x7EC7;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E4E;&#x771F;&#x76F8;&#x5982;&#x4F55;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E4E;&#x7684;&#x662F;&#x628A;&#x865A;&#x6784;&#x51FA;&#x6765;&#x7684;&#x4FE1;&#x4EF0;&#x5F3A;&#x52A0;&#x7ED9;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x4FE1;&#x4EF0;&#x53BB;&#x6539;&#x53D8;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
</blockquote>
<p>&#x800C;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x865A;&#x6784;&#x7684;&#x4E1C;&#x897F;&#x663E;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#xFF0C;&#x6BD4;&#x5982;&#x5B97;&#x6559;&#xFF0C;&#x4FEE;&#x884C;&#xFF0C;&#x4EBA;&#x6743;&#xFF0C;&#x610F;&#x4E49;&#xFF0C;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#xFF0C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x2026;&#x2026;</p>
<p>&#x4EBA;&#x4EEC;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x89C6;&#x90A3;&#x4E9B;&#x865A;&#x6784;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x5403;&#x996D;&#x4E0D;&#x518D;&#x4EC5;&#x4EC5;&#x6EE1;&#x8DB3;&#x4E8E;&#x5403;&#x9971;&#xFF0C;&#x8FD8;&#x8981;&#x770B;&#x73AF;&#x5883;&#x6C1B;&#x56F4;&#xFF1B;&#x65C5;&#x6E38;&#x4E0D;&#x518D;&#x662F;&#x6EE1;&#x8DB3;&#x4E8E;&#x5230;&#x6B64;&#x4E00;&#x6E38;&#xFF0C;&#x8FD8;&#x8981;&#x770B;&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x662F;&#x5426;&#x4EAB;&#x53D7;&#xFF1B;&#x5546;&#x5BB6;&#x8D8A;&#x6765;&#x8D8A;&#x504F;&#x5411;&#x4E8E;&#x5356;&#x611F;&#x89C9;&#x79DF;&#x670D;&#x52A1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5177;&#x4F53;&#x7684;&#x5546;&#x54C1;&#xFF1B;&#x7801;&#x519C; @coder-bts&#x751A;&#x81F3;&#x4E8E;&#x5728;&#x7B79;&#x5EFA;&#x4E00;&#x4E2A;&#x53EA;&#x5356;&#x201C;&#x60B2;&#x51C9;&#x201D;&#x7684;&#x7F51;&#x5E97;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8DF3;&#x8131;&#x51FA;&#x60EF;&#x6709;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x4E0E;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x6709;&#x5931;&#x504F;&#x9887;&#x7684;&#x5B66;&#x6821;&#x6559;&#x80B2;&#xFF0C;&#x7A81;&#x7834;&#x5C0F;&#x6211;&#xFF0C;&#x4EE5;&#x5386;&#x53F2;&#x7684;&#x89D2;&#x5EA6;&#x4E0E;&#x9AD8;&#x5EA6;&#x6765;&#x8003;&#x8651;&#x773C;&#x524D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8BA4;&#x8BC6;&#x5230;&#x4EBA;&#x4EEC;&#x865A;&#x6784;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5171;&#x8BC6;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x987A;&#x7740;&#x5386;&#x53F2;&#x6F6E;&#x6D41;&#x800C;&#x52A8;&#xFF0C;&#x4EAB;&#x53D7;&#x5230;&#x65F6;&#x4EE3;&#x7684;&#x7EA2;&#x5229;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/11/21/13/51/clouds-1845517_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/hxv9jloy" target="_blank" rel="noopener">&#x865A;&#x62DF;&#x7684;&#x529B;&#x91CF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-5e4xhiijm7/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1.png" alt="【第九期造句小遊戲】阿荣的烦恼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T12:12:21.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 501 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-5e4xhiijm7/">【第九期造句小遊戲】阿荣的烦恼</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1.png" alt=""></p>
<p><strong>&#x732A;&#x8089;</strong>&#x8363;&#x5F88;&#x82E6;&#x607C;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x53D1;&#x798F;&#x4E86;&#xFF0C;&#x80D6;&#x5F97;&#x8FDE;<strong>&#x7535;&#x8BDD;&#x4EAD;</strong>&#x90FD;&#x8FDB;&#x4E0D;&#x53BB;&#xFF0C;&#x8001;&#x5A46;&#x8FD8;&#x8BA9;&#x4ED6;&#x6BCF;<strong>&#x4E24;&#x661F;&#x671F;</strong>&#x81F3;&#x5C11;&#x4EA4;&#x5341;&#x6B21;<strong>&#x529F;&#x8BFE;</strong>&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x5F88;&#x5FEB;&#x5B8C;&#x4E8B;&#xFF0C;&#x8001;&#x5A46;&#x8BF4;&#x4ED6;<strong>ASAP</strong>&#xFF0C;&#x672C;&#x6765;&#x4EE5;&#x4E3A;&#x8001;&#x5A46;&#x53EA;&#x662F;&#x5ACC;&#x4ED6;&#x5FEB;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x60F3;&#x8001;&#x5A46;&#x662F;&#x5728;&#x9A82;&#x4ED6;&#x201C;as a pig&#x201D;&#xFF0C;&#x771F;&#x662F;&#x6BEB;&#x65E0;&#x5C0A;&#x4E25;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x51CF;&#x80A5;&#xFF01;</p>
<hr>
<p>&#x611F;&#x8C22; @tydebbie&#x4E3E;&#x529E;&#x7684;<a href="https://busy.org/@tydebbie/cn--hpvi99o38w" target="_blank" rel="noopener">CN&#x5340;- &#x4E0D;&#x5B9A;&#x671F;&#x9020;&#x53E5;&#x5C0F;&#x904A;&#x6232;</a>,&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x90FD;&#x53BB;&#x6311;&#x6218;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x671F;&#x7684;&#x8BCD;&#x8BED;&#x662F;&#xFF1A;<br><strong>&#x5169;&#x661F;&#x671F;&#x3001;&#x8C6C;&#x8089;&#x3001;&#x529F;&#x8AB2;&#x3001;&#x96FB;&#x8A71;&#x4EAD;&#x3001;ASAP</strong></p>
<p>&#x524D;&#x51E0;&#x671F;&#x6211;&#x53C2;&#x4E0E;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x770B;&#x5230;&#x53C2;&#x52A0;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x662F;&#x4E2A;&#x9020;&#x53E5;&#x6E38;&#x620F;&#xFF0C;&#x51E0;&#x4E4E;&#x5199;&#x6210;&#x4E86;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x800C;&#x6211;&#x9020;&#x53E5;&#x7684;&#x8BDD;&#x4F3C;&#x4E4E;&#x663E;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x7528;&#x5FC3;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x7ECF;&#x8FC7;&#x53C2;&#x52A0; @deanliu&#x4E3E;&#x529E;&#x7684;&#x3010;&#x7B2C;&#x4E00;&#x5C46; deanliu X Partiko &#x5FAE;&#x5C0F;&#x8AAA; &#x7AF6;&#x8CFD;&#xFF1A;42&#x5B57;&#x3011;&#xFF0C;&#x624D;&#x53C8;&#x611F;&#x89C9;&#x5230;&#x5176;&#x5B9E;&#x5B57;&#x6570;&#x8D8A;&#x5C11;&#xFF0C;&#x6311;&#x6218;&#x8D8A;&#x9AD8;&#x3002;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x5FAE;&#x5C0F;&#x8BF4;&#x6BD4;&#x8D5B;&#x6211;&#x6CA1;&#x80FD;&#x83B7;&#x5956;&#xFF0C;&#x8BF4;&#x660E;&#x6211;&#x5728;&#x6587;&#x5B57;&#x628A;&#x63A7;&#x4E0A;&#x8FD8;&#x6709;&#x6240;&#x6B20;&#x7F3A;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x8FD8;&#x662F;&#x60F3;&#x6311;&#x6218;&#x4E00;&#x4E0B;&#x9020;&#x53E5;&#x6E38;&#x620F;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x901A;&#x8FC7;&#x5C0F;&#x8FEA;&#x7684;&#x6E38;&#x620F;&#x6765;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#x8868;&#x8FBE;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x9020;&#x53E5;&#xFF0C;&#x60F3;&#x8C61;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x957F;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x4E0B;&#x4E00;&#x671F;&#x6211;&#x80FD;&#x7528;&#x66F4;&#x5C11;&#x7684;&#x5B57;&#x8BB2;&#x4E00;&#x4E2A;&#x66F4;&#x6709;&#x610F;&#x601D;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/01/12/20/39/slimming-1136637_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-9-asap"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-9-asap" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/09/9-asap "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/9-asap" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/9-asap</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-5e4xhiijm7" target="_blank" rel="noopener">&#x3010;&#x7B2C;&#x4E5D;&#x671F;&#x9020;&#x53E5;&#x5C0F;&#x904A;&#x6232;&#x3011;&#x963F;&#x8363;&#x7684;&#x70E6;&#x607C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/5oianoax/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmS58LmAqLQ5t3S2xJ51LL7XUGpwNYDUEx6TqYrZm5VotV" alt="吴刚和西西弗斯">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T08:18:57.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1043 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/5oianoax/">吴刚和西西弗斯</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmS58LmAqLQ5t3S2xJ51LL7XUGpwNYDUEx6TqYrZm5VotV" alt="image"></p>
<p>&#x4E2D;&#x79CB;&#x8282;&#x8981;&#x5230;&#x4E86;&#xFF0C;&#x9002;&#x5408;&#x8D4F;&#x6708;&#x3002;&#x4ED4;&#x7EC6;&#x76EF;&#x7740;&#x6708;&#x4EAE;&#x770B;&#xFF0C;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x4E0A;&#x9762;&#x4E00;&#x68F5;&#x5DE8;&#x5927;&#x7684;&#x6811;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x5E94;&#x8BE5;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x68F5;&#x6842;&#x6811;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x8FD9;&#x68F5;&#x6811;&#x4E0B;&#x9762;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x5730;&#x5728;&#x780D;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x53EB;&#x5434;&#x521A;&#x3002;&#x5434;&#x521A;&#x56E0;&#x4E3A;&#x67D0;&#x79CD;&#x539F;&#x56E0;&#x88AB;&#x5929;&#x5E1D;&#x60E9;&#x7F5A;&#x5230;&#x6708;&#x5BAB;&#x780D;&#x6811;&#xFF0C;&#x800C;&#x8FD9;&#x68F5;&#x6842;&#x6811;&#x4F1A;&#x5728;&#x5434;&#x521A;&#x62D4;&#x51FA;&#x65A7;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x968F;&#x5373;&#x957F;&#x597D;&#x521A;&#x780D;&#x51FA;&#x6765;&#x7684;&#x88C2;&#x7F1D;&#x3002;&#x5929;&#x5E1D;&#x628A;&#x8FD9;&#x79CD;&#x6C38;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x52B3;&#x52A8;&#x4F5C;&#x4E3A;&#x5BF9;&#x5434;&#x521A;&#x7684;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;&#x897F;&#x65B9;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x53EB;&#x897F;&#x897F;&#x4F5B;&#x65AF;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x89E6;&#x6012;&#x4E86;&#x5F88;&#x591A;&#x795E;&#x4ED9;&#xFF0C;&#x4E8E;&#x662F;&#x90A3;&#x5E2E;&#x5965;&#x6797;&#x5339;&#x65AF;&#x5C71;&#x4E0A;&#x7684;&#x795E;&#x5C31;&#x8981;&#x6C42;&#x4ED6;&#x628A;&#x4E00;&#x5757;&#x5DE8;&#x77F3;&#x4ECE;&#x5C71;&#x811A;&#x63A8;&#x4E0A;&#x5C71;&#x9876;&#x3002;&#x800C;&#x7531;&#x4E8E;&#x90A3;&#x5757;&#x77F3;&#x5934;&#x592A;&#x91CD;&#xFF0C;&#x897F;&#x897F;&#x4F5B;&#x65AF;&#x4F1A;&#x5728;&#x5FEB;&#x5230;&#x8FBE;&#x5C71;&#x9876;&#x65F6;&#x529B;&#x6C14;&#x7528;&#x5C3D;&#xFF0C;&#x77F3;&#x5934;&#x53C8;&#x91CD;&#x65B0;&#x6EDA;&#x56DE;&#x5C71;&#x4E0B;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x5C31;&#x59CB;&#x7EC8;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x8BF8;&#x795E;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x65E0;&#x6548;&#x65E0;&#x671B;&#x7684;&#x52B3;&#x52A8;&#x662F;&#x6700;&#x4E25;&#x5389;&#x7684;&#x60E9;&#x7F5A;&#xFF0C;&#x60F3;&#x8BA9;&#x897F;&#x897F;&#x4F5B;&#x65AF;&#x7684;&#x751F;&#x547D;&#x5728;&#x5176;&#x4E2D;&#x6162;&#x6162;&#x6D88;&#x8017;&#x6B86;&#x5C3D;&#x3002;</p>
<p>&#x770B;&#x5230;&#x6CA1;&#x6709;&#xFF0C;&#x65E0;&#x8BBA;&#x4E1C;&#x897F;&#x65B9;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#x518D;&#x5927;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x5171;&#x540C;&#x7684;&#x2014;&#x2014;&#x91CD;&#x590D;&#x6027;&#x60E9;&#x7F5A;&#x3002;&#x8BF4;&#x660E;&#x53EA;&#x8981;&#x662F;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x6015;&#x5355;&#x8C03;&#x91CD;&#x590D;&#x65E0;&#x6CD5;&#x9009;&#x62E9;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x5C06;&#x6B64;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6700;&#x6700;&#x4E25;&#x5389;&#x7684;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x53EF;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x8FD9;&#x4E16;&#x4E0A;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x7684;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5047;&#x8C61;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5047;&#x7684;&#x5C31;&#x662F;&#x8BA9;&#x4EBA;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6709;&#x7684;&#x9009;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x8131;&#x79BB;&#x7236;&#x6BCD;&#x7684;&#x5520;&#x53E8;&#x72EC;&#x7ACB;&#x540E;&#x53EF;&#x4EE5;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#xFF0C;&#x5BF9;&#x4E8E;&#x751F;&#x6D3B;&#x5C06;&#x5E94;&#x4ED8;&#x81EA;&#x5982;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x770B;&#x4EBA;&#x7684;&#x8138;&#x8272;&#x8FC7;&#x6D3B;&#x3002;</p>
<p>&#x4F46;&#x5F53;&#x4F60;&#x771F;&#x7684;&#x6BD5;&#x4E1A;&#x79BB;&#x5BB6;&#x5728;&#x5916;&#x6F02;&#x6CCA;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x6709;&#x5F88;&#x591A;&#xFF1A;&#x7C73;&#x5176;&#x6797;&#x9910;&#x5385;&#xFF0C;&#x7F51;&#x7EA2;&#x996D;&#x5E97;&#xFF0C;&#x6C99;&#x53BF;&#x5C0F;&#x5403;&#xFF0C;&#x8DEF;&#x8FB9;&#x6392;&#x6863;&#x2026;&#x2026;&#x4F46;&#x4F60;&#x770B;&#x770B;&#x5E72;&#x762A;&#x7684;&#x94B1;&#x5305;&#xFF0C;&#x53F9;&#x53E3;&#x6C14;&#x56DE;&#x5230;&#x79DF;&#x6765;&#x7684;&#x8717;&#x5C45;&#xFF0C;&#x7EE7;&#x7EED;&#x716E;&#x65B9;&#x4FBF;&#x9762;&#x5145;&#x9965;&#xFF1B;&#x5F53;&#x4F60;&#x9762;&#x5BF9;&#x8001;&#x677F;&#x4E0A;&#x53F8;&#x5288;&#x5934;&#x76D6;&#x8138;&#x7684;&#x6307;&#x8D23;&#x65F6;&#xFF0C;&#x4F60;&#x60F3;&#x5230;&#x4E16;&#x95F4;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x516C;&#x53F8;&#xFF0C;&#x4F55;&#x82E6;&#x5728;&#x4E00;&#x68F5;&#x6811;&#x4E0A;&#x540A;&#x6B7B;&#xFF1F;&#x4F46;&#x60F3;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x5929;&#x6CA1;&#x4EAE;&#x5C31;&#x8D77;&#x6765;&#x7EE7;&#x7EED;&#x8DEF;&#x4E0A;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x4E0A;&#x73ED;&#x4E4B;&#x65C5;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x51B3;&#x5B9A;&#x627E;&#x4E2A;&#x4EBA;&#x7ED3;&#x5A5A;&#x65F6;&#xFF0C;&#x672C;&#x60F3;&#x7740;&#x9009;&#x62E9;&#x5F88;&#x591A;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x5355;&#x8EAB;&#x59D1;&#x5A18;&#x8FA3;&#x4E48;&#x591A;&#xFF0C;&#x4F46;&#x4ED4;&#x7EC6;&#x4E00;&#x60F3;&#xFF0C;&#x628A;&#x6027;&#x683C;&#xFF0C;&#x7231;&#x597D;&#xFF0C;&#x5BB6;&#x5EAD;&#x72B6;&#x51B5;&#xFF0C;&#x60C5;&#x654C;&#x7B49;&#x7B49;&#x5217;&#x4E2A;&#x6E05;&#x5355;&#x51FA;&#x6765;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x8FD8;&#x662F;&#x7238;&#x5988;&#x5728;&#x8001;&#x5BB6;&#x5E2E;&#x4F60;&#x627E;&#x4E86;&#x4E2A;&#x5BF9;&#x8C61;&#xFF0C;&#x7ED9;&#x4F60;&#x4ECB;&#x7ECD;&#x5BF9;&#x65B9;&#x7684;&#x4F18;&#x70B9;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x5C41;&#x80A1;&#x5927;&#xFF0C;&#x597D;&#x751F;&#x517B;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x7684;&#x4EBA;&#x665A;&#x4E0A;&#x90FD;&#x8BF4;&#xFF1A;&#x201C;&#x4E16;&#x754C;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x6211;&#x60F3;&#x53BB;&#x770B;&#x770B;&#x201D;&#xFF0C;&#x5929;&#x4EAE;&#x4E86;&#x4F9D;&#x65E7;&#x6765;&#x5230;&#x719F;&#x6089;&#x7684;&#x683C;&#x5B50;&#x95F4;&#xFF0C;&#x7EE7;&#x7EED;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x91CD;&#x590D;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x9762;&#x5BF9;&#x90A3;&#x51E0;&#x4E2A;&#x770B;&#x4E86;&#x597D;&#x591A;&#x5E74;&#x7684;&#x4EBA;&#xFF0C;&#x60F3;&#x7740;&#x5B50;&#x5973;&#x7684;&#x8865;&#x4E60;&#x8D39;&#x8BE5;&#x4EA4;&#x4E86;&#xFF0C;&#x60F3;&#x7740;&#x7231;&#x4EBA;&#x4F3C;&#x4E4E;&#x597D;&#x591A;&#x5E74;&#x6CA1;&#x9001;&#x8FC7;&#x5565;&#x793C;&#x7269;&#x4E86;&#xFF0C;&#x60F3;&#x7740;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#x7236;&#x6BCD;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x4EBA;&#x4EEC;&#x4E3A;&#x4E86;&#x6D3B;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x5355;&#x8C03;&#x91CD;&#x590D;&#xFF0C;&#x53D1;&#x660E;&#x4E86;&#x8282;&#x65E5;&#xFF0C;&#x6253;&#x9020;&#x4E86;&#x4E50;&#x56ED;&#x3002;&#x4F17;&#x751F;&#x7686;&#x82E6;,&#x552F;&#x6709;&#x81EA;&#x6E21;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x5434;&#x521A;&#xFF0C;&#x6216;&#x662F;&#x897F;&#x897F;&#x5F17;&#x65AF;&#x3002;</p>
<p>&#x4E2D;&#x79CB;&#x5FEB;&#x5230;&#x4E86;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x8282;&#x65E5;&#x6109;&#x5FEB;&#xFF0C;&#x81F3;&#x5C11;&#xFF0C;&#x4E3A;&#x4E86;&#x5BB6;&#x4EBA;&#xFF0C;&#x5047;&#x88C5;&#x9AD8;&#x5174;&#x4E00;&#x4E0B;&#x5427;~~~</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/07/28/19/37/lunar-eclipse-3568801_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5oianoax" target="_blank" rel="noopener">&#x5434;&#x521A;&#x548C;&#x897F;&#x897F;&#x5F17;&#x65AF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-xun5itrpks/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/0.jpg" alt="成长">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-21T11:33:12.000Z">2018-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 574 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-xun5itrpks/">成长</a>
            
        </h1>
        <div class="content">
            <p>&#x513F;&#x5B50;&#x4ECE;&#x5C0F;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#x7B11;&#xFF0C;&#x5F88;&#x5C11;&#x54ED;&#x3002;&#x963F;&#x59E8;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x88AB;&#x5B89;&#x6392;&#x5230;&#x4E86;&#x6211;&#x5BB6;&#xFF0C;&#x975E;&#x5E38;&#x5F00;&#x5FC3;&#x3002;&#x660E;&#x77E5;&#x9053;&#x662F;&#x5047;&#x8BDD;&#xFF0C;&#x6211;&#x542C;&#x4E86;&#x8FD8;&#x662F;&#x5F88;&#x9AD8;&#x5174;&#x554A;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;~~~</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/0.jpg" alt=""></p>
<p>&#x6628;&#x5929;&#x8BF4;&#x4E86;&#x6211;&#x7ED9;&#x513F;&#x5B50;&#x62A5;&#x4E86;3&#x4E2A;&#x8BFE;&#x5916;&#x73ED;&#xFF0C;&#x6211;&#x60F3;&#x505C;&#x6389;&#x82F1;&#x8BED;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x95EE;&#x513F;&#x5B50;&#xFF0C;&#x4F60;&#x6700;&#x559C;&#x6B22;&#x4E0A;&#x4EC0;&#x4E48;&#x5B66;&#x6821;&#x554A;&#xFF1F;</p>
<blockquote>
<p>&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6700;&#x559C;&#x6B22;&#x4E0A;&#x4E2D;&#x73ED;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;</p>
<blockquote>
<p>&#x201C;&#x56E0;&#x4E3A;&#x4E2D;&#x73ED;&#x4E0D;&#x7528;&#x5B66;&#x672C;&#x9886;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x597D;&#x561B;&#xFF0C;&#x73A9;&#x662F;&#x5C0F;&#x5B69;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x770B;&#x6765;&#x516C;&#x7ACB;&#x5E7C;&#x513F;&#x56ED;&#x8FD8;&#x771F;&#x7684;&#x9075;&#x5FAA;&#x201C;&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#x201D;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x53C8;&#x95EE;&#x4E86;&#xFF1A;&#x201C;&#x4F60;&#x7B2C;&#x4E8C;&#x559C;&#x6B22;&#x7684;&#x5B66;&#x6821;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<blockquote>
<p>&#x201C;&#x82F1;&#x8BED;&#x5B66;&#x6821;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x201C;&#x7B2C;&#x4E09;&#x559C;&#x6B22;&#x7684;&#x5462;&#xFF1F;&#x201D;</p>
<blockquote>
<p>&#x201C;&#x5C0F;&#x8367;&#x661F;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x201C;&#x7B2C;&#x56DB;&#x559C;&#x6B22;&#x7684;&#x5C31;&#x662F;&#x8857;&#x821E;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<blockquote>
<p>&#x201C;&#x4E0D;&#xFF01;&#x6211;&#x8BA8;&#x538C;&#x8857;&#x821E;&#x8BFE;&#xFF01;&#xFF01;&#xFF01;&#x8857;&#x821E;&#x8001;&#x5E08;&#x5F88;&#x51F6;&#x7684;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x597D;&#x5427;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x8BA9;&#x6211;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#x3002;&#x770B;&#x6765;&#x505C;&#x4EC0;&#x4E48;&#x8BFE;&#x8FD8;&#x9700;&#x8981;&#x4ECE;&#x957F;&#x8BA1;&#x8BAE;&#x3002;</p>
<p>&#x4EBA;&#x771F;&#x7684;&#x9002;&#x5E94;&#x6027;&#x5F88;&#x5F3A;&#xFF0C;&#x513F;&#x5B50;&#x521A;&#x6765;&#x65F6;&#xFF0C;&#x771F;&#x7684;&#x89C6;&#x82E5;&#x660E;&#x73E0;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5F03;&#x5982;&#x655D;&#x5C65;&#xFF0C;&#x5ACC;&#x4ED6;&#x70E6;&#x6B7B;&#x4EBA;&#x3002;&#x6628;&#x5929;&#x770B;&#x56DE;&#x590D;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E3A;&#x4EBA;&#x7236;&#x6BCD;&#x7684;&#x771F;&#x7684;&#x8981;&#x597D;&#x597D;&#x53CD;&#x7701;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x5462;&#x3002;&#x6211;&#x51B3;&#x5B9A;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x6062;&#x590D;&#x5236;&#x4F5C;&#x5B9D;&#x5B9D;&#x7684;&#x6210;&#x957F;&#x65E5;&#x8BB0;&#x3002;</p>
<p>&#x6628;&#x5929;&#x6652;&#x4E86;&#x5A03;&#x7684;&#x524D;3&#x4E2A;&#x6708;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD8;&#x633A;&#x53D7;&#x6B22;&#x8FCE;&#x7684;<del>&#x53EF;&#x80FD;&#x662F;&#x6211;&#x7684;&#x9519;&#x89C9;</del>&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5916;&#x9762;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6CA1;&#x6709;&#x53D1;&#x5B8C;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x8865;&#x4E0A;&#x5427;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x521A;&#x51FA;&#x751F;&#x90A3;&#x9635;&#xFF0C;&#x8FD9;&#x5C0F;&#x5B50;&#x4E5F;&#x6709;&#x70B9;&#x592A;&#x4E11;&#x4E86;&#x5427;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-7.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/2.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/3.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/4.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/5.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/6-1.jpg" alt=""></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<h2 id=""><a href="#" class="headerlink" title="*"></a><em>*</em></h2><h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-growup"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-growup" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/09/growup "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/growup" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/growup</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-xun5itrpks" target="_blank" rel="noopener">&#x6210;&#x957F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/132/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/134/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/132/">132</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/133/">133</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/134/">134</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/165/">165</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

