
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/51bn7n/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/18/ePgt3YROrDNSv4Z.jpg" alt="人心真的不可以直視嗎">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-18T02:36:57.000Z">2020-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/51bn7n/">人心真的不可以直視嗎</a>
            
        </h1>
        <div class="content">
            <p>&#x592A;&#x967D;&#x592A;&#x5149;&#x8292;&#x3002;&#x6BCF;&#x7576;&#x6211;&#x5011;&#x76F4;&#x8996;&#x5B83;&#x6642;&#xFF0C;&#x6703;&#x88AB;&#x5B83;&#x7684;&#x5149;&#x8292;&#x7167;&#x8000;&#x5F97;&#x6703;&#x66AB;&#x6642;&#x5931;&#x53BB;&#x8996;&#x89BA;&#xFF0C;&#x53EF;&#x5B83;&#x7684;&#x5149;&#x660E;&#x6703;&#x8B93;&#x9670;&#x6697;&#x7684;&#x6771;&#x897F;&#x7121;&#x8655;&#x53EF;&#x85CF;&#x3002;&#x53EF;&#x5875;&#x4E16;&#x4E2D;&#x7684;&#x4EBA;&#x5FC3;&#x771F;&#x662F;&#x592A;&#x8907;&#x96DC;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x62FF;&#x51FA;&#x4F86;&#x66B4;&#x9732;&#x5728;&#x5149;&#x5929;&#x5316;&#x65E5;&#x4E4B;&#x4E0B;&#xFF0C;&#x56E0;&#x70BA;&#x4EBA;&#x5FC3;&#x6703;&#x8B93;&#x4F60;&#x898B;&#x5230;&#x4EBA;&#x4E16;&#x9593;&#x6700;&#x919C;&#x964B;&#x7684;&#x6771;&#x897F;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/18/ePgt3YROrDNSv4Z.jpg" alt=""></p>
<p>&#x4EBA;&#x751F;&#x7E41;&#x83EF;&#xFF0C;&#x4E16;&#x9593;&#x767E;&#x614B;&#xFF0C;&#x8981;&#x60F3;&#x770B;&#x6E05;&#x695A;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x5167;&#x5FC3;&#xFF0C;&#x5F9E;&#x4F86;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4FD7;&#x8A71;&#x8AAA;&#xFF1A;&#x77E5;&#x4EBA;&#x77E5;&#x9762;&#x4E0D;&#x77E5;&#x5FC3;&#x3002;&#x4EBA;&#x5FC3;&#x53F5;&#x6E2C;&#xFF0C;&#x4EBA;&#x5FC3;&#x53EA;&#x662F;&#x9694;&#x8457;&#x4E00;&#x5C64;&#x8584;&#x8584;&#x7684;&#x809A;&#x76AE;&#xFF0C;&#x537B;&#x76F8;&#x5DEE;&#x5343;&#x91CC;&#x842C;&#x91CC;&#x4E4B;&#x9059;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x5FC3;&#x4E2D;&#x5145;&#x6EFF;&#x967D;&#x5149;&#xFF0C;&#x5145;&#x6EFF;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x7E3D;&#x662F;&#x7D66;&#x4EBA;&#x4EE5;&#x6EAB;&#x6696;&#xFF1B;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x9053;&#x8C8C;&#x5CB8;&#x7136;&#xFF0C;&#x80CC;&#x5730;&#x88E1;&#x65E9;&#x5DF2;&#x62FF;&#x628A;&#x5200;&#x628A;&#x4F60;&#x6BBA;&#x5F97;&#x9AD4;&#x7121;&#x5B8C;&#x819A;&#xFF1B;&#x9084;&#x6709;&#x4E00;&#x7A2E;&#x9670;&#x6674;&#x4E0D;&#x5B9A;&#x4E4B;&#x4EBA;&#xFF0C;&#x9047;&#x5230;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#xFF0C;&#x5207;&#x8A18;&#x8981;&#x65B7;&#x820D;&#x96E2;&#xFF0C;&#x9632;&#x60A3;&#x65BC;&#x672A;&#x7136;&#xFF0C;&#x56E0;&#x70BA;&#x6C92;&#x4EBA;&#x80FD;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x9762;&#x5C0D;&#x7684;&#x662F;&#x5929;&#x4F7F;&#x9084;&#x662F;&#x9B54;&#x9B3C;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/18/ejUXiBh6ZTgGAmR.jpg" alt=""></p>
<p>&#x6709;&#x4EBA;&#x8AAA;&#x9019;&#x500B;&#x4E16;&#x754C;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x548C;&#x4EBA;&#x7684;&#x76F8;&#x8655;&#x90FD;&#x662F;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x90FD;&#x8AAA;&#x552F;&#x6709;&#x967D;&#x5149;&#x548C;&#x4EBA;&#x5FC3;&#x4E0D;&#x53EF;&#x76F4;&#x8996;&#x3002;&#x800C;&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4EBA;&#x5FC3;&#x4E0D;&#x53EF;&#x76F4;&#x8996;&#x3002;&#x56E0;&#x70BA;&#x76F4;&#x8996;&#x967D;&#x5149;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5118;&#x7BA1;&#x8B93;&#x4EBA;&#x7729;&#x6688;&#xFF0C;&#x4F46;&#x5B83;&#x71BE;&#x71B1;&#x8000;&#x773C;&#xFF0C;&#x537B;&#x662F;&#x6EAB;&#x6696;&#x7684;&#xFF1B;&#x53EF;&#x7576;&#x76F4;&#x8996;&#x4EBA;&#x5FC3;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x537B;&#x662F;&#x51B0;&#x51B0;&#x6DBC;&#x7684;&#x3002;</p>
<p>&#x76F4;&#x8996;&#x4EBA;&#x5FC3;&#xFF0C;&#x66F4;&#x591A;&#x6642;&#x5019;&#x662F;&#x8B93;&#x4EBA;&#x50B7;&#x5FC3;&#x96E3;&#x904E;&#x3002;&#x800C;&#x4EBA;&#x5FC3;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x8907;&#x96DC;&#x6700;&#x5FAE;&#x5999;&#x7684;&#xFF0C;&#x5B83;&#x4E0D;&#x50CF;&#x592A;&#x967D;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x622A;&#x4E86;&#x7576;&#x7684;&#x544A;&#x8A34;&#x4F60;&#x4E0D;&#x8981;&#x53BB;&#x9760;&#x8FD1;&#xFF1B;&#x800C;&#x4EBA;&#x5FC3;&#x537B;&#x662F;&#x53E3;&#x662F;&#x5FC3;&#x975E;&#xFF0C;&#x6642;&#x800C;&#x5584;&#x826F;&#x6642;&#x800C;&#x60E1;&#x5FF5;&#x53E2;&#x751F;&#xFF0C;&#x6642;&#x5E38;&#x6B61;&#x559C;&#xFF0C;&#x53C8;&#x6642;&#x5E38;&#x8B93;&#x4EBA;&#x751F;&#x53AD;&#x3002;&#x7D93;&#x5E38;&#x6703;&#x8B93;&#x4F60;&#x611F;&#x5230;&#x5DE6;&#x4E5F;&#x4E0D;&#x662F;&#x53F3;&#x4E5F;&#x4E0D;&#x5C0D;&#xFF0C;&#x59CB;&#x7D42;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x7A69;&#x5B9A;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5011;&#x5E38;&#x8AAA;&#x7684;&#x4E0D;&#x9760;&#x8B5C;&#x3002;</p>
<p>&#x800C;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x5FC3;&#x7406;&#x7D20;&#x8CEA;&#x5F88;&#x5F37;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x898B;&#x8B49;&#x4E86;&#x4EBA;&#x5FC3;&#x7684;&#x919C;&#x964B;&#xFF0C;&#x4EBA;&#x6027;&#x7684;&#x626D;&#x66F2;&#xFF0C;&#x507D;&#x5584;&#x4E0B;&#x7684;&#x865B;&#x507D;&#xFF0C;&#x771F;&#x7684;&#x8B93;&#x6211;&#x597D;&#x6182;&#x50B7;&#x3002;&#x4EBA;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x80FD;&#x5584;&#x826F;&#x4E9B;&#x5462;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x80FD;&#x771F;&#x8AA0;&#x4E9B;&#x5462;&#xFF1F;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x7528;&#x5FC3;&#x4E2D;&#x7684;&#x9670;&#x6697;&#xFF0C;&#x53BB;&#x50B7;&#x5BB3;&#x4E00;&#x500B;&#x771F;&#x5FC3;&#x5F85;&#x4F60;&#x7684;&#x4EBA;&#x5462;&#xFF1F;</p>
<p><img src="https://i.loli.net/2020/07/18/EdGDMme7tsAhnvu.jpg" alt=""></p>
<p>&#x5118;&#x7BA1;&#x4EBA;&#x5FC3;&#x7121;&#x6CD5;&#x53BB;&#x76F4;&#x8996;&#xFF0C;&#x53EF;&#x6211;&#x76F8;&#x4FE1;&#x4EBA;&#x4E16;&#x9593;&#x9084;&#x662F;&#x5FC3;&#x5730;&#x5584;&#x826F;&#x8005;&#x5C45;&#x591A;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6211;&#x4ED6;&#x76F8;&#x9047;&#x76F8;&#x4EA4;&#xFF0C;&#x53EA;&#x8981;&#x5F7C;&#x6B64;&#x90FD;&#x61F7;&#x6709;&#x4E00;&#x9846;&#x5584;&#x826F;&#x7684;&#x5FC3;&#x548C;&#x4E00;&#x4EFD;&#x771F;&#x8AA0;&#xFF0C;&#x90A3;&#x9EBC;&#x7E31;&#x7136;&#x5728;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0A;&#x5167;&#x5FC3;&#x770B;&#x6CD5;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x9069;&#x7576;&#x7684;&#x7406;&#x89E3;&#x548C;&#x5305;&#x5BB9;&#x3002;</p>
<p>&#x800C;&#x4EBA;&#x6700;&#x73CD;&#x8CB4;&#x7684;&#x5C31;&#x662F;&#x8981;&#x61F7;&#x6709;&#x4E00;&#x9846;&#x8D64;&#x5B50;&#x4E4B;&#x5FC3;&#xFF0C;&#x66F4;&#x8981;&#x61F7;&#x6709;&#x4E00;&#x9846;&#x5149;&#x660E;&#x4E4B;&#x5FC3;&#xFF0C;&#x4F86;&#x9762;&#x5C0D;&#x9019;&#x7121;&#x5E38;&#x8B8A;&#x5316;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5982;&#x679C;&#x5FC3;&#x4E2D;&#x767C;&#x4E86;&#x9EF4;&#xFF0C;&#x8ACB;&#x6253;&#x958B;&#x5875;&#x5C01;&#x7684;&#x5929;&#x7A97;&#xFF0C;&#x8B93;&#x967D;&#x5149;&#x7167;&#x9032;&#x4F86;&#xFF0C;&#x7051;&#x6EFF;&#x5FC3;&#x4E2D;&#x6BCF;&#x500B;&#x89D2;&#x843D;&#xFF0C;&#x9664;&#x53BB;&#x9670;&#x973E;&#xFF0C;&#x505A;&#x500B;&#x7C21;&#x55AE;&#x5E79;&#x6DE8;&#x7684;&#x4EBA;&#xFF0C;&#x6C38;&#x9060;&#x751F;&#x6D3B;&#x5728;&#x967D;&#x5149;&#x4E0B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/51bn7n" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x5FC3;&#x771F;&#x7684;&#x4E0D;&#x53EF;&#x4EE5;&#x76F4;&#x8996;&#x55CE;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4cuvc8/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/17/tfjXZmTH9MYvqRg.jpg" alt="白族花船">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-17T02:03:36.000Z">2020-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 438 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4cuvc8/">白族花船</a>
            
        </h1>
        <div class="content">
            <p>&#x767D;&#x65CF;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x5728;&#x5168;&#x570B;&#x4EE5;&#x96F2;&#x5357;&#x7701;&#x7684;&#x4EBA;&#x53E3;&#x6700;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x5C45;&#x4F4F;&#x5728;&#x5927;&#x7406;&#x767D;&#x65CF;&#x81EA;&#x6CBB;&#x5DDE;&#x3002;&#x767D;&#x65CF;&#xFF0C;&#x6709;&#x8457;&#x7368;&#x7279;&#x7684;&#x6C11;&#x65CF;&#x6587;&#x5316;&#xFF0C;&#x98A8;&#x571F;&#x4EBA;&#x60C5;&#xFF0C;&#x66F4;&#x6709;&#x8457;&#x597D;&#x591A;&#x7F8E;&#x9E97;&#x795E;&#x5947;&#x7684;&#x50B3;&#x8AAA;&#xFF0C;&#x9084;&#x6709;&#x5C0D;&#x672C;&#x4E3B;&#x795E;&#x5D07;&#x62DC;&#x662F;&#x767D;&#x65CF;&#x4EBA;&#x7368;&#x6709;&#x7684;&#x4E00;&#x7A2E;&#x4FE1;&#x4EF0;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/17/tfjXZmTH9MYvqRg.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/17/rnlCtQX8LNpH94G.jpg" alt=""></p>
<p>&#x800C;&#x672C;&#x4E3B;&#x5D07;&#x62DC;&#x4E5F;&#x8207;&#x767D;&#x65CF;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x6587;&#x5316;&#x3001;&#x98A8;&#x4FD7;&#x7B49;&#x4EA4;&#x7E54;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x7D2E;&#x6839;&#x65BC;&#x767D;&#x65CF;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8B58;&#x4E2D;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x7368;&#x5177;&#x4E00;&#x683C;&#x3001;&#x8C50;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x672C;&#x4E3B;&#x6587;&#x5316;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/17/VxXqwvn8RC2UrTY.jpg" alt=""></p>
<p>&#x767D;&#x65CF;&#x7684;&#x5404;&#x7A2E;&#x6C11;&#x65CF;&#x7BC0;&#x65E5;&#x4E5F;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x5982;&#x201C;&#x5343;&#x5E74;&#x8D95;&#x4E00;&#x8857;&#x201D;&#x7684;&#x4E09;&#x6708;&#x8857;&#x3001;&#x7E5E;&#x4E09;&#x9748;&#x3001;&#x706B;&#x628A;&#x7BC0;&#x3001;&#x800D;&#x6D77;&#x6703;&#x7B49;&#x7B49;&#xFF0C;&#x5404;&#x7A2E;&#x7BC0;&#x65E5;&#x6C23;&#x6C1B;&#x71B1;&#x70C8;&#xFF0C;&#x5145;&#x6EFF;&#x4E86;&#x6C11;&#x65CF;&#x7279;&#x8272;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/17/A4ibDuX5V9Mc6Gl.jpg" alt=""></p>
<p>&#x5176;&#x4E2D;&#x800D;&#x6D77;&#x6703;&#x7684;&#x82B1;&#x8239;&#xFF0C;&#x771F;&#x662F;&#x597D;&#x6F02;&#x4EAE;&#xFF0C;&#x7E6A;&#x756B;&#x5E2B;&#x7528;&#x4ED6;&#x7CBE;&#x6E5B;&#x7684;&#x6280;&#x8853;&#x5728;&#x82B1;&#x8239;&#x4E0A;&#x7E6A;&#x4E0A;&#x5404;&#x7A2E;&#x5716;&#x6848;&#xFF0C;&#x6709;&#x6F02;&#x4EAE;&#x7684;&#x5404;&#x7A2E;&#x82B1;&#x5349;&#xFF0C;&#x5404;&#x7A2E;&#x9F8D;&#x5F62;&#x5716;&#x9A30;&#xFF0C;&#x5F77;&#x5F7F;&#x7D66;&#x6574;&#x5F35;&#x8239;&#x4ED8;&#x65BC;&#x4E86;&#x9BAE;&#x6D3B;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x6829;&#x6829;&#x5982;&#x751F;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/17/C6NFiYBfGUpqSWD.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/17/yfS3Rqjpuik2WrD.jpg" alt=""></p>
<p>&#x6BCF;&#x5E74;&#x7684;&#x9019;&#x4E00;&#x5929;&#xFF0C;&#x5468;&#x570D;&#x6751;&#x5BE8;&#x7684;&#x4EBA;&#x5011;&#x90FD;&#x5C07;&#x82B1;&#x8239;&#x96F2;&#x96C6;&#x5728;&#x624D;&#x6751;&#x9644;&#x8FD1;&#x7684;&#x6C34;&#x9762;&#x4E0A;&#xFF0C;&#x9019;&#x6642;&#x4F60;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x6D31;&#x6D77;&#x4E0A;&#x767D;&#x5E06;&#x9EDE;&#x9EDE;&#xFF0C;&#x8239;&#x96BB;&#x7DBF;&#x5EF6;&#x5341;&#x5E7E;&#x88E1;&#xFF0C;&#x597D;&#x58EF;&#x89C0;&#xFF1B;&#x800C;&#x5CB8;&#x4E0A;&#x4EBA;&#x982D;&#x6522;&#x52D5;&#xFF0C;&#x71B1;&#x9B27;&#x975E;&#x51E1;&#xFF0C;&#x4EBA;&#x5011;&#x90FD;&#x6C89;&#x6D78;&#x5728;&#x7BC0;&#x65E5;&#x7684;&#x559C;&#x6085;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#xFF5B;&#x5716;&#x7247;&#x4F86;&#x6E90;&#x7DB2;&#x7D61;&#xFF5D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4cuvc8" target="_blank" rel="noopener">&#x2018;&#x767D;&#x65CF;&#x82B1;&#x8239;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4rxz2/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/16/kZAnm2UKYudb3Ew.jpg" alt="狐狸來了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-16T01:56:24.000Z">2020-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4rxz2/">狐狸來了</a>
            
        </h1>
        <div class="content">
            <p>&#x84BC;&#x5C71;&#xFF0C;&#x7D66;&#x4EBA;&#x4EE5;&#x5DCD;&#x58EF;&#x96C4;&#x5049;&#xFF0C;&#x7D66;&#x4EBA;&#x4E00;&#x7A2E;&#x539A;&#x91CD;&#x4E4B;&#x611F;&#xFF0C;&#x4E00;&#x5EA7;&#x9023;&#x63A5;&#x4E00;&#x5EA7;&#x3002;&#x84BC;&#x9752;&#x8272;&#x7684;&#x7FA4;&#x5C71;&#x7DBF;&#x5EF6;&#x8D77;&#x4F0F;&#xFF0C;&#x50CF;&#x5927;&#x6D77;&#x7684;&#x6CE2;&#x6FE4;&#xFF0C;&#x7121;&#x7AAE;&#x7121;&#x76E1;&#x7684;&#x5EF6;&#x4F38;&#x5230;&#x9059;&#x9060;&#x7684;&#x5929;&#x76E1;&#x982D;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x90A3;&#x7159;&#x9727;&#x7030;&#x6F2B;&#x7684;&#x6DF1;&#x8655;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/16/kZAnm2UKYudb3Ew.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/16/yMkuB6VlqXgFh2L.jpg" alt=""></p>
<p>&#x84BC;&#x5C71;&#x4E0A;&#x4E0D;&#x50C5;&#x6709;&#x7121;&#x6578;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x66F4;&#x662F;&#x52D5;&#x7269;&#x5011;&#x6700;&#x597D;&#x7684;&#x5BB6;&#x5712;&#x3002;&#x84BC;&#x5C71;&#x4F4D;&#x65BC;&#x5927;&#x7406;&#x5E02;&#x96F2;&#x5DBA;&#x5C71;&#x8108;&#x5357;&#x7AEF;&#x7684;&#x4E3B;&#x5CF0;&#xFF0C;&#x88AB;&#x5217;&#x70BA;&#x4E16;&#x754C;&#x5730;&#x8CEA;&#x516C;&#x5712;&#x3002;&#x6709;&#x9CE5;&#x985E;170&#x591A;&#x7A2E;&#xFF0C;&#x570B;&#x5BB6;&#x4FDD;&#x8B77;&#x52D5;&#x7269;16&#x7A2E;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x7D1A;&#x4FDD;&#x8B77;&#x52D5;&#x7269;&#x96F2;&#x8C79;&#x3001;&#x7F9A;&#x725B;&#x548C;&#x9ED1;&#x9838;&#x9577;&#x5C3E;&#x96C9;&#xFF0C;&#x9084;&#x6709;&#x9E7F;&#x3001;&#x9E82;&#x3001;&#x5CA9;&#x7F8A;&#x3001;&#x91CE;&#x725B;&#x3001;&#x5C71;&#x9A62;&#x3001;&#x91CE;&#x8C6C;&#x3001;&#x72D0;&#x72F8;&#x3001;&#x96C9;&#x96DE;&#x7B49;&#x91CE;&#x751F;&#x52D5;&#x7269;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/16/X4oWkOB78fYurxV.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/16/ML2JD1kUZfj9n8A.jpg" alt=""></p>
<p>&#x96D6;&#x7136;&#x5E7E;&#x6B21;&#x767B;&#x84BC;&#x5C71;&#xFF0C;&#x53EF;&#x537B;&#x7121;&#x7DE3;&#x8207;&#x9019;&#x4E9B;&#x52D5;&#x7269;&#x76F8;&#x9047;&#xFF0C;&#x53EF;&#x5B83;&#x5011;&#x4F9D;&#x7136;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x5712;&#x5FEB;&#x6A02;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x884C;&#x8D70;&#xFF0C;&#x6355;&#x98DF;&#x3002;&#x64DA;&#x7576;&#x5730;&#x670B;&#x53CB;&#x4ECB;&#x7D39;&#xFF0C;&#x84BC;&#x5C71;&#x4E03;&#x9F8D;&#x5973;&#x6C60;&#x9644;&#x8FD1;&#x7D93;&#x5E38;&#x6709;&#x5C0F;&#x718A;&#x8C93;&#x51FA;&#x73FE;&#x3002;&#x770B;&#x770B;&#xFF0C;&#x9019;&#x4E0D;&#x662F;&#x6B63;&#x8AAA;&#x8457;&#x6628;&#x5929;&#x5C31;&#x6709;&#x4E00;&#x96BB;&#x53EF;&#x611B;&#x7684;&#x72D0;&#x72F8;&#x73FE;&#x8EAB;&#x4E86;&#x3002;&#x8B93;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x4F86;&#x770B;&#x770B;&#x5B83;&#x7684;&#x6A23;&#x5B50;&#x5427;&#x3002;</p>
<p>&#xFF5B;&#x5716;&#x7247;&#x4F86;&#x81EA;&#x65C5;&#x904A;&#x5927;&#x7406;&#xFF5D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4rxz2" target="_blank" rel="noopener">&#x2018;&#x72D0;&#x72F8;&#x4F86;&#x4E86;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/76jw8y/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/15/xPzIBoA53nRjau8.jpg" alt="煮飯炒菜">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-15T02:00:48.000Z">2020-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 382 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/76jw8y/">煮飯炒菜</a>
            
        </h1>
        <div class="content">
            <p>&#x716E;&#x98EF;&#x7092;&#x83DC;&#x5C0D;&#x65BC;&#x6703;&#x716E;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x771F;&#x662F;&#x975E;&#x5E38;&#x7C21;&#x55AE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x5C0D;&#x65BC;&#x4E0D;&#x6703;&#x716E;&#x7684;&#x4EBA;&#xFF0C;&#x9084;&#x771F;&#x662F;&#x6709;&#x96E3;&#x5EA6;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/15/xPzIBoA53nRjau8.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/15/8bwFPSY2ANfhai9.jpg" alt=""></p>
<p>&#x7D93;&#x5E38;&#x770B;&#x5230;&#x670B;&#x53CB;&#x5011;&#x5728;&#x670B;&#x53CB;&#x5708;&#x6652;&#x5404;&#x7A2E;&#x98EF;&#x83DC;&#xFF0C;&#x4E5F;&#x6697;&#x81EA;&#x54AC;&#x7259;&#x5207;&#x9F52;&#x6697;&#x4E0B;&#x6C7A;&#x5FC3;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x4E00;&#x5B9A;&#x505A;&#x597D;&#x591A;&#x597D;&#x5403;&#x6F02;&#x4EAE;&#x7684;&#x83DC;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x6240;&#x6709;&#x7684;&#x505A;&#x98EF;&#x7684;&#x6A5F;&#x6703;&#x4E0B;&#xFF0C;&#x4E5F;&#x5B78;&#x8457;&#x505A;&#x904E;&#xFF0C;&#x4F46;&#x5BE6;&#x8E10;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x6CD5;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x53EF;&#x505A;&#x51FA;&#x7684;&#x83DC;&#x9023;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x9858;&#x610F;&#x5403;&#xFF0C;&#x53EA;&#x597D;&#x653E;&#x68C4;&#x4E86;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/15/F1S25DArt8EbBYd.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/15/RqNJekOniTIhzSy.jpg" alt=""></p>
<p>&#x53EF;&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x670B;&#x53CB;&#x716E;&#x98EF;&#x6642;&#x770B;&#x5979;&#x6A02;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x89BA;&#x5F97;&#x716E;&#x98EF;&#x662F;&#x4E00;&#x4EF6;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x800C;&#x4E14;&#x716E;&#x51FA;&#x7684;&#x98EF;&#x83DC;&#x9999;&#x6C23;&#x56DB;&#x6EA2;&#xFF0C;&#x8272;&#x9999;&#x5473;&#x4FF1;&#x5168;&#xFF0C;&#x770B;&#x4E0A;&#x4E00;&#x773C;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x5403;&#x4E0A;&#x4E00;&#x53E3;&#x3002;&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x9019;&#x98EF;&#x83DC;&#x4E2D;&#x6709;&#x5979;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x6709;&#x5979;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6709;&#x5979;&#x7684;&#x60C5;&#x7FA9;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x98EF;&#x83DC;&#x600E;&#x80FD;&#x4E0D;&#x597D;&#x5403;&#x5462;&#xFF01;</p>
<p><img src="https://i.loli.net/2020/07/15/HJx87sB6cwgGkvE.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/15/kUfmboIOiDqE3Ry.jpg" alt=""></p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x662F;&#x884C;&#x8272;&#x5306;&#x5306;&#x7684;&#x5954;&#x6CE2;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x800C;&#x67F4;&#x7C73;&#x6CB9;&#x9E7D;&#x91AC;&#x918B;&#x8336;&#x537B;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5E73;&#x6DE1;&#x5E38;&#x614B;&#x3002;&#x53EF;&#x5728;&#x5E73;&#x5E38;&#x614B;&#x4E2D;&#x80FD;&#x505A;&#x51FA;&#x8B93;&#x4EBA;&#x524E;&#x90A3;&#x9A5A;&#x8C54;&#x7684;&#x7F8E;&#x5473;&#x4F73;&#x991A;&#xFF0C;&#x771F;&#x662F;&#x53E6;&#x7A2E;&#x5F88;&#x7F8E;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/76jw8y" target="_blank" rel="noopener">&#x2018;&#x716E;&#x98EF;&#x7092;&#x83DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4cxqc/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/14/XZ9waAjI1hSdVRr.jpg" alt="你是否還可以感動">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-14T02:19:51.000Z">2020-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4cxqc/">你是否還可以感動</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6CB3;&#x4E2D;&#xFF0C;&#x7E3D;&#x6703;&#x6709;&#x7121;&#x6578;&#x500B;&#x8B93;&#x4EBA;&#x611F;&#x52D5;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x7E3D;&#x6703;&#x6709;&#x8B93;&#x4EBA;&#x71B1;&#x6DDA;&#x76C8;&#x7736;&#x7684;&#x77AC;&#x9593;&#xFF0C;&#x662F;&#x70BA;&#x5922;&#x60F3;&#x3001;&#x70BA;&#x8FFD;&#x6C42;&#x3001;&#x70BA;&#x596E;&#x9B25;&#x3001;&#x70BA;&#x5805;&#x97CC;&#x3001;&#x70BA;&#x53CB;&#x60C5;&#x3001;&#x4E5F;&#x6216;&#x662F;&#x611B;&#x60C5;&#xFF0C;&#x90A3;&#x77AC;&#x9593;&#x800C;&#x8972;&#x4F86;&#x7684;&#x7A2E;&#x7A2E;&#x6545;&#x4E8B;&#xFF0C;&#x5B83;&#x727D;&#x52D5;&#x8457;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x3002;&#x90A3;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x5728;&#x4E00;&#x77AC;&#x9593;&#xFF0C;&#x5982;&#x6F6E;&#x6C34;&#x822C;&#x6E67;&#x5165;&#x6211;&#x5011;&#x7684;&#x8166;&#x6D77;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0D;&#x65B7;&#x4E0D;&#x65B7;&#x5730;&#x56DE;&#x653E;&#x8457;&#xFF0C;&#x76F4;&#x81F3;&#x71B1;&#x6DDA;&#x76C8;&#x6EFF;&#x96D9;&#x773C;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/14/XZ9waAjI1hSdVRr.jpg" alt=""></p>
<p>&#x9019;&#x6A23;&#x7684;&#x7D93;&#x6B77;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x6709;&#x904E;&#xFF1F;&#x4F60;&#x662F;&#x5426;&#x9084;&#x8A18;&#x5F97;&#xFF0C;&#x9084;&#x662F;&#x4F60;&#x5F9E;&#x4F86;&#x5C31;&#x6C92;&#x6709;&#x88AB;&#x611F;&#x52D5;&#x904E;&#xFF0C;&#x9084;&#x662F;&#x4F60;&#x5DF2;&#x7D93;&#x4E0D;&#x6703;&#x518D;&#x88AB;&#x611F;&#x52D5;&#xFF1F;</p>
<p>&#x5728;&#x7576;&#x4ECA;&#x7269;&#x617E;&#x6A6B;&#x6D41;&#x7684;&#x793E;&#x6703;&#x4E2D;&#xFF0C;&#x4EBA;&#x5FC3;&#x8907;&#x96DC;&#xFF0C;&#x611F;&#x52D5;&#x4E5F;&#x6216;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x4E86;&#x4E00;&#x7A2E;&#x5962;&#x4F88;&#xFF0C;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x66F4;&#x591A;&#x7684;&#x662F;&#x617E;&#x671B;&#x548C;&#x5229;&#x7528;&#x3002;&#x6709;&#x6642;&#x771F;&#x5E0C;&#x671B;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x6709;&#x771F;&#x6B63;&#x7684;&#x4EE5;&#x8AA0;&#x76F8;&#x4EA4;&#xFF0C;&#x4F46;&#x662F;&#x537B;&#x89BA;&#x5F97;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x8B8A;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x51B7;&#x6F20;&#xFF0C;&#x592A;&#x591A;&#x7684;&#x6D6E;&#x8E81;&#x548C;&#x865B;&#x69AE;&#xFF0C;&#x5728;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x6A6B;&#x884C;&#x7A7F;&#x8D8A;&#xFF0C;&#x800C;&#x80FD;&#x8B93;&#x4EBA;&#x611F;&#x52D5;&#x7684;&#x4E8B;&#x60C5;&#x53CD;&#x800C;&#x8D8A;&#x4F86;&#x8D8A;&#x5C11;&#x3002;&#x4EBA;&#x5011;&#x70BA;&#x4E86;&#x5916;&#x5728;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x7D42;&#x65E5;&#x5954;&#x6CE2;&#xFF0C;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x6700;&#x7D42;&#x5931;&#x53BB;&#x4E86;&#x5167;&#x5FC3;&#x7684;&#x5B89;&#x5BE7;&#xFF0C;&#x6210;&#x70BA;&#x4E86;&#x617E;&#x671B;&#x7684;&#x56DA;&#x5F92;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/14/dZp9CzgfEc6DKLa.jpg" alt=""></p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x597D;&#x4E45;&#x597D;&#x4E45;&#x6C92;&#x611F;&#x52D5;&#x904E;&#xFF0C;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x53EF;&#x611F;&#x52D5;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x9084;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x8B8A;&#x786C;&#x4E86;&#xFF0C;&#x9EBB;&#x6728;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x7D42;&#x65E5;&#x5F98;&#x5F8A;&#x5728;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x4E00;&#x76F4;&#x5982;&#x6D41;&#x6C34;&#x822C;&#x6D88;&#x901D;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6625;&#x98A8;&#x5F97;&#x610F;&#x4E4B;&#x6642;&#xFF0C;&#x4E5F;&#x6703;&#x6709;&#x7D93;&#x6B77;&#x904E;&#x574E;&#x5777;&#x4E4B;&#x4E8B;&#x3002;&#x4F46;&#x611F;&#x52D5;&#x5176;&#x5BE6;&#x4E5F;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5011;&#x6709;&#x5584;&#x65BC;&#x767C;&#x73FE;&#x7684;&#x773C;&#x775B;&#x548C;&#x4E00;&#x9846;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x3002;&#x56E0;&#x70BA;&#x611F;&#x52D5;&#x662F;&#x6702;&#x771F;&#x646F;&#x60C5;&#x611F;&#x7684;&#x5B8C;&#x7F8E;&#x5C55;&#x73FE;&#xFF0C;&#x66F4;&#x662F;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x539F;&#x52D5;&#x529B;&#xFF0C;&#x56E0;&#x70BA;&#x7A4D;&#x6975;&#x5411;&#x4E0A;&#x7684;&#x4EBA;&#x751F;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x611F;&#x52D5;&#xFF0C;&#x800C;&#x4EBA;&#x751F;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x4E86;&#x4E00;&#x4E32;&#x4E32;&#x611F;&#x52D5;&#x800C;&#x8B8A;&#x5F97;&#x8272;&#x5F69;&#x6591;&#x6595;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/14/qYu39R7sDVBiIgH.jpg" alt=""></p>
<p>&#x6211;&#x5011;&#x751F;&#x6D3B;&#x5728;&#x51E1;&#x5875;&#x4E2D;&#xFF0C;&#x4E00;&#x4E9B;&#x4EBA;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x7E3D;&#x6703;&#x5F71;&#x97FF;&#x8457;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x3002;&#x4E5F;&#x5E38;&#x5E38;&#x6703;&#x56E0;&#x70BA;&#x4E00;&#x4EFD;&#x554F;&#x5019;&#x800C;&#x6EAB;&#x6696;&#xFF0C;&#x5E38;&#x5E38;&#x6703;&#x56E0;&#x70BA;&#x4E00;&#x4EFD;&#x639B;&#x5FF5;&#x800C;&#x611F;&#x52D5;&#x3002;&#x611F;&#x52D5;&#x96A8;&#x6642;&#x96A8;&#x523B;&#x90FD;&#x5728;&#x6211;&#x5011;&#x751F;&#x6D3B;&#x7684;&#x9EDE;&#x9EDE;&#x6EF4;&#x6EF4;&#x8655;&#x3002;&#x800C;&#x4F60;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x6703;&#x88AB;&#x9019;&#x4E9B;&#x7D30;&#x5C0F;&#x5165;&#x5FAE;&#x800C;&#x611F;&#x52D5;&#x904E;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x5B78;&#x6703;&#x505A;&#x4E00;&#x500B;&#x6EAB;&#x6696;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x50C5;&#x50C5;&#x8981;&#x6EAB;&#x6696;&#x81EA;&#x5DF1;&#xFF0C;&#x66F4;&#x8981;&#x628A;&#x6EAB;&#x6696;&#x50B3;&#x905E;&#x7D66;&#x4ED6;&#x4EBA;&#x3002;&#x4E5F;&#x8A31;&#x4F60;&#x7684;&#x4E00;&#x53E5;&#x8A71;&#xFF0C;&#x4E5F;&#x8A31;&#x4F60;&#x7684;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x80A2;&#x9AD4;&#x8A9E;&#x8A00;&#xFF0C;&#x4E5F;&#x8A31;&#x4F60;&#x7684;&#x4E00;&#x6B21;&#x5584;&#x8209;&#xFF0C;&#x770B;&#x4F3C;&#x5FAE;&#x5C0F;&#xFF0C;&#x537B;&#x80FD;&#x7D66;&#x4EBA;&#x5E36;&#x4F86;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x611F;&#x52D5;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5FAE;&#x7B11;&#xFF0C;&#x4E00;&#x500B;&#x773C;&#x795E;&#xFF0C;&#x4E00;&#x8072;&#x795D;&#x798F;&#xFF0C;&#x4E00;&#x53E5;&#x6696;&#x5FC3;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x4E9B;&#x7C21;&#x55AE;&#x7684;&#x4E0D;&#x80FD;&#x518D;&#x7C21;&#x55AE;&#x7684;&#xFF0C;&#x537B;&#x8DB3;&#x4EE5;&#x62B5;&#x9054;&#x5230;&#x4EBA;&#x5FC3;&#x6700;&#x6DF1;&#x7684;&#x67D4;&#x8EDF;&#x4E4B;&#x8655;&#xFF0C;&#x6703;&#x8B93;&#x4EBA;&#x7684;&#x9748;&#x9B42;&#x5F97;&#x5230;&#x5171;&#x9CF4;&#xFF0C;&#x8B93;&#x4EBA;&#x611F;&#x52D5;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4cxqc" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x662F;&#x5426;&#x9084;&#x53EF;&#x4EE5;&#x611F;&#x52D5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/3hmxal/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/13/OfgqQMluLT8i13E.jpg" alt="綻放中的荷花">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T02:12:21.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 457 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3hmxal/">綻放中的荷花</a>
            
        </h1>
        <div class="content">
            <p>&#x7562;&#x7ADF;&#x897F;&#x6E56;&#x516D;&#x6708;&#x4E2D;&#xFF0C;&#x98A8;&#x5149;&#x4E0D;&#x8207;&#x56DB;&#x6642;&#x540C;<br>         &#x63A5;&#x5929;&#x84EE;&#x8449;&#x7121;&#x7AAE;&#x78A7;&#xFF0C;&#x6620;&#x65E5;&#x8377;&#x82B1;&#x5225;&#x6A23;&#x7D05;</p>
<p>&#x590F;&#x5B63;&#x8377;&#x82B1;&#x53C8;&#x76DB;&#x958B;&#xFF0C;&#x6B63;&#x662F;&#x8CDE;&#x8377;&#x597D;&#x6642;&#x7BC0;&#x3002;&#x90A3;&#x958B;&#x6EFF;&#x6E56;&#x9762;&#x7684;&#x8377;&#x82B1;&#x5982;&#x8D85;&#x51E1;&#x812B;&#x5875;&#x7684;&#x4ED9;&#x5B50;&#xFF0C;&#x4EAD;&#x4EAD;&#x7389;&#x7ACB;&#x65BC;&#x6C34;&#x4E2D;&#x592E;&#xFF0C;&#x7F8E;&#x9E97;&#x800C;&#x7D14;&#x7CB9;&#x3002;&#x5B83;&#x5728;&#x6E56;&#x4E2D;&#x592E;&#x975C;&#x975C;&#x7684;&#x5B88;&#x5019;&#xFF0C;&#x5B88;&#x5019;&#x8457;&#x8207;&#x5B83;&#x6709;&#x7DE3;&#x4EBA;&#x7684;&#x5230;&#x4F86;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/13/OfgqQMluLT8i13E.jpg" alt=""></p>
<p>&#x4F60;&#x770B;&#x90A3;&#x6C60;&#x5858;&#x88E1;&#xFF0C;&#x8377;&#x82B1;&#x5343;&#x59FF;&#x767E;&#x614B;&#xFF0C;&#x4EAD;&#x4EAD;&#x7389;&#x7ACB;&#x3002;&#x6709;&#x7684;&#x9084;&#x6C92;&#x958B;&#x653E;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x500B;&#x82B1;&#x857E;&#xFF0C;&#x6B63;&#x5728;&#x542B;&#x82DE;&#x6B32;&#x653E;&#xFF1B;&#x6709;&#x7684;&#x5DF2;&#x7D93;&#x5168;&#x90E8;&#x76DB;&#x958B;&#x3002;&#x4F60;&#x518D;&#x770B;&#x90A3;&#x6735;&#x6735;&#x8377;&#x82B1;&#xFF0C;&#x50CF;&#x6975;&#x4E86;&#x7A7F;&#x8457;&#x7F8E;&#x9E97;&#x8863;&#x88F3;&#x7684;&#x5C11;&#x5973;&#xFF0C;&#x982D;&#x4E0A;&#x6234;&#x8457;&#x9EC3;&#x8272;&#x7684;&#x84EE;&#x84EC;&#xFF0C;&#x975C;&#x975C;&#x5730;&#x7AD9;&#x5728;&#x90A3;&#x88E1;&#xFF0C;&#x5076;&#x723E;&#x6709;&#x5FAE;&#x98A8;&#x5152;&#x5439;&#x904E;&#xFF0C;&#x96A8;&#x8457;&#x98A8;&#x5152;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/13/P8Vl4zetY5TKQnJ.jpg" alt=""></p>
<p>&#x800C;&#x4EBA;&#x5011;&#x7368;&#x611B;&#x84EE;&#xFF0C;&#x66F4;&#x662F;&#x56E0;&#x70BA;&#x5B83;&#x201C;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x67D3;&#xFF0C;&#x6FEF;&#x6E05;&#x6F23;&#x800C;&#x4E0D;&#x5996;&#x201D;&#x3002;&#x5B83;&#x96D6;&#x7136;&#x662F;&#x5F9E;&#x6DE4;&#x6CE5;&#x4E2D;&#x751F;&#x9577;&#x51FA;&#x4F86;&#xFF0C;&#x4F46;&#x537B;&#x662F;&#x6F54;&#x6DE8;&#x7684;&#x541B;&#x5B50;&#xFF0C;&#x4E2D;&#x901A;&#x5916;&#x76F4;&#x3002;&#x6DE1;&#x6DE1;&#x7684;&#x84EE;&#x9999;&#xFF0C;&#x5982;&#x521D;&#x898B;&#x822C;&#x7684;&#x6F84;&#x6F88;&#x3002;&#x5373;&#x4F7F;&#x6709;&#x591A;&#x9EBC;&#x7E41;&#x83EF;&#x7684;&#x7D93;&#x6B77;&#xFF0C;&#x7121;&#x8AD6;&#x591A;&#x5C11;&#x7684;&#x9BAE;&#x8863;&#x6012;&#x99AC;&#xFF0C;&#x5728;&#x84EE;&#x7684;&#x975C;&#x8B10;&#x4E2D;&#xFF0C;&#x90FD;&#x6703;&#x8B93;&#x4EBA;&#x8FF4;&#x6B78;&#x7D14;&#x6A38;&#xFF0C;&#x8FF4;&#x6B78;&#x5BE7;&#x975C;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/13/UzJo2xPkXBw6Nr1.jpg" alt=""></p>
<p>&#x800C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x5834;&#x4FEE;&#x884C;&#xFF0C;&#x800C;&#x6211;&#x5011;&#x5728;&#x6700;&#x6DF1;&#x7684;&#x7D05;&#x5875;&#x88E1;&#xFF0C;&#x4E5F;&#x7E3D;&#x80FD;&#x770B;&#x5230;&#x6700;&#x7F8E;&#x7684;&#x98A8;&#x666F;&#x3002;&#x96D6;&#x7136;&#x82B1;&#x958B;&#x82B1;&#x843D;&#x4E2D;&#xFF0C;&#x6642;&#x5149;&#x7D42;&#x5C07;&#x8D70;&#x9060;&#xFF0C;&#x96D6;&#x7136;&#x8AAA;&#x4E16;&#x4E8B;&#x7121;&#x5E38;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x4E5F;&#x8981;&#x5FC3;&#x5982;&#x84EE;&#x82B1;&#x822C;&#xFF0C;&#x4E0D;&#x70BA;&#x8AB0;&#x958B;&#x4E0D;&#x70BA;&#x8AB0;&#x843D;&#xFF0C;&#x4E0D;&#x4EE5;&#x7269;&#x559C;&#xFF0C;&#x4E0D;&#x4EE5;&#x5DF1;&#x60B2;&#xFF0C;&#x5F9E;&#x5BB9;&#x6DE1;&#x5B9A;&#xFF0C;&#x4E00;&#x8DEF;&#x82AC;&#x82B3;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3hmxal" target="_blank" rel="noopener">&#x2018;&#x7DBB;&#x653E;&#x4E2D;&#x7684;&#x8377;&#x82B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@sunai/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

