
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>杜先生越洗越白，世道越洗越黑 | 读尹钛《杜月笙的1931》2019-32 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-3.jpg" alt="杜先生越洗越白，世道越洗越黑 | 读尹钛《杜月笙的1931》2019-32">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-16T16:49:03.000Z">2019-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1574 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                杜先生越洗越白，世道越洗越黑 | 读尹钛《杜月笙的1931》2019-32
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-3.jpg" alt=""></p>
<p>1</p>
<p>&#x6211;&#x4E4B;&#x524D;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x5173;&#x4E8E;&#x675C;&#x6708;&#x7B19;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x76F8;&#x5173;&#x7684;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#x548C;&#x4ED6;&#x76F8;&#x5173;&#x7684;&#x5386;&#x53F2;&#x8D44;&#x6599;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x4E4B;&#x524D;&#xFF0C;&#x5BF9;&#x675C;&#x6708;&#x7B19;&#x7684;&#x4E86;&#x89E3;&#x4EC5;&#x6B62;&#x4E8E;&#x77E5;&#x9053;&#x5176;&#x540D;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x65E7;&#x4E0A;&#x6D77;&#x7684;&#x5927;&#x6D41;&#x6C13;&#x3002;</p>
<p>2</p>
<p>&#x56E0;&#x4E3A;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x9053;&#x8DEF;&#x6709;&#x4E86;&#x7591;&#x60D1;&#xFF0C;&#x4ECE;&#x524D;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x6709;&#x610F;&#x627E;&#x6765;&#x4E00;&#x4E9B;&#x540D;&#x4EBA;&#x7684;&#x4F20;&#x8BB0;&#x6765;&#x8BFB;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x5305;&#x62EC;&#x674E;&#x660C;&#x94B0;&#x3001;&#x674E;&#x5C0F;&#x9F99;&#x3001;&#x8328;&#x5A01;&#x683C;&#x3001;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x3001;&#x8363;&#x683C;&#x3001;&#x5434;&#x6E05;&#x6E90;&#x3001;&#x5353;&#x522B;&#x6797;&#x3001;&#x5BAB;&#x5D0E;&#x9A8F;&#x3001;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x3001;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x3001;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x3001;&#x9A6C;&#x514B;&#x5410;&#x6E29;&#x3001;&#x4E18;&#x5409;&#x5C14;&#x3001;&#x5468;&#x661F;&#x9A70;&#x3001;&#x6885;&#x5170;&#x82B3;&#x3001;&#x5C0F;&#x5E03;&#x4EC0;&#x3001;&#x674E;&#x5B89;&#x3001;&#x5468;&#x6709;&#x5149;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4EBA;&#x5FC3;&#x9694;&#x809A;&#x76AE;&#xFF0C;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x90FD;&#x5C3D;&#x91CF;&#x627E;&#x81EA;&#x4F20;&#x6765;&#x770B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F20;&#x8BB0;&#x3002;&#x5C31;&#x662F;&#x60F3;&#x770B;&#x770B;&#x8FD9;&#x4E9B;&#x4EBA;&#x81EA;&#x5DF1;&#x662F;&#x5982;&#x4F55;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x6837;&#x4E5F;&#x5E76;&#x4E0D;&#x4FDD;&#x9669;&#xFF0C;&#x6BD4;&#x5982;&#x9ED1;&#x6CFD;&#x660E;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x4F20;&#x300A;&#x86E4;&#x87C6;&#x7684;&#x6CB9;&#x300B;&#x91CC;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x5938;&#x8D5E;&#x4E00;&#x756A;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x4F60;&#x5176;&#x5B9E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x7F8E;&#x5316;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x800C;&#x597D;&#x4F3C;&#x5DF4;&#x91D1;&#x300A;&#x968F;&#x60F3;&#x5F55;&#x300B;&#x8FD9;&#x6837;&#x7684;&#x4F5C;&#x54C1;&#x8FD8;&#x662F;&#x592A;&#x5C11;&#xFF0C;&#x51B5;&#x4E14;&#x8001;&#x5148;&#x751F;&#x5F80;&#x5F80;&#x70B9;&#x5230;&#x5373;&#x6B62;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD8;&#x6709;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#x5728;&#x56FD;&#x5185;&#x3002;&#x5F20;&#x5B66;&#x826F;&#x5148;&#x751F;&#x66FE;&#x8BBA;&#x7537;&#x5973;&#x5173;&#x7CFB;&#x7684;&#x771F;&#x8C1B;&#x65E0;&#x975E;&#x662F;&#x770B;&#x7834;&#x4E0D;&#x8BF4;&#x7834;&#xFF0C;&#x8FD9;&#x770B;&#x7834;&#x4E0D;&#x8BF4;&#x7834;&#x4E94;&#x4E2A;&#x5B57;&#xFF0C;&#x653E;&#x5230;&#x8FD9;&#x91CC;&#x5012;&#x4E5F;&#x5E94;&#x666F;&#x3002;</p>
<p>3</p>
<p>&#x53E4;&#x4EBA;&#x6240;&#x8BF4;&#x76D6;&#x68FA;&#x8BBA;&#x5B9A;&#xFF0C;&#x5927;&#x62B5;&#x662F;&#x8BF4;&#x60F3;&#x8981;&#x8BC4;&#x4EF7;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8981;&#x7B49;&#x4ED6;&#x6B7B;&#x4E86;&#x4EE5;&#x540E;&#x3002;&#x6BD5;&#x7ADF;&#x6700;&#x540E;&#x653E;&#x4E0B;&#x5C60;&#x5200;&#x7ACB;&#x5730;&#x6210;&#x4F5B;&#x7684;&#x6709;&#xFF0C;&#x800C;&#x665A;&#x8282;&#x4E0D;&#x4FDD;&#x4EBA;&#x8BBE;&#x5D29;&#x76D8;&#x7684;&#x4E5F;&#x6709;&#x3002;&#x7B49;&#x4ED6;&#x6B7B;&#x900F;&#xFF0C;&#x518D;&#x8BC4;&#x4EF7;&#x5C31;&#x6BD4;&#x8F83;&#x4FDD;&#x9669;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x82E5;&#x662F;&#x653E;&#x5728;&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#x653E;&#x4E2A;&#x5C41;&#x90FD;&#x6CA1;&#x4E2A;&#x54CD;&#x513F;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x4E86;&#x3002;&#x4F46;&#x82E5;&#x662F;&#x653E;&#x5728;&#x53F1;&#x54A4;&#x4E00;&#x65F6;&#xFF0C;&#x9F13;&#x5F04;&#x98CE;&#x4E91;&#x7684;&#x4EBA;&#x7269;&#x8EAB;&#x4E0A;&#x8FD8;&#x9700;&#x8981;&#x52A0;&#x4E0A;&#x4E00;&#x6761;&#xFF1A;&#x8BC4;&#x4EF7;&#x8FD9;&#x4E2A;&#x4EBA;&#x65F6;&#xFF0C;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#x5982;&#x4F55;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6709;&#x4EBA;&#x8BF4;&#xFF1A;&#x5386;&#x53F2;&#x662F;&#x4E00;&#x4E2A;&#x4EFB;&#x4EBA;&#x6253;&#x626E;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x3002;</p>
<p>4</p>
<p>&#x521A;&#x770B;&#x5B8C;&#x6B64;&#x4E66;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x662F;&#x300A;&#x6559;&#x7236;&#x300B;&#x3002;</p>
<p>&#x8BF4;&#x675C;&#x6708;&#x7B19;&#x662F;&#x65E7;&#x4E0A;&#x6D77;&#x6CD5;&#x79DF;&#x754C;&#x91CC;&#x7684;&#x6559;&#x7236;&#xFF0C;&#x5C82;&#x975E;&#x683C;&#x5916;&#x8D34;&#x5207;&#x3002;&#x8D70;&#x7684;&#x4E00;&#x6837;&#x662F;&#x9ED1;&#x9053;&#xFF0C;&#x624B;&#x4E0A;&#x90FD;&#x6CBE;&#x6EE1;&#x4E86;&#x9C9C;&#x8840;&#xFF0C;&#x4E5F;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x4E00;&#x5957;&#x5904;&#x4E16;&#x54F2;&#x5B66;&#xFF0C;&#x4E14;&#x80FD;&#x5949;&#x884C;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x4E25;&#x683C;&#x6765;&#x8BB2;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x8D70;&#x7684;&#x4E0D;&#x662F;&#x9ED1;&#x9053;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x662F;&#x767D;&#x9053;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x7070;&#x9053;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x8FD9;&#x6CD5;&#x79DF;&#x754C;&#xFF0C;&#x56E0;&#x5176;&#x662F;&#x79DF;&#x754C;&#xFF0C;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x52BF;&#x529B;&#x8FDB;&#x4E0D;&#x6765;&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x5C45;&#x6C11;&#x53C8;&#x662F;&#x534E;&#x4EBA;&#xFF0C;&#x6D0B;&#x4EBA;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#x767E;&#x5206;&#x767E;&#x5F7B;&#x5E95;&#x63A7;&#x5236;&#x3002;&#x675C;&#x6708;&#x7B19;&#x5728;&#x8FD9;&#x4E2A;&#x5939;&#x7F1D;&#x4E2D;&#x5DE6;&#x53F3;&#x9022;&#x6E90;&#xFF0C;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x501F;&#x4ED6;&#x5728;&#x79DF;&#x754C;&#x91CC;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x6D0B;&#x4EBA;&#x501F;&#x4ED6;&#x7EF4;&#x62A4;&#x79DF;&#x754C;&#x7684;&#x5730;&#x4E0B;&#x79E9;&#x5E8F;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x675C;&#x6708;&#x7B19;&#x4FEE;&#x7960;&#x5802;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x9001;&#x6765;&#x533E;&#x989D;&#xFF0C;&#x79DF;&#x754C;&#x6D3E;&#x5175;&#x7EF4;&#x62A4;&#x79E9;&#x5E8F;&#xFF0C;&#x6885;&#x5170;&#x82B3;&#x5531;&#x620F;&#x6367;&#x573A;&#xFF0C;&#x7AE0;&#x592A;&#x708E;&#x4E3A;&#x5176;&#x4FEE;&#x5BB6;&#x8C31;&#x2026;&#x2026;&#x98CE;&#x5149;&#x65E0;&#x9650;&#x3002;</p>
<p>&#x8FD9;&#x7B97;&#x662F;&#x660E;&#x9762;&#x4E0A;&#x7684;&#x767D;&#x3002;</p>
<p>&#x800C;&#x675C;&#x6708;&#x7B19;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x505A;&#x5230;&#x5DE6;&#x53F3;&#x9022;&#x6E90;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x56E0;&#x5176;&#x624B;&#x4E0A;&#x6CBE;&#x6EE1;&#x7684;&#x9C9C;&#x8840;&#x3002;&#x4ED6;&#x5012;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x63D0;&#x7740;&#x5200;&#x67AA;&#x51B2;&#x5728;&#x7B2C;&#x4E00;&#x7EBF;&#xFF0C;&#x53EF;&#x5728;&#x4ED6;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x91CC;&#x6B7B;&#x5728;&#x70DF;&#x571F;&#x3001;&#x5A3C;&#x5BEE;&#x3001;&#x724C;&#x4E5D;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x8131;&#x4E0D;&#x4E86;&#x5E72;&#x7CFB;&#x3002;&#x66F4;&#x4E0D;&#x7528;&#x63D0;&#x66FF;&#x90A3;&#x4E9B;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x5904;&#x7406;&#x7684;&#x201C;&#x9EBB;&#x70E6;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x7B97;&#x662F;&#x80CC;&#x5730;&#x91CC;&#x7684;&#x9ED1;&#x3002;</p>
<p>&#x9762;&#x5B50;&#x662F;&#x767D;&#xFF0C;&#x91CC;&#x5B50;&#x662F;&#x9ED1;&#x3002;&#x675C;&#x6708;&#x7B19;&#x81EA;&#x5DF1;&#x4E00;&#x751F;&#x60F3;&#x8981;&#x6D17;&#x767D;&#xFF0C;&#x53EF;&#x662F;&#x6CA1;&#x4E86;&#x90A3;&#x9ED1;&#x9EE2;&#x9EE2;&#x7684;&#x91CC;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x88AB;&#x5229;&#x7528;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5C31;&#x7B97;&#x7A7F;&#x8D77;&#x8BFB;&#x4E66;&#x4EBA;&#x7684;&#x957F;&#x886B;&#xFF0C;&#x6263;&#x5B50;&#x7CFB;&#x5F97;&#x4E00;&#x4E1D;&#x4E0D;&#x82DF;&#xFF0C;&#x5C31;&#x7B97;&#x82B1;&#x94B1;&#x8BF7;&#x4EBA;&#x8BFB;&#x4E66;&#x7ED9;&#x81EA;&#x5DF1;&#x542C;&#xFF0C;&#x7EC3;&#x5B57;&#x5199;&#x6247;&#x9762;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7528;&#x3002;</p>
<p>&#x4E3A;&#x6297;&#x6218;&#x6350;&#x98DE;&#x673A;&#x6350;&#x8F66;&#x8F86;&#xFF0C;&#x53EF;&#x662F;&#x5012;&#x5356;&#x7269;&#x8D44;&#x5927;&#x53D1;&#x56FD;&#x96BE;&#x8D22;&#x7684;&#x4E5F;&#x662F;&#x4ED6;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x6525;&#x5728;&#x624B;&#x91CC;&#x7684;&#x56FD;&#x96BE;&#x8D22;&#xFF0C;&#x90A3;&#x98DE;&#x673A;&#x5374;&#x4E5F;&#x6350;&#x4E0D;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x767D;&#x672C;&#x6765;&#x4E5F;&#x4E0D;&#x767D;&#xFF0C;&#x9ED1;&#x5374;&#x62FC;&#x547D;&#x60F3;&#x5F80;&#x767D;&#x91CC;&#x6D17;&#xFF0C;&#x7ED3;&#x679C;&#x843D;&#x5F97;&#x4E00;&#x8EAB;&#x7070;&#x3002;</p>
<p>5</p>
<p>&#x675C;&#x6708;&#x7B19;&#x662F;&#x4EBA;&#x7CBE;&#x3002;</p>
<p>&#x4ED6;&#x770B;&#x5F97;&#x51FA;&#x8C01;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x7528;&#xFF0C;&#x51E1;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x8BBA;&#x5176;&#x5F53;&#x65F6;&#x9AD8;&#x4F4E;&#x8D35;&#x8D31;&#xFF0C;&#x65E0;&#x4E0D;&#x503E;&#x5FC3;&#x7ED3;&#x7EB3;&#x3002;&#x770B;&#x8D77;&#x6765;&#x6B63;&#x597D;&#x50CF;&#x5B5F;&#x5C1D;&#x541B;&#x517B;&#x58EB;&#x4E09;&#x5343;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x662F;&#x548C;&#x5415;&#x76F8;&#x4E00;&#x6837;&#x7684;&#x201C;&#x5947;&#x8D27;&#x53EF;&#x5C45;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x82E5;&#x4E0D;&#x5728;&#x90A3;&#x4E9B;&#x80FD;&#x4EBA;&#x5F02;&#x58EB;&#x804A;&#x5230;&#x843D;&#x9B44;&#x65F6;&#x4E92;&#x6362;&#x540D;&#x5E16;&#xFF0C;&#x5F85;&#x5230;&#x4ED6;&#x65E5;&#x5176;&#x4EBA;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#x518D;&#x53BB;&#x7ED3;&#x4EA4;&#xFF0C;&#x90A3;&#x793E;&#x4EA4;&#x6210;&#x672C;&#x53EF;&#x662F;&#x8981;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x675C;&#x6708;&#x7B19;&#x4E34;&#x7EC8;&#x524D;&#x5206;&#x914D;&#x9057;&#x4EA7;&#x5B8C;&#x6BD5;&#xFF0C;&#x5C06;&#x4FDD;&#x9669;&#x7BB1;&#x91CC;&#x88C5;&#x5F97;&#x6EE1;&#x6EE1;&#x7684;&#x501F;&#x6761;&#x5168;&#x90E8;&#x6495;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x5B50;&#x5973;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x6211;&#x6B7B;&#x540E;&#x4F60;&#x4EEC;&#x5230;&#x5904;&#x8981;&#x503A;&#x3002;&#x201D;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x63A5;&#x7740;&#x89E3;&#x91CA;&#x8BF4;&#xFF1A;&#x201C;&#x501F;&#x51FA;&#x7684;&#xFF0C;&#x8868;&#x9762;&#x662F;&#x94B1;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x4EBA;&#x60C5;&#xFF0C;&#x611F;&#x6069;&#x7684;&#xFF0C;&#x6C38;&#x8FDC;&#x4F1A;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x675C;&#x5BB6;&#x7684;&#x597D;&#xFF0C;&#x4E0D;&#x611F;&#x6069;&#x7684;&#xFF0C;&#x4F60;&#x53BB;&#x8981;&#x8D26;&#xFF0C;&#x53EF;&#x80FD;&#x6362;&#x6765;&#x7262;&#x72F1;&#x4E4B;&#x707E;&#x3002;&#x201D;</p>
<p>&#x675C;&#x6708;&#x7B19;&#x7684;&#x5904;&#x4E16;&#x54F2;&#x5B66;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x4ED6;&#x770B;&#x900F;&#x4EBA;&#x6027;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x3002;&#x5584;&#x4E5F;&#x770B;&#x900F;&#xFF0C;&#x6076;&#x4E5F;&#x770B;&#x900F;&#x3002;</p>
<p>&#x65E0;&#x975E;&#x4E49;&#x5229;&#x4E8C;&#x5B57;&#x800C;&#x5DF2;&#x3002;</p>
<p>6</p>
<p>&#x675C;&#x6708;&#x7B19;&#x4E00;&#x751F;&#x60F3;&#x8981;&#x6D17;&#x767D;&#x81EA;&#x5DF1;&#xFF0C;&#x81F3;&#x6B7B;&#x672A;&#x80FD;&#x5F97;&#x507F;&#x6240;&#x613F;&#x3002;&#x4F46;&#x4ED6;&#x82E5;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x5E73;&#x767D;&#x51FA;&#x73B0;&#x4E0D;&#x5C11;&#x81EA;&#x5DF1;&#x7684;&#x7C89;&#x4E1D;&#xFF0C;&#x7528;&#x6587;&#x5B57;&#xFF0C;&#x7528;&#x5F71;&#x50CF;&#x5E2E;&#x81EA;&#x5DF1;&#x7EE7;&#x7EED;&#x5F80;&#x767D;&#x91CC;&#x6D17;&#xFF0C;&#x4E5D;&#x6CC9;&#x4E4B;&#x4E0B;&#x4E5F;&#x5F53;&#x542B;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x8FD9;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x5C06;&#x624B;&#x6BB5;&#x5F53;&#x505A;&#x80FD;&#x529B;&#xFF0C;&#x5C06;&#x7B97;&#x8BA1;&#x5F53;&#x505A;&#x4EBA;&#x683C;&#x9B45;&#x529B;&#xFF0C;&#x771F;&#x662F;&#x5929;&#x5927;&#x4E00;&#x573A;&#x8BEF;&#x4F1A;&#x3002;</p>
<p>&#x51B5;&#x4E14;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x5148;&#x751F;&#x8D8A;&#x6D17;&#x8D8A;&#x767D;&#xFF0C;&#x4E16;&#x9053;&#x5C82;&#x4E0D;&#x662F;&#x8D8A;&#x6D17;&#x8D8A;&#x9ED1;&#xFF1F;</p>
<p>&#x8BF8;&#x4F4D;&#x8FD8;&#x662F;&#x4F4F;&#x624B;&#x5427;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=373" target="_blank" rel="noopener">https://weisheng167388.space/?p=373</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/1931-3uasuzuk28" target="_blank" rel="noopener">&#x2018;&#x675C;&#x5148;&#x751F;&#x8D8A;&#x6D17;&#x8D8A;&#x767D;&#xFF0C;&#x4E16;&#x9053;&#x8D8A;&#x6D17;&#x8D8A;&#x9ED1; | &#x8BFB;&#x5C39;&#x949B;&#x300A;&#x675C;&#x6708;&#x7B19;&#x7684;1931&#x300B;2019-32&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/78vyg1d5cf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">借历史的细节中讽今 | 读马伯庸《显微镜下的大明》2019-33</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/4u6gj864r4/">
                <span class="level-item">反乌托邦的“硬核” | 读阿道司·赫胥黎《知觉之门》2019-31</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

