
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/28/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="《创业时，我们在知乎聊什么》花式创业大法/ 品乐书会#28--阅读经典，分享创作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T10:01:09.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/28/">《创业时，我们在知乎聊什么》花式创业大法/ 品乐书会#28--阅读经典，分享创作</a>
            
        </h1>
        <div class="content">
            <p></p><div class="pull-left"><a href="https://cdn.steemitimages.com/DQmeJMzB198L1rFzSYn5jZKrYYHzv3TJo1UJCPqEFynNQMn/zhihu.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmeJMzB198L1rFzSYn5jZKrYYHzv3TJo1UJCPqEFynNQMn/zhihu.jpg</a></div><br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x521B;&#x4E1A;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x77E5;&#x4E4E;&#x804A;&#x4EC0;&#x4E48;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#xFF1A;&#x77E5;&#x4E4E;&#x7F16;&#x8457;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x5178;&#x578B;&#x7684;&#x4F17;&#x667A;&#x7C7B;&#x578B;&#x7684;&#x4E66;&#xFF08;&#x6BD4;&#x5982;&#x5927;&#x9E4F;&#x53D1;&#x8D77;&#x7684;&#x300A;steem&#x4F7F;&#x7528;&#x6307;&#x5357;&#x300B;&#xFF09;&#x3002;&#x4E66;&#x91CC;&#x7684;&#x77E5;&#x8BC6;&#x867D;&#x7136;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x68B3;&#x7406;&#x5F97;&#x5F88;&#x6709;&#x6761;&#x7406;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x82B1;&#x5F0F;&#x521B;&#x4E1A;&#x5927;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x66FE;&#x7ECF;&#x521B;&#x4E1A;&#xFF0C;&#x6216;&#x662F;&#x6B63;&#x8D70;&#x5728;&#x521B;&#x4E1A;&#x8DEF;&#x4E0A;&#xFF0C;&#x6216;&#x662F;&#x68A6;&#x60F3;&#x7740;&#x521B;&#x4E1A;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x6765;&#x8BFB;&#x8BFB;&#xFF0C;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E0D;&#x5C11;&#x4F53;&#x4F1A;&#x3002;&#x91CC;&#x9762;&#x7684;&#x4F5C;&#x8005;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x884C;&#x4E1A;&#x5927;&#x725B;&#xFF0C;&#x6BD4;&#x5982;&#x674E;&#x5F00;&#x590D;&#xFF0C;&#x5F90;&#x5C0F;&#x5E73;&#xFF0C;&#x96F7;&#x519B;&#x2026;&#x2026;&#x5F88;&#x96BE;&#x60F3;&#x50CF;&#x8FD9;&#x4E9B;&#x5927;&#x725B;&#x5237;&#x77E5;&#x4E4E;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x662F;&#x5B8C;&#x7F8E;&#x5730;&#x9519;&#x8FC7;&#x4E86;&#xFF01;<br><br><br><br>&#x5185;&#x5BB9;&#x7B80;&#x4ECB;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x672C;&#x4E66;&#x7531;500&#x4E07;&#x77E5;&#x4E4E;&#x7528;&#x6237;&#x4EB2;&#x81EA;&#x7504;&#x9009;&#x51FA;&#x8FD1;&#x767E;&#x7BC7;&#x77E5;&#x4E4E;&#x4E0A;&#x7684;&#x521B;&#x4E1A;&#x95EE;&#x7B54;&#xFF0C;&#x662F;&#x4E00;&#x672C;&#x5173;&#x4E8E;&#x68A6;&#x60F3;&#x3001;&#x521B;&#x65B0;&#x3001;&#x5982;&#x4F55;&#x5F15;&#x7206;&#x6D41;&#x884C;&#x5E76;&#x8D62;&#x5F97;&#x5C0A;&#x91CD;&#x7684;&#x9752;&#x5E74;&#x521B;&#x4E1A;&#x624B;&#x518C;&#x3002;&#x672C;&#x4E66;&#x7684;&#x56DE;&#x7B54;&#x8005;&#x5305;&#x62EC;&#xFF1A;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x6700;&#x6210;&#x529F;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x3001;&#x521B;&#x4E1A;&#x5BB6;&#x3001;&#x6700;&#x5177;&#x521B;&#x65B0;&#x7CBE;&#x795E;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#x3001;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x3001;&#x6CD5;&#x5F8B;&#x4E13;&#x5BB6;&#x3001;&#x8D22;&#x52A1;&#x5206;&#x6790;&#x5E08;&#x3001;&#x8FDE;&#x7EED;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#x5730;&#x56DE;&#x7B54;&#x6BCF;&#x4E00;&#x4E2A;&#x521B;&#x4E1A;&#x95EE;&#x9898;&#xFF0C;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x9690;&#x79D8;&#x7684;&#x521B;&#x4E1A;&#x7ECF;&#x5386;&#xFF0C;&#x8BB2;&#x8FF0;&#x521B;&#x4E1A;&#x8DEF;&#x4E0A;&#x7684;&#x8363;&#x8000;&#x548C;&#x5FE7;&#x60A3;&#x3002;<p></p>
<blockquote>
<p>&#x521B;&#x4E1A;&#x662F;&#x6709;&#x79D8;&#x5BC6;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x79D8;&#x5BC6;&#x4E0D;&#x5728;&#x70B9;&#x5B50;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x70B9;&#x5B50;&#x7684;&#x6267;&#x884C;&#xFF0C;&#x5982;&#x4F55;&#x628A;&#x5B83;&#x505A;&#x51FA;&#x6765;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x521B;&#x4E1A;&#x5C31;&#x662F;&#x628A;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x6267;&#x884C;&#x51FA;&#x6765;&#x3002;&#x6CA1;&#x6709;&#x6267;&#x884C;&#x5C31;&#x6C38;&#x8FDC;&#x662F;&#x68A6;&#x60F3;&#x3002;&#x4E5F;&#x8BB8;&#x4F60;&#x4E5F;&#x66FE;&#x6DF1;&#x5207;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#x5F53;&#x522B;&#x4EBA;&#x6210;&#x529F;&#x65F6;&#x4F60;&#x4E5F;&#x66FE;&#x6709;&#x65E0;&#x6570;&#x7C7B;&#x4F3C;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E5F;&#x6709;&#x65E0;&#x6570;&#x6709;&#x9884;&#x89C1;&#x6027;&#x7684;&#x70B9;&#x5B50;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x90FD;&#x5DF2;&#x80CE;&#x6B7B;&#x8179;&#x4E2D;&#x3002;&#x8981;&#x60F3;&#x82B1;&#x5F00;&#x89C1;&#x7B11;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x505A;&#x51FA;&#x6765;&#xFF0C;&#x6267;&#x884C;&#x8D77;&#x6765;&#xFF01;</p>
<blockquote>
<p>&#x6709;&#x6CA1;&#x6709;&#x53EF;&#x4EE5;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#x6E05;&#x695A;&#x7684;&#x4EA7;&#x54C1;&#x6838;&#x5FC3;&#x9700;&#x6C42;&#x548C;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#x3002;</p>
</blockquote>
<p>&#x4EA7;&#x54C1;&#x7684;&#x7CBE;&#x51C6;&#x5B9A;&#x4F4D;&#xFF0C;&#x6BD4;&#x5982;steemit&#x7684;&#x201C;money talk&#x201D;&#xFF0C;&#x5E01;&#x95EE;&#x7684;&#x201C;&#x80FD;&#x8D5A;&#x94B1;&#x7684;&#x95EE;&#x7B54;&#x5E73;&#x53F0;&#x201D;&#x3002;</p>
<blockquote>
<p>&#x597D;&#x7684;&#x4EA7;&#x54C1;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7075;&#x5149;&#x4E00;&#x95EA;&#x7684;&#x4E00;&#x8E74;&#x800C;&#x5C31;&#xFF0C;&#x8981;&#x4E0D;&#x65AD;&#x628A;&#x63E1;&#x7528;&#x6237;&#x9700;&#x8981;&#xFF0C;&#x4E0D;&#x65AD;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x5C0F;&#x6B65;&#x5FEB;&#x8DD1;&#x3001;&#x4E0D;&#x65AD;&#x6253;&#x78E8;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x8981;&#x6709;&#x97E7;&#x6027;&#xFF0C;&#x8981;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x628A;&#x63E1;&#x7528;&#x6237;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x5929;&#x4E0B;&#x6B66;&#x529F;&#xFF0C;&#x552F;&#x5FEB;&#x4E0D;&#x7834;&#x3002;&#x653E;&#x5728;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x4E0A;&#x540C;&#x6837;&#x9002;&#x7528;&#x3002;&#x8FD9;&#x4E2A;&#x201C;&#x5FEB;&#x201D;&#x4F53;&#x73B0;&#x5728;&#x4EA7;&#x54C1;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#x7684;&#x5F00;&#x53D1;&#x3001;&#x529F;&#x80FD;&#x7684;&#x5FEB;&#x901F;&#x6539;&#x8FDB;&#x4E0E;&#x8FED;&#x4EE3;&#x3001;&#x5BF9;&#x7528;&#x6237;&#x53CD;&#x9988;&#x7684;&#x5904;&#x7406;&#x548C;&#x5BF9;&#x5E02;&#x573A;&#x7684;&#x9002;&#x5E94;&#x901F;&#x5EA6;&#x4E0A;&#x3002;&#x5728;&#x4E0D;&#x65AD;&#x6539;&#x53D8;&#x7684;&#x7528;&#x6237;&#x9700;&#x6C42;&#x4E2D;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x6210;&#x957F;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E5F;&#x8BB8;&#x5FAE;&#x4FE1;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<blockquote>
<p>&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x7C7B;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x6237;&#x7684;&#x5199;&#x6587;&#x7AE0;&#x7387;&#x4E0D;&#x5230;1%&#xFF0C;&#x7528;&#x6237;&#x6CE8;&#x518C;&#x540E;&#x4E09;&#x5929;&#x540E;&#x5C31;&#x6D41;&#x5931;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4EFB;&#x4F55;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x63A8;&#x5E7F;&#x90FD;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;&#x4E2D;&#x671F;&#x9636;&#x6BB5;&#x7684;&#x63A8;&#x5E7F;&#x662F;&#x8BA9;&#x7528;&#x6237;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;click to mass&#xFF08;&#x70B9;&#x51FB;&#x8D28;&#x91CF;&#xFF09;&#xFF0C;&#x6BD4;&#x5982;&#x793E;&#x533A;&#x7F51;&#x7AD9;&#xFF0C;&#x7ECF;&#x8FC7;&#x65E9;&#x671F;&#x9636;&#x6BB5;&#x7684;&#x529F;&#x80FD;&#x6027;&#x9A8C;&#x8BC1;&#xFF0C;&#x4E2D;&#x671F;&#x9636;&#x6BB5;&#x5C31;&#x8981;&#x5F62;&#x6210;&#x6838;&#x5FC3;&#x7684;&#x793E;&#x533A;&#x6C1B;&#x56F4;&#x548C;&#x6BD4;&#x8F83;&#x7A33;&#x5B9A;&#x7684;&#x67B6;&#x6784;&#x3002;&#x4E2D;&#x671F;&#x9636;&#x6BB5;&#x4E0D;&#x4EC5;&#x8981;&#x5B8C;&#x5584;&#x4EA7;&#x54C1;&#x672C;&#x8EAB;&#xFF0C;&#x66F4;&#x591A;&#x662F;&#x4E3A;&#x4E86;&#x8FD0;&#x8425;&#x4E0E;&#x7EC6;&#x8282;&#x7684;&#x6539;&#x8FDB;&#x3002; &#x53EA;&#x6709;&#x5F53;&#x4EA7;&#x54C1;&#x5F62;&#x6210;&#xFF0C;&#x8FD0;&#x8425;&#x5B8C;&#x5584;&#xFF0C;&#x8D44;&#x91D1;&#x5145;&#x8DB3;&#xFF0C;&#x540E;&#x53F0;&#x67B6;&#x6784;&#x5EFA;&#x7ACB;&#xFF0C;&#x56E2;&#x961F;&#x5BF9;&#x7528;&#x6237;&#x6709;&#x8DB3;&#x591F;&#x7ECF;&#x9A8C;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x63A8;&#x5E7F;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x89C9;&#x5F97;&#x5728;&#x63CF;&#x8FF0;steemit &#xFF01;&#x5728;&#x8FD0;&#x8425;&#x4E86;&#x4E24;&#x5E74;&#x4E4B;&#x4E45;&#x7684;steemit&#xFF0C;&#x5E94;&#x8BE5;&#x8981;&#x8FDB;&#x5165;&#x5230;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x63A8;&#x5E7F;&#x3002;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x767E;&#x4E07;&#x6CE8;&#x518C;&#x7528;&#x6237;&#xFF0C;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x4EBF;&#x7EA7;&#x7684;&#x89C4;&#x6A21;&#x4E86;&#x3002;&#x8FD8;&#x5728;steemit&#x575A;&#x6301;&#x6C89;&#x6DC0;&#x7684;&#x4EBA;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x5174;&#x594B;&#xFF1F;&#xFF01;</p>
<hr>
<p><strong>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</strong><br>&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-book &#x548C;&#x4E13;&#x7528;&#x5E10;&#x53F7; @cn-book<br>&#x6B22;&#x8FCE;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</p>
<center><img src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="cn-book.jpg"><br>&#x626B;&#x7801;&#x5173;&#x6CE8;&#xFF0C;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/28" target="_blank" rel="noopener">&#x300A;&#x521B;&#x4E1A;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x77E5;&#x4E4E;&#x804A;&#x4EC0;&#x4E48;&#x300B;&#x82B1;&#x5F0F;&#x521B;&#x4E1A;&#x5927;&#x6CD5;/ &#x54C1;&#x4E50;&#x4E66;&#x4F1A;#28&#x2013;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/2941g3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdWQp1mdW6tCSpNALZNYa3eWKCYaYo2wQCmABABfvhzM2/silentplace.jpg" alt="周末影院：《寂静之地》，玩儿的就是心跳！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T13:31:18.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 475 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/2941g3/">周末影院：《寂静之地》，玩儿的就是心跳！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdWQp1mdW6tCSpNALZNYa3eWKCYaYo2wQCmABABfvhzM2/silentplace.jpg" alt="silentplace.jpg"></p>
<p>&#x521A;&#x5728;&#x8336;&#x9986;&#x804A;&#x5B8C;&#x4E86;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x5C31;&#x6709;&#x90E8;&#x5916;&#x661F;&#x4EBA;&#x7684;&#x7535;&#x5F71;&#x6765;&#x4E86;&#xFF01;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x5916;&#x661F;&#x4EBA;&#x53EF;&#x662F;&#x6765;&#x8005;&#x4E0D;&#x5584;&#xFF0C;&#x662F;&#x6765;&#x6740;&#x622E;&#x5730;&#x7403;&#x4EBA;&#x7684;&#x3002;&#x6545;&#x4E8B;&#x7684;&#x8BBE;&#x5B9A;&#x8FD8;&#x662F;&#x9887;&#x6709;&#x7279;&#x8272;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x4E00;&#x822C;&#x7684;&#x5916;&#x661F;&#x7535;&#x5F71;&#xFF0C;&#x800C;&#x662F;&#x5173;&#x6CE8;&#x4E8E;&#x5728;&#x5916;&#x661F;&#x4EBA;&#x4E0B;&#x7684;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x201C;&#x82DF;&#x4E14;&#x5077;&#x751F;&#x201D;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x5916;&#x661F;&#x4EBA;&#x5165;&#x4FB5;&#x884C;&#x52A8;&#x53D1;&#x751F;&#xFF0C;&#x8BA9;&#x5730;&#x7403;&#x51E0;&#x4E4E;&#x5168;&#x706D;&#xFF0C;&#x5E78;&#x5B58;&#x7684;&#x8FD9;&#x4E00;&#x5BB6;&#x4EBA;&#x8FC7;&#x7740;&#x5B89;&#x9759;&#x65E0;&#x58F0;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E00;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#x5C31;&#x4F1A;&#x88AB;&#x5916;&#x661F;&#x4EBA;&#x6740;&#x6B7B;&#x3002;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x5FC5;&#x987B;&#x65F6;&#x65F6;&#x4FDD;&#x6301;&#x5B89;&#x9759;&#xFF0C;&#x5FC5;&#x987B;&#x641E;&#x6E05;&#x695A;&#x54EA;&#x4E9B;&#x58F0;&#x97F3;&#x53EF;&#x4EE5;&#x53D1;&#x51FA;&#xFF0C;&#x54EA;&#x4E9B;&#x4E0D;&#x884C;&#x3002;&#x7236;&#x4EB2;&#x94FA;&#x4E86;&#x6C99;&#x5B50;&#x8DEF;&#x6765;&#x6D88;&#x97F3;&#xFF0C;&#x5168;&#x5BB6;&#x4EBA;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x624B;&#x8BED;&#xFF0C;&#x8FD8;&#x6709;&#x7528;&#x6765;&#x6C9F;&#x901A;&#x7684;&#x7167;&#x660E;&#x7CFB;&#x7EDF;&#x2026;&#x7B49;&#xFF0C;&#x624D;&#x80FD;&#x907F;&#x514D;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x730E;&#x6740;&#x4ED6;&#x4EEC;&#x7684;&#x5916;&#x661F;&#x4EBA;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x514B;&#x670D;&#x751F;&#x6B7B;&#x96BE;&#x5173;&#xFF0C;&#x60F3;&#x5C3D;&#x529E;&#x6CD5;&#x6D3B;&#x4E0B;&#x53BB;&#xFF01;</p>
<p>&#x4FDD;&#x6301;&#x5B89;&#x9759;&#x662F;&#x751F;&#x5B58;&#x552F;&#x4E00;&#x6CD5;&#x5219;&#xFF0C;&#x5B83;&#x4EEC;&#x65E0;&#x6CD5;&#x542C;&#x5230;&#x4F60;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x8FFD;&#x6355;&#x4F60;&#xFF01;</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmdGn7yXT4BM2pJDRx5ykg7XPELyadunzrgETyZRXgB7Tt/silentplace2.jpg" alt="silentplace2.jpg"></p>
<p>&#x5168;&#x7A0B;&#x6342;&#x5634;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BFC;&#x6F14;&#x771F;&#x662F;&#x4EFB;&#x6027;&#xFF0C;&#x628A;&#x5FC3;&#x8DF3;&#x73A9;&#x5F97;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x771F;&#x662F;&#x5C11;&#x89C1;&#x554A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPcavcqVSZWBd7aFC7tFpuEsyRf4J9N5RWiZLxgUe4Ta8/silentplace3.jpg" alt="silentplace3.jpg"></p>
<p>&#x53EF;&#x601C;&#x7684;&#x5916;&#x661F;&#x602A;&#x7269;&#x957F;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x662F;&#x7EDD;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x6700;&#x5927;&#x7684;&#x5F31;&#x70B9;&#x7ADF;&#x7136;&#x4E5F;&#x662F;&#x58F0;&#x97F3;&#xFF01;&#x8FD9;&#x5BB6;&#x4EBA;&#x5728;&#x7238;&#x7238;&#x7684;&#x63A2;&#x7D22;&#x548C;&#x79EF;&#x6781;&#x7684;&#x7D2F;&#x79EF;&#x4E0B;&#x6709;&#x671B;&#x6253;&#x8D62;&#x8FD9;&#x573A;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x80DC;&#x5229;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x4ED7;&#xFF01;</p>
<p><strong>&#x5468;&#x672B;&#x60F3;&#x73A9;&#x4E0B;&#x5FC3;&#x8DF3;&#x5C31;&#x662F;&#x5B83;&#x4E86;&#xFF01;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/2941g3" target="_blank" rel="noopener">&#x5468;&#x672B;&#x5F71;&#x9662;&#xFF1A;&#x300A;&#x5BC2;&#x9759;&#x4E4B;&#x5730;&#x300B;&#xFF0C;&#x73A9;&#x513F;&#x7684;&#x5C31;&#x662F;&#x5FC3;&#x8DF3;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/yoyow-token-smts/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSi2BYc8vPVCyVTfU6aru513kTi9FQ2VBrjm3EASVNZuP/yoyow.jpg" alt="YOYOW新版本“繁星”发布，可以发行Token，比SMTs领先一步">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T13:05:48.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 395 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/yoyow-token-smts/">YOYOW新版本“繁星”发布，可以发行Token，比SMTs领先一步</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSi2BYc8vPVCyVTfU6aru513kTi9FQ2VBrjm3EASVNZuP/yoyow.jpg" alt="yoyow.jpg"></p>
<p><a href="https://github.com/yoyow-org/yoyow-core/releases/" target="_blank" rel="noopener">https://github.com/yoyow-org/yoyow-core/releases/</a></p>
<p><strong>&#x4E3B;&#x8981;&#x66F4;&#x65B0;&#xFF1A;</strong></p>
<blockquote>
<p>&#x94FE;&#x7AEF;:<br>YOYOW&#x201C;&#x7E41;&#x661F;&#x201D;&#x65B0;&#x589E;Token&#x53D1;&#x884C;&#xFF0C;&#x5E76;&#x5DF2;&#x914D;&#x5957;&#x5B9E;&#x73B0;Token&#x53D1;&#x884C;&#x7684;&#x76F8;&#x5173;&#x529F;&#x80FD;&#xFF0C;&#x5982;Token&#x7684;&#x521B;&#x5EFA;&#xFF0C;Token&#x7684;&#x53D1;&#x884C;&#xFF0C;Token&#x7684;&#x8F6C;&#x8D26;&#x4E0E;&#x76F8;&#x5173;&#x8F6C;&#x8D26;&#x660E;&#x7EC6;&#x4EE5;&#x53CA;Token&#x7684;&#x9500;&#x6BC1;&#x7B49;&#x3002;</p>
</blockquote>
<p>YOYOW&#x7684;&#x65B0;&#x529F;&#x80FD;&#x4E0A;&#x7EBF;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;YOYOW&#x4F5C;&#x4E3A;&#x5E95;&#x5C42;&#x516C;&#x94FE;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x6B65;&#x5DEE;&#x4E0D;&#x591A;&#x5B9E;&#x73B0;&#x4E86;&#xFF01;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x5BF9;&#x63A5;&#x4E86;&#x3002;&#x76F8;&#x4FE1;&#x5F88;&#x5FEB;&#x5C31;&#x6709;&#x65E0;&#x6570;&#x201C;&#x5E01;&#x95EE;&#x201D;&#x4EEC;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x66F4;&#x786E;&#x5207;&#x5730;&#x8BB2;&#x662F;&#x5BF9;&#x63A5;&#x65E0;&#x6570;&#x7684;&#x201C;&#x5E01;&#x95EE;&#x201D;&#xFF01;&#x4F1A;&#x4E0D;&#x4F1A;&#x79D2;&#x6740;&#x5E01;&#x4E4E;&#x4EEC;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD8;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;Token&#x7684;&#x4EF7;&#x503C;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x5927;&#x5BB6;&#x5BF9;&#x5B83;&#x7684;&#x4E50;&#x89C2;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x636E;&#x79F0;&#xFF0C;&#x5E01;&#x95EE;&#x8981;&#x53D1;&#x884C;&#x81EA;&#x5DF1;&#x7684;Token&#x2013;&#x5E01;&#x95EE;&#x5E01;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD9;&#x4F3C;&#x4E4E;&#x662F;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x610F;&#x4E49;&#x503C;&#x5F97;&#x5927;&#x5BB6;&#x6DF1;&#x7A76;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x592A;&#x4E45;&#x7684;SMTs&#x8FD8;&#x6CA1;&#x6709;&#x4E0A;&#x7EBF;&#xFF0C;&#x5012;&#x662F;YOYOW&#x63D0;&#x524D;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x60CA;&#x559C;&#x3002;&#x4E0D;&#x8FC7;&#x57FA;&#x4E8E;YOYOW&#x7684;&#x5E02;&#x503C;&#x3001;&#x77E5;&#x540D;&#x5EA6;&#x3001;&#x94FE;&#x4E0A;&#x7684;&#x5E94;&#x7528;&#x90FD;&#x8981;&#x76F8;&#x5DEE;&#x4E0D;&#x5C11;&#xFF0C;&#x8981;&#x5BF9;&#x63A5;&#x7684;&#x5E73;&#x53F0;&#x548C;&#x5E94;&#x7528;&#x8FD8;&#x662F;&#x672A;&#x77E5;&#x6570;&#x3002;&#x800C;&#x76F8;&#x5E94;&#x7684;&#xFF0C;steem&#x94FE;&#x4E0A;&#x5C31;&#x5DF2;&#x6709;&#x4E0D;&#x5C11;&#x5E94;&#x7528;&#x7B49;&#x7740;SMTs&#x7684;&#x53D1;&#x884C;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x6700;&#x8FD1;&#x6BD4;&#x8F83;&#x706B;&#x7684;steemhunt&#x3002;</p>
<p>&#x4E00;&#x5207;&#x503C;&#x5F97;&#x671F;&#x5F85;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/yoyow-token-smts" target="_blank" rel="noopener">YOYOW&#x65B0;&#x7248;&#x672C;&#x201C;&#x7E41;&#x661F;&#x201D;&#x53D1;&#x5E03;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x884C;Token&#xFF0C;&#x6BD4;SMTs&#x9886;&#x5148;&#x4E00;&#x6B65;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/6qfejk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXzNuZ1a25zpqr9YqaKZ4bLrYLe8ZxHBSu5z6iPmbAjfK/grass.jpg" alt="边缘长势理论">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-27T13:04:33.000Z">2018-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 477 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/6qfejk/">边缘长势理论</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXzNuZ1a25zpqr9YqaKZ4bLrYLe8ZxHBSu5z6iPmbAjfK/grass.jpg" alt="grass.jpg"></p>
<p>&#x65E9;&#x4E0A;&#x8DD1;&#x6B65;&#x65F6;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF1A;&#x8349;&#x5730;&#x8FB9;&#x7F18;&#x7684;&#x8349;&#x957F;&#x5F97;&#x90FD;&#x7279;&#x522B;&#x8302;&#x76DB;&#xFF01;&#x591A;&#x770B;&#x51E0;&#x6B21;&#xFF0C;&#x4E0D;&#x514D;&#x7559;&#x4E86;&#x5FC3;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x5728;&#x7422;&#x78E8;&#x4E00;&#x756A;&#xFF1A;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x904D;&#x7684;&#x73B0;&#x8C61;&#xFF1F;&#xFF01;</p>
<p>&#x5148;&#x6765;&#x770B;&#x770B;&#x8349;&#x5730;&#x8FB9;&#x7F18;&#xFF1A;</p>
<ol>
<li>&#x8349;&#x5730;&#x8FB9;&#x7F18;&#x4E0D;&#x4F1A;&#x88AB;&#x7834;&#x574F;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x4E2D;&#x95F4;&#x6D3B;&#x52A8;&#xFF0C;&#x8FB9;&#x7F18;&#x7684;&#x8349;&#x76AE;&#x53CD;&#x800C;&#x8E29;&#x4E0D;&#x5230;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x8FB9;&#x7F18;&#x4FDD;&#x62A4;&#x3002;</li>
<li>&#x4EBA;&#x4EEC;&#x4E00;&#x822C;&#x662F;&#x8DE8;&#x8FC7;&#x8FB9;&#x7F18;&#x800C;&#x4E0D;&#x662F;&#x8E29;&#x8FC7;&#x8FB9;&#x7F18;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DF2;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x79CD;&#x666E;&#x904D;&#x7684;&#x5FC3;&#x7406;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FB9;&#x7F18;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x3002;</li>
<li>&#x8349;&#x5730;&#x8FB9;&#x7F18;&#x84C4;&#x6C34;&#x6700;&#x591A;&#x3002;&#x8349;&#x5730;&#x8FB9;&#x7F18;&#x4E00;&#x822C;&#x5730;&#x52BF;&#x6700;&#x4F4E;&#xFF08;&#x8FD9;&#x6837;&#x6709;&#x5229;&#x4E8E;&#x6392;&#x6C34;&#xFF09;&#xFF0C;&#x8FD9;&#x6837;&#x53CD;&#x800C;&#x4F7F;&#x5F97;&#x8349;&#x5730;&#x8FB9;&#x7F18;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6C34;&#x5206;&#xFF0C;&#x5E73;&#x65F6;&#x91CC;&#x4E5F;&#x662F;&#x84C4;&#x6C34;&#x6700;&#x591A;&#xFF0C;&#x6545;&#x800C;&#x957F;&#x52BF;&#x6700;&#x597D;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x8FB9;&#x7F18;&#x5C31;&#x6709;&#x4E86;&#x6761;&#x4EF6;&#x3002;</li>
</ol>
<p>&#x5728;&#x8349;&#x5730;&#x8FB9;&#x7F18;&#x5177;&#x5907;&#x4E86;&#x4EE5;&#x4E0A;&#x51E0;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x5177;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x53CD;&#x800C;&#x6BD4;&#x8349;&#x5730;&#x4E2D;&#x5FC3;&#x957F;&#x5F97;&#x66F4;&#x597D;&#x5570;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60F3;&#x628A;&#x8FB9;&#x7F18;&#x7406;&#x8BBA;&#x63A8;&#x800C;&#x5E7F;&#x4E4B;&#xFF0C;&#x4F60;&#x4E0D;&#x59A8;&#x6765;&#x8BBA;&#x8BC1;&#x4E0B;&#xFF0C;&#x6BD4;&#x5982;&#x5730;&#x7406;&#x8FD9;&#x7F18;&#xFF0C;&#x50CF;&#x4E0A;&#x6D77;&#xFF0C;&#x53A6;&#x95E8;&#xFF0C;&#x6DF1;&#x5733;&#x7B49;&#x957F;&#x4E09;&#x89D2;&#x3001;&#x73E0;&#x4E09;&#x89D2;&#x4E00;&#x5E26;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x5904;&#x4E8E;&#x8FB9;&#x7F18;&#x5730;&#x5E26;&#xFF0C;&#x5374;&#x53C8;&#x662F;&#x201C;&#x957F;&#x52BF;&#x6700;&#x597D;&#x201D;&#x7684;&#x5730;&#x5E26;&#xFF01;</p>
<p>&#x4F60;&#x60F3;&#x60F3;&#x884C;&#x4E1A;&#x8FB9;&#x7F18;&#x3002;&#x90A3;&#x4E9B;&#x505A;&#x5F97;&#x6700;&#x597D;&#x7684;&#x3001;&#x6700;&#x6709;&#x94B1;&#x7684;&#x4F01;&#x4E1A;&#x5F53;&#x65F6;&#x53EF;&#x90FD;&#x662F;&#x884C;&#x4E1A;&#x8FB9;&#x7F18;&#x554A;&#x3002;&#x6BD4;&#x5982;facebook, &#x6BD4;&#x5982;google&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x628A;&#x63E1;&#x4F4F;&#x8FB9;&#x7F18;&#x7406;&#x8BBA;&#xFF0C;&#x4E8B;&#x5728;&#x53EF;&#x4E3A;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x5904;&#x5728;&#x591A;&#x4E48;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x5176;&#x5B9E;&#x4F60;&#x90FD;&#x5177;&#x5907;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x4F18;&#x52BF;&#x4E86;&#xFF0C;&#x4F60;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x201C;&#x957F;&#x52BF;&#x559C;&#x4EBA;&#x201D;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6qfejk" target="_blank" rel="noopener">&#x8FB9;&#x7F18;&#x957F;&#x52BF;&#x7406;&#x8BBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/2i8dyc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPgB8NnC7TtJynXXgrKSnJhnXMAB4puyiEtLmriRJto9L/gaokao.jpg" alt="大家来看看高考满分作文">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-25T08:40:57.000Z">2018-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/2i8dyc/">大家来看看高考满分作文</a>
            
        </h1>
        <div class="content">
            <p>&#x9AD8;&#x8003;&#x6EE1;&#x5206;&#x4F5C;&#x6587;&#xFF0C;&#x6765;&#x81EA;&#x6CB3;&#x5357;&#x5357;&#x9633;&#x8003;&#x751F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPgB8NnC7TtJynXXgrKSnJhnXMAB4puyiEtLmriRJto9L/gaokao.jpg" alt="gaokao.jpg"></p>
<blockquote>
<p>&#x4EB2;&#x7231;&#x7684;&#x5F1F;&#x5F1F;&#xFF1A;</p>
<p>&#x6B64;&#x523B;&#xFF0C;&#x4E00;&#x5C81;&#x7684;&#x4F60;&#x4E5F;&#x8BB8;&#x6B63;&#x5728;&#x9163;&#x7761;&#xFF0C;&#x800C;&#x6211;&#xFF0C;&#x6B63;&#x5728;2018&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x8003;&#x573A;&#x4E0A;&#x3002;&#x8FD9;&#x662F;18&#x5C81;&#x7ED9;&#x4E88;&#x6211;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x4F38;&#x5F00;&#x53CC;&#x624B;&#x7B11;&#x8138;&#x76F8;&#x8FCE;&#xFF0C;&#x5C31;&#x50CF;&#x53BB;&#x5E74;&#x5168;&#x5BB6;&#x4EBA;&#x8FCE;&#x63A5;&#x4F60;&#x7684;&#x5230;&#x6765;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x50CF;18&#x5E74;&#x524D;&#x5E74;&#x8F7B;&#x7684;&#x7236;&#x6BCD;&#x8FCE;&#x63A5;&#x6211;&#x7684;&#x964D;&#x751F;&#x4E00;&#x6837;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;2000&#x5E74;&#x521D;&#x751F;&#x7684;&#x6211;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E16;&#x7EAA;&#x5B9D;&#x5B9D;&#x201D;&#xFF0C;&#x800C;&#x4F60;&#x5219;&#x662F;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x8C03;&#x6574;&#x540E;&#x7684;&#x201C;&#x6539;&#x9769;&#x5B9D;&#x5B9D;&#x201D;&#x3002;</p>
<p>&#x7B49;&#x4F60;&#x4ECE;&#x201C;&#x65F6;&#x5149;&#x80F6;&#x56CA;&#x201D;&#x4E2D;&#x53D6;&#x51FA;&#x8FD9;&#x5C01;&#x4FE1;&#x65F6;&#xFF0C;&#x5DF2;&#x662F;2035&#x5E74;&#xFF0C;&#x4F60;&#x4E5F;&#x5230;&#x4E86;&#x548C;&#x6211;&#x4ECA;&#x5929;&#x4E00;&#x6837;&#x7684;&#x5E74;&#x9F84;&#x3002;18&#x5C81;&#x7684;&#x5929;&#x7A7A;&#x6CA1;&#x6709;&#x9634;&#x973E;&#xFF0C;&#x800C;&#x4F60;&#x7684;18&#x5C81;&#xFF0C;&#x6CE8;&#x5B9A;&#x8273;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x6309;&#x7167;2050&#x5E74;&#x5EFA;&#x6210;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#x7684;&#x76EE;&#x6807;&#xFF0C;2035&#x5E74;&#x6B63;&#x597D;&#x662F;&#x4E2D;&#x95F4;&#x7684;&#x201C;&#x52A0;&#x6CB9;&#x7AD9;&#x201D;&#x548C;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x7684;&#x662F;&#x6211;&#x56FD;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x3001;&#x79D1;&#x6280;&#x5B9E;&#x529B;&#x7684;&#x5927;&#x5E45;&#x8DC3;&#x5347;&#xFF0C;&#x662F;&#x5E73;&#x7B49;&#x3001;&#x6CD5;&#x6CBB;&#x7684;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#x4F53;&#x7CFB;&#x548C;&#x6CBB;&#x7406;&#x80FD;&#x529B;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x7684;&#x65B0;&#x9AD8;&#x5EA6;&#xFF0C;&#x662F;&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#x4E2D;&#x7684;&#x5BCC;&#x88D5;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x662F;&#x54B1;&#x4EEC;&#x7684;&#x201C;&#x7F8E;&#x4E3D;&#x4E2D;&#x56FD;&#x201D;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#xFF0C;&#x4F60;&#x4E5F;&#x8BB8;&#x4E0D;&#x4F1A;&#x518D;&#x50CF;&#x73B0;&#x5728;&#x7684;&#x6211;&#x4E00;&#x6837;&#x4E3A;&#x660E;&#x5929;&#x7684;&#x9AD8;&#x8003;&#x7126;&#x8651;&#xFF0C;&#x4E5F;&#x8BB8;&#x201C;&#x9AD8;&#x8003;&#x201D;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x6D4B;&#x8BD5;&#x800C;&#x4E0D;&#x518D;&#x662F;&#x8FDB;&#x5165;&#x9AD8;&#x7B49;&#x5B66;&#x5E9C;&#x7684;&#x95E8;&#x69DB;&#x2014;&#x2014;&#x771F;&#x7FA1;&#x6155;&#x4F60;&#x4EEC;&#x8FD9;&#x4E00;&#x4EE3;&#x4EAB;&#x53D7;&#x5747;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x9633;&#x5149;&#x666E;&#x7167;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;</p>
<p>&#x8BF7;&#x4F60;&#x8BB0;&#x4F4F;&#xFF0C;&#x5386;&#x53F2;&#x662F;&#x5C42;&#x53E0;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x6CE8;&#x89C6;&#x5F53;&#x4E0B;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x7ED9;&#x4E88;&#x8FC7;&#x5F80;&#x7684;&#x65F6;&#x4EE3;&#x4EE5;&#x5E94;&#x6709;&#x7684;&#x5C0A;&#x91CD;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x4EEC;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x662F;&#x65F6;&#x4EE3;&#x5DE8;&#x53D8;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x66F4;&#x662F;&#x524D;&#x4E00;&#x4EE3;&#x4EBA;&#x62FC;&#x640F;&#x6253;&#x4E0B;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6CA1;&#x6709;2006&#x5E74;&#x53D6;&#x6D88;&#x5EF6;&#x7EED;&#x4E86;&#x4E24;&#x5343;&#x5E74;&#x7684;&#x519C;&#x4E1A;&#x7A0E;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8F7D;&#x4EBA;&#x822A;&#x5929;&#x7684;&#x4E00;&#x6B21;&#x6B21;&#x9068;&#x6E38;&#x5929;&#x9645;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4EE4;&#x4E16;&#x754C;&#x4E3A;&#x4E4B;&#x4FA7;&#x76EE;&#x7684;&#x7CBE;&#x51C6;&#x8131;&#x8D2B;&#x5DE5;&#x7A0B;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x72C2;&#x98D9;&#x7A81;&#x8FDB;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x201C;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x201D;&#x548C;&#x201C;&#x4E00;&#x8DEF;&#x4E00;&#x5E26;&#x201D;&#x7684;&#x6218;&#x7565;&#x5B9E;&#x65BD;&#x2026;&#x2026;2035&#x5E74;&#x4E0D;&#x8FC7;&#x662F;&#x65F6;&#x5E8F;&#x4E2D;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x6807;&#x8BB0;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x4F60;&#x6211;&#x770B;&#x5230;&#x7684;&#x8F89;&#x714C;&#xFF1F;</p>
<p>&#x54B1;&#x4EEC;&#x7684;&#x8001;&#x5BB6;&#xFF0C;&#x66FE;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x901A;&#x516C;&#x8DEF;&#x7684;&#x5C71;&#x6751;&#xFF0C;&#x7236;&#x4EB2;&#x5F53;&#x5E74;&#x8981;&#x7FFB;&#x8FC7;&#x4E00;&#x5EA7;&#x5C71;&#x5934;&#xFF0C;&#x82B1;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x65F6;&#x95F4;&#x6B65;&#x884C;&#x5230;&#x5B66;&#x6821;&#x3002;&#x4ED6;&#x8003;&#x4E0A;&#x4E86;&#x5927;&#x5B66;&#xFF0C;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#x5230;&#x4E86;&#x57CE;&#x5E02;&#x5B9A;&#x5C45;&#xFF0C;&#x5374;&#x4E0E;&#x8D2B;&#x7620;&#x7684;&#x6545;&#x4E61;&#x6325;&#x624B;&#x544A;&#x522B;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x5B88;&#x7740;&#x5927;&#x5C71;&#x91CC;&#x7684;&#x7279;&#x4EA7;&#x5356;&#x4E0D;&#x51FA;&#x53BB;&#x7684;&#x4E61;&#x4EB2;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x7236;&#x4EB2;&#x5FC3;&#x4E2D;&#x7684;&#x75DB;&#xFF0C;&#x662F;&#x4E00;&#x4EE3;&#x4EBA;&#x65E0;&#x5948;&#x7684;&#x53F9;&#x606F;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x4E61;&#x6751;&#x516C;&#x8DEF;&#x4FEE;&#x901A;&#x4E86;&#xFF0C;&#x4EA7;&#x4E1A;&#x6276;&#x8D2B;&#x8FDB;&#x5C71;&#x4E86;&#xFF0C;&#x571F;&#x7279;&#x4EA7;&#x6210;&#x4E86;&#x5E02;&#x573A;&#x7684;&#x70ED;&#x9500;&#x54C1;&#xFF0C;&#x51E0;&#x767E;&#x5E74;&#x6CA1;&#x6709;&#x53D8;&#x6837;&#x7684;&#x5C71;&#x6751;&#x51E0;&#x5E74;&#x4E4B;&#x95F4;&#x6210;&#x4E86;&#x65C5;&#x6E38;&#x7684;&#x70ED;&#x70B9;&#xFF0C;&#x6B22;&#x7B11;&#x5408;&#x7740;&#x679D;&#x5934;&#x679C;&#x5B9E;&#x7684;&#x78B0;&#x649E;&#x8BA9;&#x66FE;&#x7ECF;&#x6C89;&#x5BC2;&#x7684;&#x5C71;&#x6751;&#x5145;&#x6EE1;&#x4E86;&#x751F;&#x673A;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x53BB;&#x90A3;&#x91CC;&#x65C5;&#x6E38;&#xFF0C;&#x522B;&#x5FD8;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6545;&#x4E61;&#xFF0C;&#x6211;&#x4EEC;&#x6839;&#x7CFB;&#x6DF1;&#x57CB;&#x7684;&#x571F;&#x58E4;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x5230;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x66FE;&#x662F;&#x6211;&#x4EEC;&#x594B;&#x6597;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>2008&#x5E74;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x6211;8&#x5C81;&#xFF0C;&#x5374;&#x8BB0;&#x4F4F;&#x4E86;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6C76;&#x5DDD;&#xFF0C;&#x4E5F;&#x4ECE;&#x6B64;&#x61C2;&#x5F97;&#x4E86;&#x201C;&#x56FD;&#x96BE;&#x5174;&#x90A6;&#x201D;&#x5185;&#x6DB5;&#xFF1A;&#x8FD1;7&#x4E07;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6B7B;&#x4E8E;&#x707E;&#x96BE;&#xFF0C;8000&#x4EBF;&#x5143;&#x7684;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x54C0;&#x75DB;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5728;&#x4F60;&#x770B;&#x5230;&#x7684;&#x5730;&#x9707;&#x5E9F;&#x589F;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x4E00;&#x5EA7;&#x5EA7;&#x65B0;&#x7684;&#x57CE;&#x5E02;&#x548C;&#x6751;&#x5E84;&#x62D4;&#x5730;&#x800C;&#x8D77;&#xFF0C;&#x8C01;&#x90FD;&#x62D2;&#x7EDD;&#x4E0D;&#x4E86;&#x4E07;&#x7269;&#x7684;&#x751F;&#x957F;&#xFF0C;&#x8C01;&#x4E5F;&#x65E0;&#x6CD5;&#x904F;&#x5236;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x5D1B;&#x8D77;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x6240;&#x6709;&#x7684;&#x8F89;&#x714C;&#x90FD;&#x4F34;&#x968F;&#x7740;&#x82E6;&#x96BE;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x90FD;&#x503E;&#x6CE8;&#x7740;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x5C01;&#x4FE1;&#x65F6;&#xFF0C;&#x6309;&#x7167;&#x65F6;&#x4E0B;&#x7684;&#x5212;&#x5206;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x662F;&#x201C;&#x6CB9;&#x817B;&#x201D;&#x4E2D;&#x5E74;&#x7537;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x5730;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x6211;&#x867D;&#x81F3;&#x4E2D;&#x5E74;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x4F1A;&#x201C;&#x6CB9;&#x817B;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x6709;&#x68A6;&#x60F3;&#x8C01;&#x90FD;&#x4E0D;&#x4F1A;&#x6CB9;&#x817B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;2035&#x5E74;&#xFF0C;&#x4F60;&#x662F;&#x65E9;&#x4E0A;8&#x3001;9&#x70B9;&#x949F;&#x7684;&#x592A;&#x9633;&#xFF0C;&#x6211;&#x4E5F;&#x5C06;&#x4EE5;&#x5E74;&#x8F7B;&#x7684;&#x7B11;&#x5BB9;&#x884C;&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#x3002;</p>
<p>&#x7C73;&#x5170;&#x2022;&#x6606;&#x5FB7;&#x62C9;&#x8BF4;&#x8FC7;&#xFF0C;&#x201C;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9003;&#x907F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x51B3;&#x5B9A;&#x7740;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x811A;&#x6B65;&#x6B63;&#x5728;&#x8D70;&#x5411;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x7684;&#x7EC8;&#x70B9;&#x201D;</p>
<p>&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x68A6;&#x60F3;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x7EC8;&#x70B9;&#xFF0C;&#x8FC7;&#x4E86;2035&#x5E74;&#xFF0C;&#x8FD8;&#x6709;2050&#x5E74;&#xFF0C;&#x90A3;&#x65F6;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x7684;&#x4E2D;&#x575A;&#x529B;&#x91CF;&#xFF0C;&#x4F60;&#x7684;&#x594B;&#x6597;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x4F60;&#x7684;&#x68A6;&#x60F3;&#x4E5F;&#x5728;&#x8DEF;&#x4E0A;&#x3002;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x8C01;&#x90FD;&#x4F1A;&#x5065;&#x5EB7;&#x6210;&#x957F;&#xFF0C;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x54EA;&#x4E2A;&#x65F6;&#x4EE3;&#x90FD;&#x4E86;&#x4E0D;&#x8D77;&#x3002;</p>
<p>&#x5171;&#x52C9;  , &#x4F60;&#x5341;&#x516B;&#x5C81;&#x7684;&#x54E5;&#x54E5;      2018-6-7</p>
</blockquote>
<p>&#x770B;&#x5B8C;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x6ECB;&#x5473;&#x3002;&#x6EE1;&#x7BC7;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#x3002;&#x53EF;&#x7EC6;&#x770B;&#xFF0C;&#x5374;&#x53C8;&#x8A00;&#x4E4B;&#x65E0;&#x7269;&#xFF0C;&#x6CA1;&#x4E00;&#x53E5;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x60F3;&#x8BF4;&#x7684;&#x3002;&#x5185;&#x5BB9;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x62FC;&#x51D1;&#x6210;&#x7684;&#x6BB5;&#x5B50;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x6BB5;&#x5B50;&#x4E0D;&#x5C11;&#x3002;</p>
<p>&#x6211;&#x5FCD;&#x7740;&#x770B;&#x5B8C;&#xFF0C;&#x5FC3;&#x91CC;&#x53EA;&#x80FD;&#x8BF4;&#x58F0;&#x51C9;&#x51C9;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/2i8dyc" target="_blank" rel="noopener">&#x5927;&#x5BB6;&#x6765;&#x770B;&#x770B;&#x9AD8;&#x8003;&#x6EE1;&#x5206;&#x4F5C;&#x6587;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/4cxozk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQX14TJ7abmENzyz95UdcsDhjJz4kL3Vqco62PG1PVtt9/blockchain.jpg" alt="百度用久了会不会变傻？！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-24T12:20:24.000Z">2018-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 445 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/4cxozk/">百度用久了会不会变傻？！</a>
            
        </h1>
        <div class="content">
            <p>&#x5BF9;&#x4E8E;&#x767E;&#x5EA6;&#x5DF2;&#x7ECF;&#x65E0;&#x529B;&#x5410;&#x69FD;&#x4E86;&#xFF01;&#x800C;&#x4E14;&#x767E;&#x5EA6;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x6BEB;&#x65E0;&#x8282;&#x64CD;&#x611F;&#xFF0C;&#x8C01;&#x7ED9;&#x94B1;&#x8C01;&#x5C31;&#x4E0A;&#xFF01;&#x6211;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x6000;&#x7591;&#xFF0C;&#x767E;&#x5EA6;&#x7528;&#x4E45;&#x4E86;&#x4F1A;&#x4E0D;&#x4F1A;&#x53D8;&#x50BB;&#xFF1F;&#xFF01;</p>
<p>&#x5BF9;&#x4E8E;&#x7F51;&#x7EDC;&#x95ED;&#x5173;&#x9501;&#x56FD;&#x7684;&#x72B6;&#x6001;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x75DB;&#x6068;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x73B0;&#x72B6;&#xFF0C;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x3002;&#x4E00;&#x4E2A;&#x767E;&#x5EA6;&#x5360;&#x636E;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x611A;&#x5F04;&#x6C11;&#x4F17;&#x3002;&#x7528;&#x4E00;&#x4E2A;&#x5C0F;&#x6848;&#x4F8B;&#x6765;&#x770B;&#x770B;&#xFF0C;&#x4EE5;&#x67E5;&#x627E;&#x201C;&#x533A;&#x5757;&#x94FE;&#x201D;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x6765;&#x505A;&#x6BD4;&#x8F83;&#xFF08;&#x4EE5;&#x767E;&#x5EA6;&#x548C;&#x8C37;&#x6B4C;&#x4E3A;&#x4F8B;&#xFF09;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmQX14TJ7abmENzyz95UdcsDhjJz4kL3Vqco62PG1PVtt9/blockchain.jpg" alt="blockchain.jpg"></p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x767E;&#x5EA6;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6709;&#x5173;&#x201C;&#x533A;&#x5757;&#x94FE;&#x201D;&#x7684;&#x7B2C;&#x4E00;&#x9875;&#x5168;&#x662F;&#x5E7F;&#x544A;&#xFF01;&#x53F3;&#x8FB9;&#x4E5F;&#x662F;&#x5E7F;&#x544A;&#xFF01;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x521A;&#x51FA;&#x6765;&#x65F6;&#x5E7F;&#x544A;&#x5360;&#x4E86;&#x7528;&#x6237;90%&#x7684;&#x89C6;&#x7EBF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbW3A6Jr8kQfeq4AQA6GKxD7Gh4jQ7hV35kJxSrK2Vv6v/blockchain2.jpg" alt="blockchain2.jpg"></p>
<p>&#x5F80;&#x4E0B;&#x7A0D;&#x5FAE;&#x62D6;&#x52A8;&#x4E0B;&#xFF0C;&#x6709;&#x4E9B;&#x76F8;&#x5173;&#x7684;&#x662F;&#x5DF4;&#x6BD4;&#x7279;&#x7684;&#x535A;&#x5BA2;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x7684;&#x535A;&#x5BA2;&#xFF0C;&#x6D4F;&#x89C8;&#x91CF;&#x53EA;&#x6709;8909&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x80FD;&#x6392;&#x5728;&#x524D;&#x9762;&#xFF01;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmcaFtZb5GT3zMAeoF9dLZWgPzLxKC1Gje2DXPwGaWpwBQ/blockchain3.jpg" alt="blockchain3.jpg"></p>
<p>&#x4EE5;&#x524D;&#x662F;&#x8C37;&#x6B4C;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5148;&#x4E0D;&#x8BF4;&#x6392;&#x5728;&#x7B2C;&#x4E00;&#x7684;&#x7EF4;&#x5EA6;&#x767E;&#x79D1;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x6392;&#x7B2C;&#x56DB;&#x4F4D;&#x7684;&#x662F;&#x77E5;&#x4E4E;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0; &#xFF0C;&#x5B83;&#x7684;&#x6D4F;&#x89C8;&#x91CF;&#x662F;20&#x591A;&#x4E07;&#xFF01;&#x53F3;&#x8FB9;&#x4E5F;&#x662F;&#x6CA1;&#x653E;&#x5E7F;&#x544A;&#xFF0C;&#x662F;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x662F;&#x4E0D;&#x6BD4;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x6BD4;&#x5413;&#x4E00;&#x8DF3;&#xFF01;&#x4EE5;&#x73B0;&#x5728;&#x56FD;&#x5185;&#x5E38;&#x7528;&#x7684;&#x767E;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E00;&#x6279;&#x7684;&#x7F51;&#x6C11;&#x7684;&#x7D20;&#x8D28;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x611A;&#x5F04;&#x6C11;&#x4F17;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x53EF;&#x4EE5;&#x4F11;&#x77E3;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/4cxozk" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x7528;&#x4E45;&#x4E86;&#x4F1A;&#x4E0D;&#x4F1A;&#x53D8;&#x50BB;&#xFF1F;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/71/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/73/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/71/">71</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/72/">72</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/73/">73</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/188/">188</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

