
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-205/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXmmtrCs3LK2afup4pr3XxseAbTfd7Nd5o7AefxVscuLd/IMG_20190910_214854.jpg" alt="小P孩日记#205">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T13:56:21.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 297 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-205/">小P孩日记#205</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x6781;&#x5176;&#x7279;&#x6B8A;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x662F;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x7684;&#x751F;&#x65E5;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x81ED;&#x5C0F;&#x5B50;&#x4E00;&#x5468;&#x5C81;&#x751F;&#x65E5;&#x65F6;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x4ED6;&#x7684;&#x5C0F;&#x624B;&#x592A;&#x8FC7;&#x7626;&#x5F31;&#xFF0C;&#x6CA1;&#x6709;&#x7ED9;&#x4ED6;&#x6309;&#x624B;&#x5370;&#x53D6;&#x624B;&#x6A21;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x63D0;&#x524D;&#x4E70;&#x597D;&#x5370;&#x6CE5;&#x548C;&#x76F8;&#x6846;&#xFF0C;&#x5728;&#x751F;&#x65E5;&#x5F53;&#x5929;&#x7ED9;&#x4ED6;&#x6309;&#x624B;&#x6A21;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXmmtrCs3LK2afup4pr3XxseAbTfd7Nd5o7AefxVscuLd/IMG_20190910_214854.jpg" alt="IMG_20190910_214854.jpg"></p>
<p>&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5E74;&#x6211;&#x90FD;&#x4E70;&#x7684;&#x8FD9;&#x79CD;&#xFF0C;&#x7F8E;&#x89C2;&#x5927;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x6709;&#x70B9;&#x5C0F;&#x8D35;&#xFF0C;175&#x5927;&#x6D0B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x5E74;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x6700;&#x7701;&#x5FC3;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x5356;&#x5BB6;&#x8FD8;&#x7ED9;&#x514D;&#x8D39;&#x523B;&#x5B57;&#xFF0C;&#x4E5F;&#x514D;&#x5F97;&#x6211;&#x7528;&#x7259;&#x7B7E;&#x4E00;&#x4E2A;&#x70B9;&#x4E00;&#x4E2A;&#x70B9;&#x53BB;&#x6233;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x672C;&#x6765;&#x6709;&#x82F1;&#x8BED;&#x8BFE;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x751F;&#x65E5;&#x4E48;&#xFF0C;&#x5C31;&#x5E94;&#x4ED6;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x7ED9;&#x8BF7;&#x4E86;&#x5047;&#xFF0C;&#x53BB;&#x59E8;&#x5988;&#x5BB6;&#x91CC;&#x8FC7;&#x7684;&#x751F;&#x65E5;&#x3002;</p>
<p>&#x4ED6;&#x76EE;&#x524D;&#x5C31;&#x662F;&#x60F3;&#x770B;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x6253;&#x6E38;&#x620F;&#xFF0C;&#x751F;&#x65E5;&#x4E48;&#xFF0C;&#x5C31;&#x653E;&#x7EB5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x660E;&#x5929;&#x5F00;&#x59CB;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x5427;&#xFF01;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-205" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;#205&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1568098807918/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190910/7930af39e6a2401eb2527db468c861e0.jpg" alt="大师傅斯年（上）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T07:00:09.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1058 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1568098807918/">大师傅斯年（上）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190910/7930af39e6a2401eb2527db468c861e0.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190910/f65f6e6bee0f4a718f008dfc3ece6786.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190910/bafbd9b6efb545ff93060a0cd0fc7dce.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190910/67ac844cb49a4858b7a13a9e79e691ee.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190910/4fdaecfdf77442b8b755ed152b298359.jpg" alt=""></p>
<p>&#x6700;&#x8FD1;&#x7FFB;&#x770B;&#x4E86;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5927;&#x5E08;&#x5085;&#x65AF;&#x5E74;&#x7684;&#x751F;&#x5E73;&#xFF0C;&#x7740;&#x5B9E;&#x4F69;&#x670D;&#xFF0C;&#x73B0;&#x6574;&#x7406;&#x4E00;&#x4E8C;&#xFF0C;&#x4E0E;&#x5927;&#x5BB6;&#x5171;&#x4EAB;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x5085;&#x65AF;&#x5E74;&#xFF0C;&#x5728;&#x6781;&#x5DE6;&#x65F6;&#x4EE3;&#x5B8C;&#x5168;&#x62B9;&#x6740;&#x4E86;&#x4ED6;&#x7684;&#x5386;&#x53F2;&#x8D21;&#x732E;&#x548C;&#x540D;&#x6C14;&#xFF0C;&#x5F00;&#x653E;&#x540E;&#x4ED6;&#x7684;&#x6750;&#x6599;&#x6E10;&#x88AB;&#x5927;&#x9646;&#x5B66;&#x8005;&#x638C;&#x63E1;&#x53CA;&#x4F20;&#x64AD;&#x3002;</p>
<p>&#x6B64;&#x4EBA;&#x524D;&#x8F88;&#x7956;&#x4E0A;&#x4E43;&#x662F;&#x54B1;&#x5927;&#x6E05;&#x56FD;&#x5F00;&#x56FD;&#x987A;&#x6CBB;&#x7687;&#x5E1D;&#x65F6;&#x7B2C;&#x4E00;&#x4F4D;&#x72B6;&#x5143;&#xFF0C;&#x5B98;&#x81F3;&#x5BB0;&#x76F8;&#xFF0C;&#x6743;&#x503E;&#x4E00;&#x65F6;&#xFF0C;&#x5A01;&#x9707;&#x671D;&#x91CE;&#xFF0C;&#x5BB6;&#x4E1A;&#x5174;&#x65FA;&#x3002;&#x5085;&#x65AF;&#x5E74;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x540D;&#x95E8;&#x540E;&#x4EE3;&#x3002;&#x5085;<br>&#x81EA;&#x5E7C;&#x806A;&#x9896;&#x597D;&#x5B66;&#xFF0C;&#x719F;&#x8BFB;&#x5112;&#x5BB6;&#x7ECF;&#x5178;&#xFF0C;&#x88AB;&#x79F0;&#x201C;&#x9EC4;&#x6CB3;&#x6D41;&#x57DF;&#x7B2C;&#x4E00;&#x624D;&#x5B50;&#x201D;&#xFF0C;&#x53C8;&#x79F0;&#x201C;&#x5085;&#x5723;&#x4EBA;&#x201D;&#xFF0C;&#x4E0D;&#x8FC7;&#x6BD4;&#x5B54;&#x5723;&#x4EBA;&#x4ED6;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#x3002;&#x636E;&#x4F20;&#x8FD9;&#x4F4D;&#x5723;&#x5B50;&#x7EE7;&#x627F;&#x4E86;<br>&#x5C71;&#x4E1C;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4F8D;&#x624D;&#x50B2;&#x7269;&#xFF0C;&#x76EE;&#x7A7A;&#x4E00;&#x5207;&#xFF0C;&#x5F85;&#x4EBA;&#x63A5;&#x7269;&#x9887;&#x4E3A;&#x5927;&#x6C14;&#x3002;</p>
<p>&#x4E00;&#x4E5D;&#x4E00;&#x4E09;&#x5E74;&#x5085;&#x65AF;&#x5E74;&#x8003;&#x5165;&#x5317;&#x5927;&#x9884;&#x79D1;&#xFF0C;&#x4E4B;&#x540E;&#x4E0E;&#x9648;&#x72EC;&#x79C0;&#x80E1;&#x9002;&#x9C81;&#x8FC5;&#x7B49;&#x4EBA;&#x76F8;&#x4EA4;&#xFF0C;&#x53D7;&#x300A;&#x65B0;&#x9752;&#x5E74;&#x300B;&#x4E4B;&#x5F71;&#x54CD;&#xFF0C;&#x4E0E;&#x7F57;&#x5BB6;&#x4F26;&#x7B49;&#x529E;&#x300A;&#x65B0;&#x6F6E;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x5728;&#x5B66;&#x751F;&#x662F;&#x4E00;<br>&#x4F4D;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x8FD9;&#x65F6;&#x5F20;&#x56FD;&#x7118;&#x4E5F;&#x5728;&#x5317;&#x5927;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x5317;&#x5927;&#x662F;&#x4EBA;&#x7269;&#x5343;&#x79CB;&#xFF0C;&#x9C7C;&#x9F99;&#x6DF7;&#x6742;&#xFF0C;&#x5404;&#x79CD;&#x601D;&#x78B0;&#x649E;&#xFF0C;&#x5728;&#x6821;&#x957F;&#x8521;&#x5143;&#x57F9;&#x5148;&#x751F;&#x7684;&#x4E3B;&#x6301;&#x4E0B;&#xFF0C;&#x517C;&#x5BB9;&#x5E76;&#x5305;&#xFF0C;<br>&#x6709;&#x62D6;&#x8FAB;&#x5B50;&#x7684;&#x5B88;&#x65E7;&#x8005;&#xFF0C;&#x6709;&#x65B0;&#x6587;&#x5316;&#x7A7F;&#x897F;&#x88C5;&#x7684;&#x6539;&#x9769;&#x6D3E;&#xFF0C;&#x5404;&#x79CD;&#x4E3B;&#x4E49;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5B66;&#x8BF4;&#x4E5F;&#x5C31;&#x5728;&#x6B64;&#x53D1;&#x82BD;&#x751F;&#x6839;&#x3002;&#x8FD9;&#x5E94;&#x5F52;&#x529F;&#x4E8E;&#x8521;&#x5143;&#x57F9;&#x5148;&#x751F;&#x7684;&#x591A;<br>&#x5143;&#x529E;&#x5B66;&#x4E3B;&#x5F20;&#x3002;&#x5085;&#x65AF;&#x5E74;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x6837;&#x65B0;&#x65E7;&#x95F4;&#x6742;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x8D70;&#x4E0A;&#x8FD1;&#x4EE3;&#x4E2D;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x3002;</p>
<p>1919&#x5E74;&#x5DF4;&#x9ECE;&#x548C;&#x4F1A;&#xFF0C;&#x5C06;&#x6218;&#x8D25;&#x56FD;&#x5FB7;&#x56FD;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5229;&#x76CA;&#x8BA9;&#x4E0E;&#x65E5;&#x672C;&#xFF0C;&#x6B64;&#x6D88;&#x606F;&#x7531;&#x6881;&#x542F;&#x8D85;&#x53D1;&#x56DE;&#x56FD;&#x5185;&#xFF0C;&#x987F;&#x65F6;&#x6E05;&#x534E;&#x5317;&#x5927;&#x5B66;&#x5B50;&#x6124;&#x6012;&#x4E86;&#xFF0C;&#x5085;&#x65AF;&#x5E74;&#x6B64;&#x65F6;&#x5C31;&#x662F;&#x8FD9;&#x4E00;<br>&#x5B66;&#x6F6E;&#x7684;&#x5934;&#x513F;&#x3002;&#x4ED6;&#x80A9;&#x625B;&#x5927;&#x65D7;&#xFF0C;&#x5E26;&#x9886;&#x540C;&#x5B66;&#x6E38;&#x884C;&#x4E8E;&#x5929;&#x5B89;&#x95E8;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x540E;&#x6765;&#x7684;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#xFF0C;&#x53F2;&#x79F0;&#x5B66;&#x751F;&#x9886;&#x8896;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x5085;&#x662F;&#x5317;&#x4EAC;&#x5B66;&#x751F;&#x6E38;&#x884C;&#x961F;&#x4F0D;&#x603B;&#x6307;&#x6325;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x6307;&#x6325;&#x4E0B;&#xFF0C;&#x6E38;&#x884C;&#x961F;&#x4F0D;&#x8F6C;&#x8D74;&#x8D75;&#x5BB6;&#x697C;&#xFF0C;&#x75DB;&#x6253;&#x4E86;&#x66F9;&#x6C5D;&#x9716;&#xFF0C;&#x53C8;&#x8DF3;&#x8FDB;&#x9662;&#x5185;&#x51C6;&#x5907;&#x70B9;&#x706B;&#x711A;&#x9662;&#x3002;&#x5F53;&#x65F6;&#x4ED6;&#x7684;&#x540C;&#x5B66;<br>&#x6BB5;&#x9521;&#x670B;&#x53D1;&#x73B0;&#x6CA1;&#x706B;&#x67F4;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x51FA;&#x53BB;&#x5F04;&#x6765;&#x706B;&#x67F4;&#xFF0C;&#x626F;&#x4E0B;&#x7A97;&#x5E18;&#xFF0C;&#x4E00;&#x628A;&#x70B9;&#x71C3;&#xFF0C;&#x653E;&#x706B;&#x70E7;&#x4E86;&#x8D75;&#x5BB6;&#x697C;&#xFF0C;&#x987F;&#x65F6;&#x706B;&#x5149;&#x56DB;&#x8D77;&#xFF0C;&#x58F0;&#x5A01;&#x5927;&#x9707;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x4E2D;&#x56FD;&#x65B0;&#x6C11;<br>&#x4E3B;&#x4E3B;&#x4E49;&#x5F00;&#x7BC7;&#x4E4B;&#x4F5C;&#x88AB;&#x8F7D;&#x5165;&#x53F2;&#x518C;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x770B;&#x5230;&#x7684;&#x6B63;&#x7EDF;&#x7406;&#x8BBA;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x63CF;&#x8FF0;&#x8FC7;&#x8FD9;&#x6837;&#x751F;&#x52A8;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x4E5F;&#x4ECE;&#x4E0D;&#x544A;&#x4E4B;&#x9886;&#x5BFC;&#x8005;&#x7684;&#x59D3;&#x540D;&#x4F55;&#x4EBA;&#xFF0C;&#x5374;&#x628A;&#x8FD9;&#x4E00;&#x529F;&#x7EE9;&#x751F;&#x62C9;&#x786C;&#x626F;&#x6234;&#x5230;&#x4E86;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x592A;&#x8352;&#x5510;&#x4E86;&#xFF0C;&#x5B9E;&#x5C5E;&#x527D;&#x4EBA;&#x4E4B;&#x529F;&#x3002;</p>
<p>&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x662F;&#x5728;&#x65B0;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#x53D1;&#x751F;&#x4E00;&#x573A;&#x5B66;&#x751F;&#x6253;&#x5934;&#xFF0C;&#x540E;&#x7531;&#x5404;&#x9636;&#x5C42;&#x53C2;&#x52A0;&#x7684;&#x9769;&#x547D;&#x8FD0;&#x52A8;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x662F;&#x5085;&#x65AF;&#x5E74;&#xFF0C;&#x7F57;&#x5BB6;&#x4F26;&#xFF0C;&#x5F20;&#x56FD;&#x7118;&#xFF0C;&#x6BB5;&#x9521;&#x670B;<br>&#x7B49;&#x53D1;&#x8D77;&#x7EC4;&#x7EC7;&#x7684;&#xFF0C;&#x548C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x7406;&#x8BBA;&#x5C1A;&#x672A;&#x5F15;&#x8D77;&#x5927;&#x5BB6;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x5B9E;&#x5728;&#x5B83;&#x8FD8;&#x592A;&#x6E3A;&#x5C0F;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x653E;&#x706B;&#x70E7;&#x8352;&#x5927;&#x6982;&#x4E5F;&#x53EA;&#x6709;<br>&#x5085;&#x65AF;&#x5E74;&#x8FD9;&#x79CD;&#x5C71;&#x4E1C;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x6562;&#x4E8E;&#x51FA;&#x624B;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x5F15;&#x8D77;&#x4E86;&#x5217;&#x5B81;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x4E8E;&#x662F;&#x5C06;&#x4ED6;&#x7684;&#x9769;&#x547D;&#x5AC1;&#x63A5;&#x8FC7;&#x6765;&#xFF0C;&#x6D3E;&#x4EBA;&#x548C;&#x9648;&#x72EC;&#x79C0;&#x674E;&#x5927;&#x948A;&#x8054;&#x7CFB;&#xFF0C;&#x5927;&#x81F4;&#x7684;&#x5177;&#x4F53;&#x7A0B;&#x5E8F;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1568098807918" target="_blank" rel="noopener">&#x2018;&#x5927;&#x5E08;&#x5085;&#x65AF;&#x5E74;&#xFF08;&#x4E0A;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-204/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZxsmgo1FbwK5qJzgDU791XoYG2FxEJe2rk7SoBG3TRLj/IMG_20190909_151124.jpg" alt="小P孩日记#204">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-09T08:35:15.000Z">2019-09-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-204/">小P孩日记#204</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;5&#x70B9;&#x6709;&#x8857;&#x821E;&#x8BFE;&#xFF0C;&#x6240;&#x4EE5;3&#x70B9;&#x949F;&#x5C31;&#x628A;&#x81ED;&#x5C0F;&#x5B50;&#x63A5;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x672C;&#x6765;&#x60F3;3&#x70B9;&#x534A;&#x63A5;&#xFF0C;&#x4F46;&#x5E7C;&#x513F;&#x56ED;&#x8001;&#x5E08;&#x8BF4;3&#x70B9;&#x63A5;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x53EA;&#x80FD;&#x542C;&#x8001;&#x5E08;&#x7684;&#x3002;</p>
<p>&#x63A5;&#x65E9;&#x4E86;&#xFF0C;&#x8DEF;&#x4E0A;&#x5C31;&#x6BD4;&#x8F83;&#x968F;&#x610F;&#xFF0C;&#x8BA9;&#x81ED;&#x5C0F;&#x5B50;&#x968F;&#x4FBF;&#x73A9;&#x73A9;&#x3002;</p>
<p>&#x4ED6;&#x5BF9;&#x5B66;&#x6821;&#x8FB9;&#x4E0A;&#x7684;&#x5065;&#x8EAB;&#x5668;&#x6750;&#x4EA7;&#x751F;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x51E0;&#x5929;&#x4E00;&#x76F4;&#x4E0B;&#x96E8;&#xFF0C;&#x8F74;&#x627F;&#x6709;&#x4E9B;&#x751F;&#x9508;&#xFF0C;&#x8FD0;&#x52A8;&#x7684;&#x65F6;&#x5019;&#x201C;&#x5431;&#x5440;&#x5431;&#x5440;&#x201D;&#x54CD;&#x4E2A;&#x4E0D;&#x505C;&#xFF0C;&#x8FD9;&#x4E5F;&#x80FD;&#x8BA9;&#x4ED6;&#x65B0;&#x5947;&#x4E07;&#x5206;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x5E78;&#x798F;&#xFF0C;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x5C31;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x5F00;&#x5FC3;&#x8D77;&#x6765;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmZxsmgo1FbwK5qJzgDU791XoYG2FxEJe2rk7SoBG3TRLj/IMG_20190909_151124.jpg" alt="IMG_20190909_151124.jpg"></p>
<p>&#x4FDD;&#x6301;&#x7AE5;&#x5FC3;&#xFF0C;&#x548C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x610F;&#x601D;&#x5427;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x53C8;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x771F;&#x6B63;&#x505A;&#x5230;&#x8FD9;&#x4E2A;&#xFF1F;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-204" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;#204&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1568002858364/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190909/db77d01535354f169b8637e55f3185bd.jpg" alt="国进民退，yes or no?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-09T04:21:00.000Z">2019-09-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1106 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1568002858364/">国进民退，yes or no?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190909/db77d01535354f169b8637e55f3185bd.jpg" alt=""></p>
<p>&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x4E0D;&#x597D;&#x505A;&#xFF0C;&#x56FD;&#x8FDB;&#x6C11;&#x9000;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x597D;&#x8FD8;&#x662F;&#x574F;&#xFF1F;</p>
<p>&#x76EE;&#x524D;&#x5168;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#x5927;&#x4F53;&#x5206;&#x4E24;&#x79CD;&#xFF1A;&#x6C11;&#x8425;&#x548C;&#x56FD;&#x8425;&#x3002;&#x6C11;&#x8425;&#xFF08;&#x79C1;&#x8425;&#xFF09;&#x53C8;&#x5206;&#xFF1A;&#x5BB6;&#x65CF;&#x4E2A;&#x4F53;&#x7ECF;&#x8425;&#x548C;&#x56E2;&#x4F19;&#xFF08;&#x96C6;&#x4F53;&#xFF09;&#x7ECF;&#x8425;&#x3002;&#x800C;&#x56FD;&#x8425;&#xFF08;&#x516C;&#x8425;&#xFF09;&#x6709;&#x653F;&#x5E9C;&#x59D4;&#x4EFB;&#x6295;&#x653E;&#x6216;&#x7A7A;&#x964D;&#x5B98;&#x5458;&#xFF0C;&#x5373;&#x5E72;&#x90E8;&#x4E0B;&#x53BB;&#x8FDB;&#x884C;&#x7ECF;&#x8425;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x7ECF;&#x8425;&#x5728;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x90FD;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x6240;&#x4E0D;&#x540C;&#x7684;&#x662F;&#x6240;&#x5360;&#x6BD4;&#x4F8B;&#x6709;&#x591A;&#x6709;&#x5C11;&#x800C;&#x5DF2;&#x3002;&#x5E94;&#x5F53;&#x6307;&#x51FA;&#xFF1A;&#x8FD9;&#x4E24;&#x79CD;&#x7ECF;&#x8425;&#x90FD;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x7F62;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x672C;&#x8D28;&#x533A;&#x522B;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x90FD;&#x662F;&#x53D1;&#x5C55;&#x751F;&#x4EA7;&#x529B;&#x4E3A;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x7684;&#x3002; </p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x51E1;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x79F0;&#x4E3A;&#x56FD;&#x5BB6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x5B58;&#x5728;&#x79C1;&#x8425;&#xFF08;&#x6C11;&#x8425;&#xFF09;&#x548C;&#x56FD;&#x8425;&#xFF08;&#x516C;&#x8425;&#xFF09;&#x4E24;&#x79CD;&#x5F62;&#x5F0F;&#x5E76;&#x5B58;&#x3002;&#x4F8B;&#x5982;&#x6211;&#x56FD;&#x4ECE;&#x6C49;&#x671D;&#x7684;&#x76D0;&#x94C1;&#x7531;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x7ECF;&#x8425;&#x5230;&#x6E05;&#x671D;&#x672B;&#x671F;&#x7684;&#x94C1;&#x8DEF;&#x77FF;&#x5C71;&#x6CB3;&#x6D77;&#x519B;&#x5DE5;&#x7B49;&#x7B49;&#x5747;&#x662F;&#x5982;&#x6B64;&#x56FD;&#x8425;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x653F;&#x5E9C;&#x4E3B;&#x5BFC;&#x4E0B;&#x7684;&#x5784;&#x65AD;&#x7ECF;&#x8425;&#x65E0;&#x4E0D;&#x6700;&#x540E;&#x8150;&#x8D25;&#x800C;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#xFF0C;&#x5403;&#x62FF;&#x6390;&#x8981;&#x8D2A;&#x6C61;&#x6210;&#x98CE;&#x3002;&#x5982;&#x6E05;&#x672B;&#x53D1;&#x5C55;&#x897F;&#x65B9;&#x79D1;&#x6280;&#x7684;&#x6D0B;&#x52A1;&#x8FD0;&#x52A8;&#x6240;&#x529E;&#x7684;&#x4F01;&#x4E1A;&#x5931;&#x8D25;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x56FD;&#x8425;&#x5784;&#x65AD;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x4E4B;&#x540E;&#x5728;&#x5F20;&#x4E4B;&#x6D1E;&#x7B49;&#x4EBA;&#x7684;&#x63A2;&#x7D22;&#x4E0B;&#xFF0C;&#x4E0D;&#x5C11;&#x5B98;&#x4F01;&#x6539;&#x6210;&#x201D;&#x2019;&#x56FD;&#x6709;&#x6C11;&#x8425;&#x201D;&#xFF0C;&#x5373;&#x7531;&#x4F01;&#x4E1A;&#x5BB6;&#x6216;&#x6DAF;&#x7406;&#x4EBA;&#x6267;&#x638C;&#xFF0C;&#x5C06;&#x201D;&#x2019;&#x6240;&#x6709;&#x6743;&#x201D;&#x201D;&#x548C;&#x2019;&#x201D;&#x7ECF;&#x8425;&#x6743;&#x201D;&#x201D;&#x5206;&#x79BB;&#xFF0C;&#x5982;&#x6B64;&#x624D;&#x63D0;&#x9AD8;&#x4E86;&#x751F;&#x4EA7;&#x6548;&#x76CA;&#x3002;</p>
<p>&#x7531;&#x4EE5;&#x4E0A;&#x539F;&#x7406;&#x63A8;&#x4E4B;&#xFF0C;&#x4ECA;&#x5929;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x4F01;&#x6240;&#x8D70;&#x7684;&#x9053;&#x8DEF;&#x5C31;&#x5E94;&#x662F;&#xFF1A;&#x56FD;&#x6709;&#x6C11;&#x8425;&#xFF0C;&#x6216;&#x6C11;&#x8425;&#x53C2;&#x80A1;&#x6DF7;&#x5408;&#x7ECF;&#x8425;&#xFF0C;&#x6216;&#x6C11;&#x95F4;&#x793E;&#x4F1A;&#x72EC;&#x7ACB;&#x6295;&#x8D44;&#xFF0C;&#x51E1;&#x6B64;&#x79CD;&#x79CD;&#x5747;&#x53EF;&#x53EB;&#xFF1A;&#x79C1;&#x6709;&#x5316;&#x6216;&#x534A;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#x5B9E;&#x8D28;&#x5C31;&#x662F;&#x6C11;&#x8425;&#x5316;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x7269;&#x8D28;&#x751F;&#x4EA7;&#x8981;&#x6539;&#x6210;&#x6C11;&#x8425;&#x5316;&#xFF1F;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x6027;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x6027;&#x8BBA;&#x4E2D;&#x6240;&#x8BB2;&#x7684;&#xFF1A;&#x51E1;&#x4EBA;&#x82E5;&#x8981;&#x6D3B;&#x7740;&#xFF0C;&#x6216;&#x8981;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x90FD;&#x5FC5;&#x987B;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x81EA;&#x89C9;&#x594B;&#x53D1;&#x53BB;&#x2019;&#x201D;&#x9010;&#x5229;&#x201D;&#x2019;&#x4EE5;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x548C;&#x5EF6;&#x7EED;&#x540E;&#x4EE3;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x7684;&#x6B32;&#x671B;&#x548C;&#x52A8;&#x673A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x548C;&#x793E;&#x4F1A;&#x4E4B;&#x6240;&#x4EE5;&#x6700;&#x7EC8;&#x5411;&#x524D;&#x53D1;&#x5C55;&#x7684;&#x539F;&#x52A8;&#x529B; &#x3002;</p>
<p>&#x6709;&#x4E00;&#x95E8;&#x5B66;&#x79D1;&#x53EB;&#x52A8;&#x529B;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x6240;&#x56DE;&#x7B54;&#x7684;&#x5C31;&#x662F;&#xFF1A;&#x4EBA;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x613F;&#x610F;&#x52B3;&#x52A8;&#x751F;&#x4EA7;&#x7269;&#x8D28;&#x7684;&#x81EA;&#x89C9;&#x732E;&#x8EAB;&#x7684;&#x52A8;&#x529B;&#x5C31;&#x662F;&#xFF1A;&#x6709;&#x5229;&#x53EF;&#x56FE;&#xFF0C;&#x5373;&#x9010;&#x5229;&#xFF0C;&#x5373;&#x6B32;&#x671B;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E00;&#x79CD;&#x4E8B;&#x4E1A;&#x80FD;&#x505A;&#x597D;&#xFF0C;&#x5E76;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x6EE1;&#x8DB3;&#x4EBA;&#x7684;&#x9010;&#x5229;&#xFF0C;&#x6D3B;&#x7740;&#xFF0C;&#x548C;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#x8FD9;&#x4E2A;&#x6B32;&#x671B;&#x3002;&#x9664;&#x6B64;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x3002;&#x800C;&#x6C11;&#x8425;&#xFF08;&#x79C1;&#x8425;&#xFF09;&#xFF0C;&#x5373;&#x53EF;&#x505A;&#x5230;&#xFF1A;&#x4E2A;&#x4EBA;&#x80FD;&#x6709;&#xFF08;&#x79C1;&#x4EBA;&#x4E2A;&#x4F53;&#x6240;&#x6709;&#xFF09;&#xFF0C;&#x6B63;&#x597D;&#x80FD;&#x7B26;&#x5408;&#x4EBA;&#x6027;&#x539F;&#x7406;&#xFF0C;&#x6545;&#x4EBA;&#x4EEC;&#x751F;&#x4EA7;&#x7684;&#x79EF;&#x6781;&#x6027;&#x4FBF;&#x4F1A;&#x6781;&#x5927;&#x5730;&#x6DA3;&#x53D1;&#x51FA;&#x6765;&#xFF0E;&#x4E3A;&#x4EC0;&#x4E48;&#x79C1;&#x8425;&#x6709;&#x6781;&#x5927;&#x6D3B;&#x529B;&#xFF0C;&#x539F;&#x7406;&#x5C31;&#x5728;&#x4E8E;&#x6B64;&#xFF0C;&#x522B;&#x8BBA;&#x90FD;&#x662F;&#x7D2F;&#x8D58;&#x3002;</p>
<p>&#x9A6C;&#x514B;&#x601D;&#x7684;&#x300A;&#x8D44;&#x672C;&#x8BBA;&#x300B;&#x6838;&#x5FC3;&#x662F;&#x53CD;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x3002;&#x4F46;&#x4EBA;&#x548C;&#x4F01;&#x4E1A;&#xFF0C;&#x793E;&#x4F1A;&#x7B49;&#x82E5;&#x4E0D;&#x8FFD;&#x6C42;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#xFF0C;&#x65B0;&#x4E00;&#x8F6E;&#x6269;&#x5927;&#x7684;&#x518D;&#x751F;&#x4EA7;&#x53C8;&#x5982;&#x4F55;&#x8FDB;&#x884C;&#xFF1F;&#x751F;&#x4EA7;&#x4E00;&#x4E2A;&#x5403;&#x4E00;&#x4E2A;&#xFF0C;&#x751A;&#x81F3;&#x751F;&#x4EA7;&#x4E00;&#x4E2A;&#x5403;&#x4E24;&#x4E2A;&#xFF0C;&#x793E;&#x4F1A;&#x5C82;&#x4E0D;&#x8981;&#x5D29;&#x6E83;&#x4E86;&#x5417;&#xFF1F;&#x6240;&#x4EE5;&#x300A;&#x8D44;&#x672C;&#x8BBA;&#x300B; &#x53CD;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#xFF0C;&#x53EF;&#x4EE5;&#x5F15;&#x5BFC;&#x4EBA;&#x4EEC;&#x8D77;&#x6765;&#x9769;&#x547D;&#xFF0C;&#x4F46;&#x5B83;&#x672A;&#x80FD;&#x9610;&#x8FF0;&#x9769;&#x547D;&#x540E;&#x9762;&#x5305;&#x53C8;&#x600E;&#x4E48;&#x751F;&#x4EA7;&#xFF1F;&#x8FD9;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x7F3A;&#x9677;&#x3002;</p>
<p>&#x770B;&#x4E00;&#x4E0B;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#xFF0C;&#x9A6C;&#x5BFC;&#x53F7;&#x53EC;&#x5EFA;&#x7ACB;&#x516C;&#x6709;&#x5236;&#xFF0C;&#x8FD9;&#x6CA1;&#x9519;&#x3002;&#x4F46;&#x5728;&#x516C;&#x6709;&#x5236;&#x4E0B;&#x600E;&#x4E48;&#x9AD8;&#x6548;&#x7387;&#x7684;&#x751F;&#x4EA7;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x8BF4;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x7684;&#x7406;&#x8BBA;&#x4E0B;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x516C;&#x6709;&#x5236;&#x56FD;&#x5BB6;&#xFF0C;&#x5176;&#x6700;&#x540E;&#x90FD;&#x57AE;&#x53F0;&#x4E86;&#xFF0C;&#x5176;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#x628A;&#x6240;&#x6709;&#x6743;&#x4E0E;&#x7ECF;&#x8425;&#x6743;&#x6DF7;&#x642D;&#x4E86;&#xFF0C;&#x751F;&#x4EA7;&#x7684;&#x539F;&#x52A8;&#x529B;&#x67AF;&#x7AED;&#xFF0C;&#x6240;&#x4EE5;&#x57AE;&#x53F0;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;</p>
<p>&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF1A;&#x751F;&#x4EA7;&#x7684;&#x539F;&#x59CB;&#x52A8;&#x529B;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/940302/pexels-photo-940302.jpeg?cs=srgb&amp;dl=flatlay-940302.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1568002858364" target="_blank" rel="noopener">&#x2018;&#x56FD;&#x8FDB;&#x6C11;&#x9000;&#xFF0C;yes or no?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-203/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQbWUGaUG9NSAFLjfmH9RAAJQDLWa1sWKYew7cQQhUfNn/IMG_20190908_140615.jpg" alt="小P孩日记#203">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-08T06:21:12.000Z">2019-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-203/">小P孩日记#203</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x53BB;&#x4E0A;&#x5C0F;&#x8367;&#x661F;&#xFF0C;&#x8FD9;&#x5B66;&#x671F;&#x4E0D;&#x5B66;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5355;&#x7EAF;&#x5730;&#x6392;&#x7EC3;&#x4E00;&#x4E2A;&#x821E;&#x53F0;&#x5267;&#x3002;&#x4E0A;&#x5468;&#x8001;&#x5E08;&#x7ED9;&#x81ED;&#x5C0F;&#x5B50;&#x5B9A;&#x4E86;&#x4E2A;&#x89D2;&#x8272;&#xFF0C;&#x6F14;&#x5B66;&#x751F;&#x7532;&#x3002;</p>
<p>&#x5B66;&#x751F;&#x7532;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x53EA;&#x6709;&#x4E00;&#x53E5;&#x53F0;&#x8BCD;&#xFF0C;&#x628A;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x7ED9;&#x9AD8;&#x5174;&#x574F;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x8F7B;&#x677E;&#xFF0C;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x6DF7;&#x65E5;&#x5B50;&#x4E86;&#xFF0C;&#x56DE;&#x6765;&#x8FD8;&#x5174;&#x594B;&#x5730;&#x548C;&#x5988;&#x5988;&#x8BF4;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x9EBB;&#x9EBB;&#x79C1;&#x4E0B;&#x548C;&#x8001;&#x5E08;&#x6C9F;&#x901A;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x8BFE;&#x7ED9;&#x4ED6;&#x6362;&#x6210;&#x4E86;&#x8001;&#x5E08;&#xFF0C;&#x53F0;&#x8BCD;&#x4E00;&#x4E0B;&#x5B50;&#x591A;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x54C8;&#x54C8;&#x2026;</p>
<p>&#x8BA9;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x5B66;&#x8868;&#x6F14;&#x7684;&#x672C;&#x610F;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x8BA9;&#x4ED6;&#x591A;&#x953B;&#x70BC;&#x953B;&#x70BC;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x5185;&#x5411;&#xFF0C;&#x522B;&#x7684;&#x5012;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x671F;&#x8BB8;&#x3002;&#x56E0;&#x4E3A;&#x5E74;&#x7EAA;&#x5C0F;&#xFF0C;&#x8FD9;&#x7C7B;&#x57F9;&#x8BAD;&#x5176;&#x5B9E;&#x5F88;&#x968F;&#x610F;&#xFF0C;&#x5BB6;&#x957F;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x60F3;&#x6CD5;&#x5EFA;&#x8BAE;&#x76F4;&#x63A5;&#x548C;&#x8001;&#x5E08;&#x6C9F;&#x901A;&#xFF0C;&#x7686;&#x5927;&#x6B22;&#x559C;&#x6700;&#x597D;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQbWUGaUG9NSAFLjfmH9RAAJQDLWa1sWKYew7cQQhUfNn/IMG_20190908_140615.jpg" alt="IMG_20190908_140615.jpg"></p>
<p>&#x56DE;&#x6765;&#x4EE5;&#x540E;&#x60F3;&#x8BA9;&#x81ED;&#x5C0F;&#x5B50;&#x7761;&#x4E2A;&#x5348;&#x89C9;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x6BD4;&#x767B;&#x5929;&#x8FD8;&#x96BE;&#xFF0C;&#x62C9;&#x952F;&#x4E86;&#x534A;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x6211;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x4ED6;&#x81EA;&#x7531;&#x4E86;&#x2026;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-203" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;#203&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1567918590054/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190908/ea7164bcebf243b0889b2ea690cfe84a.jpg" alt="天地不仁">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-08T04:56:33.000Z">2019-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1567918590054/">天地不仁</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190908/ea7164bcebf243b0889b2ea690cfe84a.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190908/ea7164bcebf243b0889b2ea690cfe84a.jpg" alt=""></p>
<p>&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x65E0;&#x8BBA;&#x4E00;&#x65F6;&#x95F4;&#x5982;&#x4F55;&#x98CE;&#x5149;&#xFF0C;&#x7EC8;&#x5C06;&#x5F0F;&#x5FAE;&#xFF1B;&#x4E00;&#x79CD;&#x6587;&#x5316;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x8D70;&#x5411;&#x6D88;&#x4EA1;&#x3002;&#x800C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x5219;&#x4F1A;&#x505A;&#x51FA;&#x5F88;&#x591A;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x751F;&#x800C;&#x4E3A;&#x4EBA;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x5929;&#x5730;&#xFF0C;&#x8981;&#x5B58;&#x6709;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#x3002;&#x6709;&#x4E86;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x6240;&#x4E0D;&#x4E3A;&#x3002;</p>
<p>&#x5B5F;&#x5B50;&#x6240;&#x8BF4;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6570;&#x7F5F;&#x4E0D;&#x5165;&#x6D3F;&#x6C60;,&#x9C7C;&#x9CD6;&#x4E0D;&#x53EF;&#x80DC;&#x98DF;&#x4E5F;&#x3002;&#x65A7;&#x65A4;&#x4EE5;&#x65F6;&#x5165;&#x5C71;&#x6797;,&#x6750;&#x6728;&#x4E0D;&#x53EF;&#x80DC;&#x7528;&#x4E5F;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5C31;&#x662F;&#x4EBA;&#x548C;&#x5927;&#x81EA;&#x7136;&#x548C;&#x8C10;&#x76F8;&#x5904;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x5E76;&#x975E;&#x7B49;&#x540C;&#x4E8E;&#x76F2;&#x4ECE;&#xFF0C;&#x7B49;&#x540C;&#x4E8E;&#x8FF7;&#x4FE1;&#x3002;&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#x8D8A;&#x6765;&#x8D8A;&#x53D1;&#x8FBE;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x738B;&#x6797;&#x4E4B;&#x7C7B;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6C14;&#x529F;&#x5927;&#x5E08;&#x201D;&#x5374;&#x4E5F;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x591A;&#x5C11;&#x4EBA;&#x7CBE;&#x90FD;&#x6C42;&#x5176;&#x4E00;&#x89C1;&#xFF0C;&#x4EE5;&#x5F97;&#x5230;&#x4EC0;&#x4E48;&#x201C;&#x9760;&#x5C71;&#x77F3;&#x201D;&#xFF0C;&#x5F97;&#x5230;&#x83B7;&#x53D6;&#x201C;&#x9526;&#x7EE3;&#x524D;&#x7A0B;&#x201D;&#x7684;&#x72EC;&#x5BB6;&#x6307;&#x70B9;&#x3002;</p>
<p>&#x4E24;&#x5343;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x8001;&#x5B50;&#x7684;&#x300A;&#x9053;&#x5FB7;&#x7ECF;&#x300B;&#x91CC;&#x9762;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x5929;&#x5730;&#x4E0D;&#x4EC1;&#xFF0C;&#x4EE5;&#x4E07;&#x7269;&#x4E3A;&#x520D;&#x72D7;&#x3002;</p>
</blockquote>
<p>&#x662F;&#x8BF4;&#x5929;&#x5730;&#x4E00;&#x76F4;&#x662F;&#x90A3;&#x4E2A;&#x5C4C;&#x6837;&#xFF0C;&#x54EA;&#x6709;&#x4EC0;&#x4E48;&#x7CBE;&#x529B;&#x6765;&#x7BA1;&#x4EBA;&#x95F4;&#x7684;&#x8FD9;&#x4E9B;&#x95F2;&#x4E8B;&#x7834;&#x4E8B;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x54EA;&#x4E2A;&#x4EBA;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#x70B9;&#x5176;&#x4E3A;&#x9526;&#x9CA4;&#x3002;</p>
<p>&#x540E;&#x6765;&#x8340;&#x5B50;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x5929;&#x8BBA;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5F88;&#x591A;&#x89C1;&#x89E3;&#xFF0C;&#x6BD4;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x67D0;&#x4E9B;&#x4EBA;&#x8FDB;&#x6B65;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x5929;&#x5C31;&#x662F;&#x81EA;&#x7136;&#x754C;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x4E5F;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x65E5;&#x98DF;&#xFF0C;&#x6D41;&#x661F;&#xFF0C;&#x5F57;&#x661F;&#x7B49;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x4ED6;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x8FF7;&#x4FE1;&#xFF0C;&#x53EA;&#x662F;&#x8BA4;&#x4E3A;&#x5929;&#x5730;&#x53D1;&#x751F;&#x4E86;&#x975E;&#x5E38;&#x89C4;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4EBA;&#x4EEC;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x300A;&#x5929;&#x8BBA;&#x300B;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x5F00;&#x5B97;&#x660E;&#x4E49;&#xFF1A;</p>
<blockquote>
<p>&#x5929;&#x884C;&#x6709;&#x5E38;&#xFF0C;&#x4E0D;&#x4E3A;&#x5C27;&#x5B58;&#xFF0C;&#x4E0D;&#x4E3A;&#x6840;&#x4EA1;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5929;&#x5730;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x67D0;&#x4E2A;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#x800C;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x53E4;&#x5F80;&#x4ECA;&#x6765;&#xFF0C;&#x6307;&#x671B;&#x8001;&#x5929;&#x7237;&#x7737;&#x987E;&#x7684;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x4E0E;&#x520D;&#x72D7;&#x65E0;&#x5F02;&#xFF0C;&#x8FD8;&#x662F;&#x9760;&#x81EA;&#x5DF1;&#x5427;&#xFF01;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/2700234/pexels-photo-2700234.jpeg?cs=srgb&amp;dl=-2700234.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1567918590054" target="_blank" rel="noopener">&#x2018;&#x5929;&#x5730;&#x4E0D;&#x4EC1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/58/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/60/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/58/">58</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/59/">59</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/60/">60</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/205/">205</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

