
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Lunar New Year, the Taiwanese Tempo with original photos - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>I hope you learn something today!!&#xA0;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>&#x96DE;&#x5E74;&#x5DF2;&#x81F3;&#xFF0C;&#x9084;&#x662F;&#x8981;&#x795D;&#x8CC0;&#x4E00;&#x4E0B;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x795E;&#x96DE;&#x5999;&#x7B97;&#xFF0C;&#x81F4;&#x52DD;&#x96DE;&#x5148;&#x554A;&#xFF01;&#x96DE;&#x5E74;&#xFF0C;&#x6211;&#x4F86;&#x4E86;&#xFF01;&#xFF1A;&#xFF09;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-30T09:09:48.000Z">2017-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1386 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Lunar New Year, the Taiwanese Tempo with original photos
            
        </h1>
        <div class="content">
            <br><p>Currently, it is still <strong>New Year Period</strong> now in Taiwan &#x2026; see my last post on this:</p><br><p><a href="https://steemit.com/life/@deanliu/a-tale-of-two-new-years-and-a-happy-lunar-new-year-of-rooster-to-all-of-you" target="_blank" rel="noopener">A tale of two new years and a happy lunar new year of rooster to all of you!&#xA0;</a></p><br><p><a href="http://i.imgur.com/yuLp7FY.jpg" target="_blank" rel="noopener">http://i.imgur.com/yuLp7FY.jpg</a></p><br><p>But I have returned to Taipei from the south and can&#x2019;t wait to come up here and say hi! Many cn friends have shared so many interesting experiences already. So I think it would be nice to share something that is a little bit different (but probably quite close to some southern Chinese provinces as Taiwan&#x2019;s tradition comes from these regions) - yeah, the Taiwanese&#x2019; Lunar New Year Tempo!! Well, at least that was the tempo of ancient Taiwanese and part of it still hold true at modern time. It is so neatly preserved by a Taiwanese folk song that states what people (should) do during the first 15 days of the new year! Let me explain them one by one &#x2026; and along my explanation are some photos I took when I went home inside a very beautiful pastry store in Taichung whose cheese cake is very famous nation-wide.&#xA0;</p><br><p>&#x670B;&#x53CB;&#x5011;&#x597D;&#x554A;&#xFF01;&#x6211;&#x56DE;&#x4F86;&#x4E86;&#xFF0C;&#x56DE;&#x5230;&#x53F0;&#x5317;&#x4E86;&#xFF0C;&#x4F11;&#x5047;&#x9084;&#x6709;&#x5169;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x5E74;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x4F86;&#x8AAA;&#x5169;&#x53E5;&#xFF0C;&#xFF1A;&#xFF09;&#x3002;&#x4ECA;&#x5929;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x8AAA;&#x53F0;&#x7063;&#x8FB2;&#x66C6;&#x65B0;&#x5E74;&#x7684;&#x904E;&#x5E74;&#x7BC0;&#x594F;&#xFF0C;&#x5F9E;&#x6C11;&#x9593;&#x6B4C;&#x8B20;&#x4F86;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x53EF;&#x80FD;&#x662F;&#x820A;&#x6163;&#x4E86;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x9084;&#x9069;&#x7528;&#x7684;&#x3002;&#x770B;&#x770B;&#x4F60;&#x5011;&#x7684;&#x5E74;&#x8DDF;&#x6211;&#x5011;&#x7684;&#x5E74;&#x6709;&#x6728;&#x6709;&#x50BB;&#x5B50;&#x5DEE;&#x5225;&#x5427;&#xFF01;&#x6C11;&#x8B20;&#x662F;&#x95A9;&#x5357;&#x8A9E;&#x7684;&#xFF0C;&#x6211;&#x6703;&#x89E3;&#x91CB;&#x4E00;&#x4E0B;&#x3002;</p><br><p>The song is in Taiwanese (dialect) so not even Mandarin users can fully understand. Ok, here it goes like this: &#x3010;<strong>&#x521D;&#x4E00;&#x65E9;&#xFF0C;&#x521D;&#x4E8C;&#x65E9;&#xFF0C;&#x521D;&#x4E09;&#x774F;&#x7532;&#x98FD;&#xFF0C;&#x521D;&#x56DB;&#x63A5;&#x795E;&#xFF0C;&#x521D;&#x4E94;&#x9694;&#x958B;&#xFF0C;&#x521D;&#x516D;&#x8200;&#x80A5;&#xFF0C;&#x521D;&#x4E03;&#x4E03;&#x5143;&#xFF0C;&#x521D;&#x516B;&#x5B8C;&#x5168;&#xFF0C;&#x521D;&#x4E5D;&#x5929;&#x516C;&#x751F;&#xFF0C;&#x521D;&#x5341;&#x6709;&#x98DF;&#x98DF;&#xFF0C;&#x5341;&#x4E00;&#x8ACB;&#x56DD;&#x5A7F;&#xFF0C;&#x5341;&#x4E8C;&#x8ACB;&#x67E5;&#x67D0;&#x5B50;&#x8FD4;&#x4F86;&#x98DF;&#x6CD4;&#x7CDC;&#x914D;&#x82A5;&#x83DC;&#xFF0C;&#x5341;&#x4E09;&#x95DC;&#x8001;&#x723A;&#x751F;&#xFF0C;&#x5341;&#x56DB;&#x642D;&#x71C8;&#x68DA;&#xFF0C;&#x5341;&#x4E94;&#x662F;&#x4E0A;&#x5143;&#x669D;&#x3002;</strong>&#x3011; You can say that it is like the compact version of <em>the complete idiot&#x2019;s guides to spend the Lunar New Year</em>. Let me explain all 15 days one by one &#x2026;</p><br><p><a href="http://i.imgur.com/TUtzQJL.jpg" target="_blank" rel="noopener">http://i.imgur.com/TUtzQJL.jpg</a></p><br><ul><br>  <li>The 1st day (<strong>&#x521D;&#x4E00;&#x65E9;</strong>) - Get up early!! First thing of the year is to worship the gods and ancestors and by getting up early shows a good positive attitude towards the coming new year!! &#x65E9;&#x8D77;&#x62DC;&#x795E;&#x660E;&#x62DC;&#x7956;&#x5148;&#xFF0C;&#x9019;&#x61C9;&#x8A72;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x4E0D;&#x904E;&#x6211;&#x5BB6;&#x662F;&#x9664;&#x5915;&#x90A3;&#x5929;&#x5C31;&#x53BB;&#x62DC;&#x62DC;&#x4E86;&#x3002;</li><br>  <li>The 2nd day (<strong>&#x521D;&#x4E8C;&#x65E9;</strong>) - Still, get up early!! It is tradition that in this day the married daughter go back with her own family to visit her parents. So it is also a big day for parents to receive their married daughters and son-in-laws!! &#x521D;&#x4E8C;&#x56DE;&#x5A18;&#x5BB6;&#xFF0C;&#x5973;&#x5A7F;&#x8981;&#x4F86;&#x62DC;&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F97;&#x65E9;&#x8D77;&#x554A;&#xFF01;</li><br>  <li>The 3rd day (<strong>&#x521D;&#x4E09;&#x774F;&#x7532;&#x98FD;</strong>) -&#xA0;Sleep as late as you please! Everyone has been preparing the new year from days ahead of it and finally you can relax on this day and free yourself from chores or family duties&#x2026; &#x5F9E;&#x6E96;&#x5099;&#x904E;&#x5E74;&#x5230;&#x904E;&#x5169;&#x4E09;&#x5929;&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x7D2F;&#x4E86;&#xFF0C;&#x76E1;&#x91CF;&#x4F11;&#x606F;&#x7761;&#x98FD;&#x5427;&#xFF0C;&#x5E74;&#x9084;&#x9577;&#x8457;&#x5462;&#xFF01;</li><br>  <li>The 4th day (<strong>&#x521D;&#x56DB;&#x63A5;&#x795E;</strong>) -&#xA0;Preparing for Gods returning to human world! Yeah, they need a break too and now they are back reporting for duty - taking care of all mortals!! &#x795E;&#x660E;&#x5F9E;&#x5929;&#x4E0A;&#x56DE;&#x5230;&#x4EBA;&#x9593;&#x4E86;&#xFF0C;&#x5F97;&#x53BB;&#x5E6B;&#x7942;&#x5011;&#x63A5;&#x98A8;&#x6D17;&#x5875;&#x54EA;&#xFF01;</li><br>  <li>The 5th day (<strong>&#x521D;&#x4E94;&#x9694;&#x958B;</strong>) -&#xA0;Preparing for returning to normal livelihoods!! It is still New Year time but we need to do necessary works to keep normal life going &#x2026; &#x58EB;&#x8FB2;&#x5DE5;&#x5546;&#x90FD;&#x958B;&#x59CB;&#x6E96;&#x5099;&#x958B;&#x5DE5;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x6709;&#x9EDE;&#x9694;&#x958B;&#x7684;&#x610F;&#x5473;&#x3002;</li><br></ul><br><p><a href="http://i.imgur.com/gCZCRak.jpg" target="_blank" rel="noopener">http://i.imgur.com/gCZCRak.jpg</a></p><br><ul><br>  <li>The 6th day (<strong>&#x521D;&#x516D;&#x8200;&#x80A5;</strong>) -&#xA0;Time to fertilize the farmland!! After all, it was a agricultural society and growing rice is the most important thing in the word. &#x8A72;&#x662F;&#x8981;&#x65BD;&#x80A5;&#x7684;&#x6642;&#x5019;&#x4E86;&#xFF0C;&#x6E96;&#x5099;&#x958B;&#x59CB;&#x7A2E;&#x7A3B;&#x4E86;&#xFF01;</li><br>  <li>The 7th day (<strong>&#x521D;&#x4E03;&#x4E03;&#x5143;</strong>) -&#xA0;The day when human beings were born/created. Not clear what it means nowadays &#x2026; &#x53E4;&#x7A31;&#x6B64;&#x65E5;&#x70BA;&#x4EBA;&#x8A95;&#x751F;&#x4E4B;&#x65E5;&#xFF0C;&#x4F46;&#x5178;&#x6545;&#x4F86;&#x6E90;&#x5DF2;&#x4E0D;&#x53EF;&#x8003;&#x3002;</li><br>  <li>The 8th day (<strong>&#x521D;&#x516B;&#x5B8C;&#x5168;</strong>) -&#xA0;All saved food is exhausted. Interesting how ancient people warn us by stating this in a song that you can only save food for 8 days, haha! &#x597D;&#x50CF;&#x662F;&#x8AAA;&#x9019;&#x4E00;&#x5929;&#x904E;&#x5E74;&#x5132;&#x5B58;&#x7684;&#x98DF;&#x7269;&#x90FD;&#x5C07;&#x8017;&#x76E1;&#xFF0C;&#x6C92;&#x6771;&#x897F;&#x5403;&#x5566;&#xFF01;</li><br>  <li>The 9th day (<strong>&#x521D;&#x4E5D;&#x5929;&#x516C;&#x751F;</strong>) -&#xA0;The day when the Jade Emperor&#xFF08;the supreme deity of taoism&#xFF09;was born. &#x7389;&#x7687;&#x5927;&#x5E1D;&#x58FD;&#x8A95;&#xFF0C;&#x7942;&#x8001;&#x4EBA;&#x5BB6;&#x8A72;&#x5403;&#x7684;&#xFF0C;&#x53EF;&#x4E0D;&#x51C6;&#x81EA;&#x5DF1;&#x5148;&#x5403;&#x4E86;&#x554A;&#xFF01;</li><br>  <li>The 10th day (<strong>&#x521D;&#x5341;&#x6709;&#x98DF;&#x98DF;</strong>) -&#xA0;Yes! Since you have finished worshipped Jade Emperor, you may now eat the worshipped food!! Hooray!! &#x62DC;&#x5B8C;&#x5929;&#x516C;&#xFF0C;&#x7D42;&#x65BC;&#x63DB;&#x4EBA;&#x985E;&#x5403;&#x4E86;&#xFF01;&#x597D;&#x8036;&#xFF01;&#x795E;&#x5403;&#x7684;&#x662F;&#x98DF;&#x7269;&#x9748;&#x9B42;&#xFF0C;&#x4EBA;&#x5403;&#x7684;&#x662F;&#x5F62;&#x9AD4;&#x561B;&#xFF01;</li><br></ul><br><p><a href="http://i.imgur.com/zY4tGKE.jpg" target="_blank" rel="noopener">http://i.imgur.com/zY4tGKE.jpg</a></p><br><ul><br>  <li>The 11th day (<strong>&#x5341;&#x4E00;&#x8ACB;&#x56DD;&#x5A7F;</strong>) - Treat your son-in-law today. This is not clear now as son-in-law has already visited on day 2. &#x8ACB;&#x5973;&#x5A7F;&#x5403;&#x98EF;&#xFF0C;&#x4F46;&#x8DDF;&#x521D;&#x4E8C;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x885D;&#x7A81;&#xFF0C;&#x4E0D;&#x53EF;&#x8003;&#xFF0C;&#x4E5F;&#x6709;&#x5176;&#x4ED6;&#x8AAA;&#x6CD5;&#x3002;</li><br>  <li>The 12th day (<strong>&#x5341;&#x4E8C;&#x8ACB;&#x67E5;&#x67D0;&#x5B50;&#x8FD4;&#x4F86;&#x98DF;&#x6CD4;&#x7CDC;&#x914D;&#x82A5;&#x83DC;</strong>) -&#xA0;Feed your daughter with congee and vegetables, nothing much left again. &#x6771;&#x897F;&#x53C8;&#x5403;&#x5B8C;&#x4E86;&#xFF0C;&#x5403;&#x7CA5;&#x914D;&#x82A5;&#x83DC;&#xFF0C;&#x70BA;&#x4F55;&#x53C8;&#x662F;&#x5973;&#x5152;&#xFF0C;&#x540C;&#x6A23;&#x4E0D;&#x53EF;&#x8003;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x53C8;&#x5403;&#x5B8C;&#x4E86;&#x5566;&#xFF01;&#xFF01;</li><br>  <li>The 13th day (<strong>&#x5341;&#x4E09;&#x95DC;&#x8001;&#x723A;&#x751F;</strong>) -&#xA0;Birthday of Guan Yu - a famous god of war. &#x95DC;&#x8001;&#x723A;&#x8A95;&#x8FB0;&#xFF0C;&#x53C8;&#x8981;&#x62DC;&#x62DC;&#x5566;&#xFF01;</li><br>  <li>The 14th day (<strong>&#x5341;&#x56DB;&#x642D;&#x71C8;&#x68DA;</strong>) -&#xA0;Building sheds for showing lanterns the next day! &#x70BA;&#x4E86;&#x660E;&#x5929;&#x5143;&#x5BB5;&#x7BC0;&#x8981;&#x642D;&#x68DA;&#x5B50;&#x4E86;&#xFF01;</li><br>  <li>The 15th day (<strong>&#x5341;&#x4E94;&#x662F;&#x4E0A;&#x5143;&#x669D;</strong>) -&#xA0;Lantern Festival!! the last day of this new year period. &#x4E0A;&#x5143;&#x7BC0;&#xFF0C;&#x5143;&#x5BB5;&#x7BC0;&#xFF0C;&#x7E3D;&#x4E4B;&#xFF0C;&#x85C9;&#x7531;&#x7F8E;&#x9E97;&#x7684;&#x71C8;&#x6D77;&#xFF0C;&#x544A;&#x8A34;&#x5927;&#x5BB6;&#xFF0C;&#x660E;&#x5E74;&#x518D;&#x898B;&#x4E86;&#xFF01;</li><br></ul><br><p><a href="http://i.imgur.com/tugQcjB.jpg" target="_blank" rel="noopener">http://i.imgur.com/tugQcjB.jpg</a></p><br><h2>I hope you learn something today!!&#xA0;</h2><br><h2>&#x96DE;&#x5E74;&#x5DF2;&#x81F3;&#xFF0C;&#x9084;&#x662F;&#x8981;&#x795D;&#x8CC0;&#x4E00;&#x4E0B;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x795E;&#x96DE;&#x5999;&#x7B97;&#xFF0C;&#x81F4;&#x52DD;&#x96DE;&#x5148;&#x554A;&#xFF01;<br><br>&#x96DE;&#x5E74;&#xFF0C;&#x6211;&#x4F86;&#x4E86;&#xFF01;&#xFF1A;&#xFF09;</h2><br><p><a href="http://i.imgur.com/immoayE.png" target="_blank" rel="noopener">http://i.imgur.com/immoayE.png</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/lunar-new-year-the-taiwanese-tempo-with-original-photos" target="_blank" rel="noopener">Lunar New Year, the Taiwanese Tempo with original photos</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/culture/">culture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/photography/">photography</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/news-steemit-founder-bitcoin-mining-model-is-fountain-of-youth-for-mainstream-media-from-cointelegraph-by-alicia-naumoff/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">News - Steemit Founder: Bitcoin Mining Model is Fountain of Youth for Mainstream Media from CoinTelegraph by Alicia Naumoff</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/a-tale-of-two-new-years-and-a-happy-lunar-new-year-of-rooster-to-all-of-you/">
                <span class="level-item">A tale of two new years and a happy lunar new year of rooster to all of you!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

