
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>成为什么样的人，最关键的还是自己 | 读手冢治虫的传记《我的漫画人生》| 月旦评 | 品乐书会 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNsBpgu5CYS4ZCyZaGRjburSzFNLEdqnMi4DdGywTNffu/0115_3.jpg" alt="成为什么样的人，最关键的还是自己 | 读手冢治虫的传记《我的漫画人生》| 月旦评 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T03:08:21.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                成为什么样的人，最关键的还是自己 | 读手冢治虫的传记《我的漫画人生》| 月旦评 | 品乐书会
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNsBpgu5CYS4ZCyZaGRjburSzFNLEdqnMi4DdGywTNffu/0115_3.jpg" alt="0115_3.jpg"></p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#x5E76;&#x4E0D;&#x662F;&#x4F20;&#x8BB0;&#x3002;&#x5B83;&#x6574;&#x7406;&#x4E86;1986&#x5E74;&#x81F3;1988&#x5E74;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x665A;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x8BB2;&#x6F14;&#x5F55;&#x97F3;&#xFF0C;&#x5411;&#x8BFB;&#x8005;&#x5C55;&#x793A;&#x4E86;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x4ECE;&#x513F;&#x7AE5;&#x4E8B;&#x60C5;&#x5F00;&#x59CB;&#x7684;&#x6574;&#x4E2A;&#x6F2B;&#x753B;&#x5BB6;&#x751F;&#x6DAF;&#x3002;</p>
<p><strong>&#x6BCD;&#x4EB2;</strong></p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x8EAB;&#x4F53;&#x7626;&#x5F31;&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x4EBA;&#x6B3A;&#x8D1F;&#xFF0C;&#x5E78;&#x597D;&#x4ED6;&#x6709;&#x4E00;&#x4F4D;&#x597D;&#x6BCD;&#x4EB2;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x7ECF;&#x5E38;&#x529D;&#x544A;&#x624B;&#x51A2;&#x6CBB;&#x866B;<strong>&#x201C;&#x8981;&#x5FCD;&#x4F4F;&#x201D;</strong>&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E0D;&#x5149;&#x5E2E;&#x52A9;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x901A;&#x8FC7;&#x4E86;&#x66FE;&#x7ECF;&#x88AB;&#x6B3A;&#x8D1F;&#x7684;&#x5C81;&#x6708;&#xFF0C;&#x4E5F;&#x8BA9;&#x81EA;&#x8BA4;&#x813E;&#x6C14;&#x66B4;&#x8E81;&#x7684;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x65E5;&#x540E;&#x5728;&#x9047;&#x5230;&#x8BA9;&#x4EBA;&#x6C14;&#x6124;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x53EF;&#x4EE5;&#x5FCD;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x706B;&#x6C14;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x7ED8;&#x58F0;&#x7ED8;&#x8272;&#x5730;&#x7ED9;&#x624B;&#x51A2;&#x6CBB;&#x866B;<strong>&#x8BFB;&#x6F2B;&#x753B;</strong>&#xFF0C;&#x5728;<strong>&#x4E70;&#x6F2B;&#x753B;</strong>&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x4E5F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x7684;&#x82B1;&#x8D39;&#xFF0C;&#x66F4;&#x662F;&#x5728;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x72B9;&#x8C6B;&#x4EE5;&#x540E;&#x8981;&#x4ECE;&#x4E8B;&#x4EC0;&#x4E48;&#x804C;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x95EE;&#x4ED6;&#xFF1A;&#x4F60;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x6211;&#x559C;&#x6B22;&#x753B;&#x6F2B;&#x753B;&#x3002;&#x4E8E;&#x662F;&#x6BCD;&#x4EB2;&#x8BF4;&#xFF1A;<strong>&#x90A3;&#x5C31;&#x505A;&#x6F2B;&#x753B;&#x5BB6;&#x5427;&#xFF01;</strong></p>
<p>&#x6BCD;&#x4EB2;&#x8BA9;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x61C2;&#x5F97;&#x4E86;&#x5FCD;&#x8010;&#xFF0C;&#x652F;&#x6301;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x8BFB;&#x6F2B;&#x753B;&#xFF0C;&#x544A;&#x8BC9;&#x72B9;&#x8C6B;&#x7740;&#x7684;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x4ECE;&#x4E8B;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x3002;<strong>&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x8FD0;&#x3002;</strong></p>
<p><strong>&#x7236;&#x4EB2;</strong></p>
<p>&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x7684;&#x7236;&#x4EB2;&#x813E;&#x6C14;&#x66B4;&#x8E81;&#xFF0C;&#x7ECF;&#x5E38;&#x5BF9;&#x6BCD;&#x4EB2;&#x53D1;&#x813E;&#x6C14;&#xFF0C;&#x4F46;&#x4ED6;&#x559C;&#x6B22;&#x4E70;<strong>&#x5BB6;&#x5EAD;&#x7535;&#x5F71;&#x80F6;&#x7247;</strong>&#x56DE;&#x6765;&#xFF0C;&#x5728;&#x5BB6;&#x4E00;&#x8D77;&#x770B;&#x7535;&#x5F71;&#x6210;&#x4E86;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x4E50;&#x4E8B;&#x3002;&#x5C24;&#x5176;&#x5BF9;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x770B;&#x5230;&#x4E86;&#x8FEA;&#x58EB;&#x5C3C;&#x7684;&#x52A8;&#x753B;&#xFF0C;&#x8FD9;&#x5BF9;&#x4ED6;&#x65E5;&#x540E;&#x4ECE;&#x4E8B;&#x6F2B;&#x753B;&#x4E8B;&#x4E1A;&#x4E5F;&#x8D77;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x63A8;&#x52A8;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4ED6;&#x7B14;&#x4E0B;&#x7684;&#x539F;&#x5B50;&#x5C0F;&#x91D1;&#x521A;&#xFF0C;&#x636E;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x53C2;&#x8003;&#x4E86;&#x7C73;&#x8001;&#x9F20;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x5C24;&#x5176;&#x90A3;&#x5BF9;&#x513F;&#x4E0D;&#x7BA1;&#x8F6C;&#x5411;&#x54EA;&#x4E2A;&#x65B9;&#x5411;&#x90FD;&#x540C;&#x65F6;&#x663E;&#x793A;&#x7684;&#x8033;&#x6735;&#xFF1A;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmSCoFe76rCzw6r4wYZpuQyv6W7zTzF5EDrfQoPgn57B9s/0115_2.jpg" alt="0115_2.jpg"></p>
<p><strong>&#x8001;&#x5E08;</strong></p>
<p>&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x8001;&#x5E08;&#x3002;&#x90A3;&#x4F4D;&#x8001;&#x5E08;<strong>&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#x4EEC;&#x5199;&#x4F5C;</strong>&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5927;&#x90FD;&#x53EA;&#x80FD;&#x5199;&#x4E09;&#x56DB;&#x9875;&#x7684;&#x4F5C;&#x6587;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x8981;&#x5B66;&#x751F;&#x4EEC;&#x81F3;&#x5C11;&#x5199;&#x5341;&#x9875;&#x3002;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x6700;&#x597D;&#x53EF;&#x4EE5;&#x5199;&#x5230;&#x56DB;&#x5341;&#x9875;&#xFF0C;&#x4E94;&#x5341;&#x9875;&#x3002;</p>
<p>&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x5199;&#x4E0D;&#x51FA;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5C31;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x8FD9;&#x6837;&#x65E2;&#x57F9;&#x517B;&#x4E86;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x4E5F;&#x5BF9;&#x65E5;&#x540E;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x4ECE;&#x4E8B;&#x6F2B;&#x753B;&#x521B;&#x4F5C;&#x65F6;&#x6784;&#x601D;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x8D77;&#x5230;&#x4E86;&#x51C6;&#x5907;&#x4F5C;&#x7528;&#x3002;</p>
<p><strong>&#x6218;&#x4E89;</strong></p>
<p>&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x5728;&#x4E2D;&#x5B66;&#x65F6;&#x671F;&#x6B63;&#x9047;&#x5230;&#x6218;&#x4E89;&#x5EF6;&#x4F38;&#x5230;&#x65E5;&#x672C;&#x672C;&#x571F;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x6B21;&#x8F70;&#x70B8;&#x4E2D;&#xFF0C;&#x89C1;&#x8FC7;&#x4E00;&#x6B21;&#x6B21;&#x6B7B;&#x4EA1;&#x4E4B;&#x540E;&#xFF0C;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x8D8A;&#x53D1;&#x660E;&#x767D;&#x4E86;<strong>&#x6D3B;&#x7740;&#x7684;&#x53EF;&#x8D35;&#xFF0C;&#x4EBA;&#x6027;&#x7684;&#x9AD8;&#x5C1A;</strong>&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x5728;&#x4ED6;&#x65E5;&#x540E;&#x7684;&#x6F2B;&#x753B;&#x4F5C;&#x54C1;&#x4E2D;&#x6709;&#x6240;&#x63D0;&#x73B0;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x706B;&#x9E1F;&#x300B;&#x4E2D;&#x90A3;&#x8BB8;&#x591A;&#x6267;&#x7740;&#x7684;<strong>&#x201C;&#x4E0D;&#x613F;&#x6B7B;&#x201D;</strong>&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x548C;&#x9047;&#x5230;&#x4EC0;&#x4E48;&#x4EBA;&#x548C;&#x4E8B;&#x6709;&#x83AB;&#x5927;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6BCD;&#x4EB2;&#xFF0C;&#x7236;&#x4EB2;&#xFF0C;&#x8001;&#x5E08;&#xFF0C;&#x6218;&#x4E89;&#x2026;&#x2026;&#x65E0;&#x4E00;&#x4E0D;&#x4E3A;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x6210;&#x4E3A;&#x201C;&#x6F2B;&#x753B;&#x4E4B;&#x795E;&#x201D;&#x6DFB;&#x7816;&#x52A0;&#x74E6;&#x3002;</p>
<p><strong>&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;</strong></p>
<p>&#x624B;&#x51A2;&#x6CBB;&#x866B;<strong>&#x5BF9;&#x6F2B;&#x753B;&#x7684;&#x75F4;&#x8FF7;</strong>&#x4ECE;&#x5C0F;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#x4ED6;&#x5C31;&#x4E0D;&#x65AD;&#x5730;&#x6A21;&#x4EFF;&#x4E0E;&#x521B;&#x4F5C;&#x6F2B;&#x753B;&#x4F5C;&#x54C1;&#xFF0C;&#x4E2D;&#x5B66;&#x65F6;&#x671F;&#x5C31;&#x7559;&#x4E0B;&#x6765;&#x8FD1;&#x4E07;&#x9875;&#x7684;&#x6F2B;&#x753B;&#x521B;&#x4F5C;&#x3002;&#x65E5;&#x540E;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#xFF0C;&#x4E00;&#x751F;&#x521B;&#x4F5C;&#x4E86;450&#x4F59;&#x90E8;&#x6F2B;&#x753B;&#xFF08;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;700&#x90E8;&#xFF09;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x540C;&#x65F6;&#x8FDE;&#x8F7D;13&#x7BC7;&#x4F5C;&#x54C1;&#x7684;&#x8BB0;&#x5F55;&#x3002;&#x5FD9;&#x788C;&#x7684;&#x65F6;&#x5019;&#x6BCF;&#x5929;&#x53EA;&#x7761;3&#x5230;4&#x4E2A;&#x5C0F;&#x65F6;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x624B;&#x51A2;&#x6CBB;&#x866B;<strong>&#x5C06;&#x4E00;&#x751F;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x732E;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x5FC3;&#x7231;&#x7684;&#x6F2B;&#x753B;</strong>&#xFF0C;&#x4ED6;&#x5728;&#x6F2B;&#x753B;&#x4E2D;&#x6536;&#x83B7;&#x53CB;&#x8C0A;&#xFF0C;&#x4F53;&#x4F1A;&#x4EB2;&#x60C5;&#xFF0C;&#x61C2;&#x5F97;&#x4EBA;&#x751F;&#xFF0C;&#x8FD9;&#x624D;&#x6709;&#x6700;&#x540E;&#x201C;&#x6F2B;&#x753B;&#x4E4B;&#x795E;&#x201D;&#x7684;&#x8BDE;&#x751F;&#x3002;</p>
<hr>
<p>&#x8FD9;&#x672C;&#x4F20;&#x8BB0;&#x8FD8;&#x7A7F;&#x63D2;&#x4E86;&#x4E09;&#x7BC7;&#x53E3;&#x8FF0;&#x8BBF;&#x95EE;&#xFF0C;&#x4E00;&#x7BC7;&#x6765;&#x81EA;&#x5C0F;&#x5B66;&#x540C;&#x5B66;&#xFF0C;&#x4E00;&#x7BC7;&#x6765;&#x81EA;&#x59B9;&#x59B9;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x7BC7;&#x6765;&#x81EA;&#x4ED6;&#x7684;&#x670B;&#x53CB;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x4ECE;&#x8FD9;&#x4E9B;&#x4FA7;&#x9762;&#x770B;&#x5230;&#x66F4;&#x591A;&#x89D2;&#x5EA6;&#x7684;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQme7uxEYUSuMBdu5b4qXRYoN39qM4TuH1y1NDiF59Tybr9/0115_1.jpg" alt="0115_1.jpg"></p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6700;&#x540E;&#x8FD8;&#x9644;&#x4E0A;&#x4E86;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x521B;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x300A;&#x6559;&#x7236;&#x4E4B;&#x5B50;&#x300B;&#x3002;&#x51E0;&#x4E4E;&#x5C31;&#x662F;&#x4EE5;&#x4ED6;&#x81EA;&#x5DF1;&#x7AE5;&#x5E74;&#x7684;&#x7ECF;&#x5386;&#x4E3A;&#x7D20;&#x6750;&#x7684;&#x7AE5;&#x5E74;&#x518D;&#x73B0;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6545;&#x4E8B;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x975E;&#x5E38;&#x6253;&#x52A8;&#x4EBA;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#x3002;</p>
<p>&#x5F88;&#x597D;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x63A8;&#x8350;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/or-or-or" target="_blank" rel="noopener">&#x2018;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x8FD8;&#x662F;&#x81EA;&#x5DF1; | &#x8BFB;&#x624B;&#x51A2;&#x6CBB;&#x866B;&#x7684;&#x4F20;&#x8BB0;&#x300A;&#x6211;&#x7684;&#x6F2B;&#x753B;&#x4EBA;&#x751F;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book-reveiws/">book-reveiws</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/books/">books</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/7uinu1-or-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">读《李小龙：生活的艺术家》 | 月旦评 | 品乐书会</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/soulful-simplicity-or-or-or/">
                <span class="level-item">幸福要求诸于内心 | 读《Soulful Simplicity》| 月旦评 | 品乐书会 | 三个一</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

