
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我提高执行力的几个尝试</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1&#x3001;&#x627E;&#x5230;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;">
        <span class="has-mr-6">1</span>
        <span>1&#x3001;&#x627E;&#x5230;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;</span>
        </a></li><li>
        <a class="is-flex" href="#2&#x3001;&#x5206;&#x89E3;&#x5206;&#x89E3;&#x518D;&#x5206;&#x89E3;">
        <span class="has-mr-6">2</span>
        <span>2&#x3001;&#x5206;&#x89E3;&#x5206;&#x89E3;&#x518D;&#x5206;&#x89E3;</span>
        </a></li><li>
        <a class="is-flex" href="#3&#x3001;&#x5176;&#x4ED6;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x5C1D;&#x8BD5;">
        <span class="has-mr-6">3</span>
        <span>3&#x3001;&#x5176;&#x4ED6;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x5C1D;&#x8BD5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbkapEmF8NmEFcjbB6a8qWQD75JD2oVnzJxFgNYoAuXjH/timg%20(2).jpg" alt="我提高执行力的几个尝试">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-26T12:16:33.000Z">2017-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1950 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我提高执行力的几个尝试
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbkapEmF8NmEFcjbB6a8qWQD75JD2oVnzJxFgNYoAuXjH/timg%20(2" alt="timg (2).jpg">.jpg)</p>
<p>&#x6709;&#x5F88;&#x591A;&#x4E8B;&#x60F3;&#x53BB;&#x505A;&#xFF0C;&#x53EF;&#x662F;&#x4F9D;&#x7136;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x6CA1;&#x53BB;&#x505A;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4EBA;&#x5F88;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x8FC7;steemit&#x53EF;&#x662F;&#x4E00;&#x76F4;&#x6CA1;&#x884C;&#x52A8;&#x53BB;&#x5C1D;&#x8BD5;&#xFF0C;&#x5C1D;&#x8BD5;&#x4E86;&#x53EF;&#x662F;&#x7FFB;&#x5899;&#x4E0D;&#x4F1A;&#x4E8E;&#x662F;&#x53C8;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#xFF0C;&#x6BD4;&#x5982;&#x5F88;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x8FC7;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x53EF;&#x662F;&#x5F00;&#x59CB;&#x53BB;&#x8BE6;&#x7EC6;&#x4E86;&#x89E3;&#x884C;&#x52A8;&#x7684;&#x5374;&#x5F88;&#x5C11;&#x2026;&#x2026;.<strong>&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6267;&#x884C;&#x529B;&#xFF0C;&#x5C31;&#x50CF;&#x98DF;&#x7269;&#x4E00;&#x6837;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x8FC7;&#x671F;&#x7136;&#x540E;&#x6162;&#x6162;&#x53D8;&#x8D28;</strong>&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6267;&#x884C;&#x529B;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x7761;&#x89C9;&#x524D;&#x8FD8;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x60F3;&#x7740;&#x6211;&#x8981;&#x53BB;&#x5E72;&#x4E00;&#x4EF6;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x53EF;&#x662F;&#x4E00;&#x89C9;&#x9192;&#x6765;&#x8BE5;&#x548B;&#x6837;&#x8FD8;&#x662F;&#x548B;&#x6837;&#xFF0C;&#x4E00;&#x4E9B;&#x53EF;&#x505A;&#x4E5F;&#x53EF;&#x4E0D;&#x505A;&#x7684;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x671F;&#x9650;&#x7684;&#x4E8B;&#x57FA;&#x672C;&#x90FD;&#x6CA1;&#x53BB;&#x505A;&#x3002;&#x4E5F;&#x6709;&#x4E9B;&#x6709;&#x65F6;&#x95F4;&#x671F;&#x9650;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x5F88;&#x65E9;&#x4E3A;&#x4E86;&#x8BC4;&#x804C;&#x79F0;&#xFF0C;&#x53D1;&#x8868;&#x8BBA;&#x6587;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x62D6;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x4E5F;&#x5F80;&#x5F80;&#x662F;&#x5230;&#x4E86;&#x6700;&#x540E;&#x622A;&#x7A3F;&#x671F;&#x9650;&#x624D;&#x5F00;&#x59CB;&#x52A8;&#x624B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x6267;&#x884C;&#x529B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x5E76;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x5C1D;&#x8BD5;&#x3002;</p>
<h2 id="1&#x3001;&#x627E;&#x5230;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;"><a href="#1&#x3001;&#x627E;&#x5230;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;" class="headerlink" title="1&#x3001;&#x627E;&#x5230;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;"></a>1&#x3001;&#x627E;&#x5230;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;</h2><p>&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x6709;&#x8DD1;&#x6B65;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5173;&#x4E8E;&#x8DD1;&#x6B65;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x901A;&#x8FC7;&#x201C;&#x575A;&#x6301;&#x201D;&#x662F;&#x6CE8;&#x5B9A;&#x8981;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5931;&#x8D25;&#x4E86;&#x597D;&#x51E0;&#x6B21;&#x3002;</p>
<p>&#x201C;&#x575A;&#x6301;&#x201D;&#x6765;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x575A;&#x6301;&#x201D;&#x6BCF;&#x5929;&#x8DD1;&#x6B65;&#xFF0C;&#x201C;&#x575A;&#x6301;&#x201D;&#x65E9;&#x8D77;&#xFF0C;&#x201C;&#x575A;&#x6301;&#x201D;&#x6BCF;&#x5929;&#x8BFB;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x2026;&#x2026;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x4F1A;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x5C31;&#x505C;&#x7559;&#x5728;&#x60F3;&#x6CD5;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x5982;&#x679C;&#x786E;&#x5B9E;&#x201C;&#x575A;&#x6301;&#x201D;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x540E;&#x6765;&#x627E;&#x5230;&#x4E86;&#x53E6;&#x5916;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x67D0;&#x5929;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5927;&#x610F;&#x662F;<strong>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x201C;&#x575A;&#x6301;&#x201D;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4EF6;&#x4E8B;&#x5BF9;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#x8FD8;&#x6CA1;&#x8D4B;&#x4E88;&#x8DB3;&#x591F;&#x7684;&#x610F;&#x4E49;</strong>&#x3002;</p>
<p>&#x786E;&#x5B9E;&#x662F;&#x5F88;&#x53D7;&#x542F;&#x53D1;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x60F3;&#x957F;&#x671F;&#x53BB;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4F1A;&#x53BB;&#x52AA;&#x529B;&#x60F3;&#x5B83;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x653E;&#x5F03;&#x201C;&#x575A;&#x6301;&#x201D;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x5199;&#x4F5C;&#x548C;&#x8DD1;&#x6B65;&#xFF0C;&#x6211;&#x4F1A;&#x5C1D;&#x8BD5;&#x901A;&#x8FC7;&#x601D;&#x8003;&#x6765;&#x8D4B;&#x4E88;&#x5B83;&#x8DB3;&#x591F;&#x7684;&#x610F;&#x4E49;&#xFF1A;</p>
<blockquote>
<p>&#x5199;&#x4F5C;&#x662F;&#x953B;&#x70BC;&#x5927;&#x8111;&#xFF0C;&#x8F93;&#x51FA;&#x5012;&#x903C;&#x8F93;&#x5165;&#xFF0C;&#x77E5;&#x8BC6;&#x5185;&#x5316;&#x7B49;&#x7B49;&#x3002;&#x674E;&#x7B11;&#x6765;&#x66F4;&#x9AD8;&#x7EA7;&#xFF0C;&#x5728;&#x4ED6;&#x90A3;&#x91CC;&#xFF0C;&#x5199;&#x4F5C;&#x5C31;&#x662F;&#x6BD4;&#x522B;&#x4EBA;&#x6D3B;&#x5F97;&#x66F4;&#x957F;&#x3002;</p>
<p>&#x8DD1;&#x6B65;&#x5C31;&#x662F;&#x5065;&#x5EB7;&#x7684;&#x957F;&#x671F;&#x6295;&#x8D44;&#xFF0C;&#x5065;&#x5EB7;&#x5C31;&#x662F;&#x8D5A;&#x94B1;&#x800C;&#x4E14;&#x8D5A;&#x5927;&#x53D1;&#x4E86;&#xFF08;&#x4E00;&#x4F4F;&#x9662;&#x5C31;&#x662F;&#x534A;&#x5E74;&#x7684;&#x6536;&#x5165;&#xFF09;&#x3001;&#x8DD1;&#x6B65;&#x6709;&#x6C27;&#x8FD0;&#x52A8;&#x8BA9;&#x8111;&#x7EC6;&#x80DE;&#x518D;&#x751F;&#x957F;&#xFF0C;&#x953B;&#x70BC;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x591A;&#x5DF4;&#x80FA;&#x8BA9;&#x4F60;&#x5FEB;&#x4E50;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x4EBA;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x7269;&#x79CD;&#xFF0C;&#x4F1A;&#x60F3;&#x7740;&#x6CD5;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x5408;&#x7406;&#x5316;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x60F3;&#xFF0C;&#x603B;&#x4F1A;&#x627E;&#x5230;&#x4E1C;&#x897F;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x901A;&#x5185;&#x9A71;&#x52A8;&#x6765;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x9519;&#x7684;&#x5C1D;&#x8BD5;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5E76;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x5B83;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x505A;&#x5148;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x7528;&#x60F3;&#x592A;&#x591A;&#x4E5F;&#x4E0D;&#x7528;&#x60F3;&#x592A;&#x8FDC;&#xFF0C;<strong>&#x53EA;&#x6709;&#x5148;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x624D;&#x4F1A;&#x53D1;&#x73B0;&#x98CE;&#x666F;</strong>&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5BF9;&#x4E8E;steemit&#x5199;&#x4F5C;&#x597D;&#x50CF;&#x81EA;&#x5E26;&#x5185;&#x9A71;&#x52A8;&#xFF0C;&#x8DDF;&#x94B1;&#x6709;&#x5173;&#x7684;&#x4E8B;&#x90FD;&#x662F;&#x5F88;&#x6709;&#x9A71;&#x52A8;&#x529B;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;<strong>steemit&#x5199;&#x4F5C;&#x66F4;&#x5E94;&#x8BE5;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x9A6C;&#x62C9;&#x677E;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x4E0D;&#x8981;&#x7528;&#x529B;&#x8FC7;&#x731B;</strong>&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x9636;&#x6BB5;&#x4E5F;&#x8BB8;&#x9A71;&#x52A8;&#x4F60;&#x884C;&#x52A8;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<h2 id="2&#x3001;&#x5206;&#x89E3;&#x5206;&#x89E3;&#x518D;&#x5206;&#x89E3;"><a href="#2&#x3001;&#x5206;&#x89E3;&#x5206;&#x89E3;&#x518D;&#x5206;&#x89E3;" class="headerlink" title="2&#x3001;&#x5206;&#x89E3;&#x5206;&#x89E3;&#x518D;&#x5206;&#x89E3;"></a>2&#x3001;&#x5206;&#x89E3;&#x5206;&#x89E3;&#x518D;&#x5206;&#x89E3;</h2><p>&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x641E;&#x6865;&#x6881;&#x5DE5;&#x7A0B;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x5E73;&#x65F6;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x5B8C;&#x6210;&#x5404;&#x79CD;&#x9879;&#x76EE;&#x76EE;&#x6807;&#x3002;&#x4F1A;&#x953B;&#x70BC;&#x4E00;&#x79CD;&#x5DE5;&#x4F5C;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#xFF0C;&#x9700;&#x8981;&#x5BF9;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x4EFB;&#x52A1;&#x8FDB;&#x884C;&#x5206;&#x89E3;&#xFF0C;&#x4E13;&#x4E1A;&#x5206;&#x89E3;&#x3001;&#x4EFB;&#x52A1;&#x5206;&#x89E3;&#xFF0C;&#x65F6;&#x95F4;&#x8FDB;&#x5EA6;&#x5206;&#x89E3;&#x76F4;&#x81F3;&#x6700;&#x540E;&#x8FBE;&#x5230;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x6709;&#x4EBA;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x8D1F;&#x8D23;&#x4E00;&#x4E2A;&#x5927;&#x9879;&#x76EE;&#x7279;&#x522B;&#x662F;&#x521D;&#x671F;&#x521A;&#x63A5;&#x5230;&#x4EFB;&#x52A1;&#x65F6;&#x662F;&#x4F1A;&#x611F;&#x5230;&#x7126;&#x8651;&#x7684;&#xFF0C;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x662F;&#x5426;&#x80FD;&#x80DC;&#x4EFB;&#x3001;&#x62C5;&#x5FC3;&#x9879;&#x76EE;&#x662F;&#x5426;&#x80FD;&#x6700;&#x7EC8;&#x5B8C;&#x6210;&#x3001;&#x9879;&#x76EE;&#x8981;&#x600E;&#x4E48;&#x5F00;&#x59CB;&#x2026;&#x2026;&#x8FC7;&#x591A;&#x7684;&#x7126;&#x8651;&#x53EF;&#x80FD;&#x662F;&#x59A8;&#x788D;&#x6267;&#x884C;&#x529B;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x719F;&#x6089;&#x9879;&#x76EE;&#x540E;&#x8FDB;&#x884C;&#x5206;&#x89E3;&#xFF0C;&#x5206;&#x89E3;&#x5230;&#x5177;&#x4F53;&#x7684;&#x53EF;&#x6267;&#x884C;&#x7684;&#x6B65;&#x9AA4;&#xFF0C;&#x8FD9;&#x79CD;&#x7126;&#x8651;&#x611F;&#x624D;&#x4F1A;&#x6162;&#x6162;&#x51CF;&#x5C11;&#xFF0C;&#x9879;&#x76EE;&#x4E5F;&#x4F1A;&#x6700;&#x7EC8;&#x987A;&#x5229;&#x8FBE;&#x5230;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x5728;&#x8BBE;&#x8BA1;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x8FBE;&#x5230;&#x9879;&#x76EE;&#x76EE;&#x6807;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x6211;&#x7406;&#x89E3;&#x5C31;&#x662F;&#x5206;&#x89E3;&#xFF0C;&#x628A;&#x4EFB;&#x52A1;&#x5206;&#x89E3;&#x5230;&#x5177;&#x4F53;&#x53EF;&#x6267;&#x884C;&#x7684;&#x6B65;&#x9AA4;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x6CA1;&#x6267;&#x884C;&#x529B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x8FD9;&#x6837;&#x5F00;&#x59CB;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x8981;&#x5F00;&#x59CB;&#x953B;&#x70BC;&#x8EAB;&#x4F53;
&#x6211;&#x8FD9;&#x4E2A;&#x6708;&#x8981;&#x5199;&#x5B8C;&#x8BBA;&#x6587;
&#x6211;&#x8981;&#x51C6;&#x5907;&#x8BC4;&#x804C;&#x79F0;&#x7684;&#x6750;&#x6599;</p>
</blockquote>
<p>&#x8FD9;&#x6837;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5F88;&#x6B63;&#x5E38;&#x554A;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x53D1;&#x73B0;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x662F;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x62D6;&#x4E86;&#x5F88;&#x4E45;&#x6CA1;&#x5F00;&#x59CB;&#x5E72;&#x548C;&#x6CA1;&#x5E72;&#x6210;&#x3002;</p>
<p>&#x628A;&#x5728;&#x9879;&#x76EE;&#x8BBE;&#x8BA1;&#x4E2D;&#x63D0;&#x9AD8;&#x7684;&#x6267;&#x884C;&#x529B;&#x7684;&#x7ECF;&#x9A8C;&#x7528;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5C1D;&#x8BD5;&#x3002;&#x6BD4;&#x5982;&#x628A;&#x4E0A;&#x9762;&#x7684;&#x8BA1;&#x5212;&#x5206;&#x89E3;&#x6210;&#x8FD9;&#x6837;&#xFF1A;</p>
<blockquote>
<p>&#x5468;&#x4E8C;&#x8DD1;&#x6B65;5&#x516C;&#x91CC;&#x3001;&#x4FEF;&#x5367;&#x6491;10&#x4E2A;&#x2026;&#x2026;
&#x5199;&#x8BBA;&#x6587;&#x8FD9;&#x4E2A;&#x661F;&#x671F;&#x5B8C;&#x6210;&#x7D20;&#x6750;&#x6536;&#x96C6;&#x3001;&#x4E0B;&#x5468;&#x5B8C;&#x6210;&#x2026;..
&#x8BC1;&#x4EF6;&#x626B;&#x63CF;&#x3001;&#x8868;&#x683C;&#x586B;&#x5199;&#x3001;&#x5B8C;&#x6210;&#x4E1A;&#x7EE9;&#x76EE;&#x5F55;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x628A;&#x201C;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#x201D;&#x201C;&#x5199;&#x8BBA;&#x6587;&#x201D;&#x7B49;&#x8FD9;&#x6837;&#x592A;&#x6A21;&#x7CCA;&#x592A;&#x5BBD;&#x6CDB;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5206;&#x89E3;&#x5230;&#x80FD;&#x5206;&#x89E3;&#x7684;&#x6700;&#x57FA;&#x672C;&#x6B65;&#x9AA4;&#x3002;Lachel&#x63D0;&#x5230;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x597D;&#x5904;&#x662F;&#xFF1A;<strong>&#x8FBE;&#x5230;&#x770B;&#x5230;&#x8BA1;&#x5212;&#xFF0C;&#x4E0D;&#x7528;&#x52A8;&#x8111;&#x5C31;&#x80FD;&#x7ACB;&#x523B;&#x6267;&#x884C;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x8981;&#x5F00;&#x59CB;&#x6267;&#x884C;&#x65F6;&#xFF0C;&#x8FD8;&#x8981;&#x8D39;&#x529B;&#x53BB;&#x60F3;&#x53BB;&#x601D;&#x8003;&#x600E;&#x4E48;&#x505A;&#x3001;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#x3001;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x7B49;&#x7B49;&#x6267;&#x884C;&#x6548;&#x7387;&#x600E;&#x4E48;&#x4F1A;&#x9AD8;</strong>&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x9879;&#x76EE;&#x5F00;&#x59CB;&#x65F6;&#x7126;&#x8651;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x65F6;&#x662F;&#x4F1A;&#x8017;&#x7528;&#x5F88;&#x591A;&#x8111;&#x529B;&#x53BB;&#x60F3;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#x6216;&#x8005;&#x672C;&#x80FD;&#x7684;&#x62B5;&#x89E6;&#xFF08;&#x7126;&#x8651;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x672C;&#x80FD;&#x4E0A;&#x4F1A;&#x62B5;&#x89E6;&#xFF0C;&#x503E;&#x5411;&#x4E8E;&#x4E0D;&#x53BB;&#x884C;&#x52A8;&#xFF09;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x628A;&#x8BA1;&#x5212;&#x5206;&#x89E3;&#x5230;&#x8DB3;&#x591F;&#x7EC6;&#x540E;&#xFF0C;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x8BA1;&#x5212;&#x76F4;&#x63A5;&#x6267;&#x884C;&#x5B8C;&#x6210;&#x5B83;&#x5C31;&#x597D;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x6267;&#x884C;&#x529B;&#x4E0D;&#x4F1A;&#x5DEE;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x6211;&#x662F;&#x6709;&#x5728;&#x7B14;&#x8BB0;&#x672C;&#x4E0A;&#x505A;&#x4EFB;&#x52A1;&#x6E05;&#x5355;&#x4E60;&#x60EF;&#x7684;&#xFF0C;&#x5728;&#x51C6;&#x5907;&#x8BC4;&#x804C;&#x79F0;&#x6750;&#x6599;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x7528;&#x6E05;&#x5355;&#x7684;&#x65B9;&#x5F0F;&#x628A;&#x6211;&#x8981;&#x51C6;&#x5907;&#x7684;&#x6750;&#x6599;&#x7B49;&#x7B49;&#x5C3D;&#x91CF;&#x5206;&#x89E3;&#xFF0C;&#x4E00;&#x6761;&#x6761;&#x53BB;&#x6267;&#x884C;&#xFF0C;&#x5B9E;&#x9645;&#x5B9E;&#x8DF5;&#x6267;&#x884C;&#x6548;&#x7387;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p>
<h2 id="3&#x3001;&#x5176;&#x4ED6;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x5C1D;&#x8BD5;"><a href="#3&#x3001;&#x5176;&#x4ED6;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x5C1D;&#x8BD5;" class="headerlink" title="3&#x3001;&#x5176;&#x4ED6;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x5C1D;&#x8BD5;"></a>3&#x3001;&#x5176;&#x4ED6;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x5C1D;&#x8BD5;</h2><p>&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x91CD;&#x70B9;&#x8BF4;&#x4E86;&#x6587;&#x4E0A;&#x4E24;&#x6761;&#xFF0C;&#x5BF9;&#x4E8E;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E9B;&#x6BD4;&#x5982;&#xFF1A;</p>
<p><strong>&#x62C9;&#x4E00;&#x7FA4;&#x4EBA;&#x4E00;&#x8D77;&#x884C;&#x52A8;</strong>&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x884C;&#x52A8;&#x7684;&#x6267;&#x884C;&#x529B;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x7684;&#x540C;&#x4E8B;&#x4E2D;&#x6709;&#x4E2A;&#x5065;&#x8EAB;&#x8DD1;&#x6B65;&#x7684;&#x5C0F;&#x56E2;&#x4F53;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x7684;&#x5B9E;&#x9645;&#x5B9E;&#x8DF5;&#x6765;&#x770B;&#xFF0C;&#x5C0F;&#x56E2;&#x4F53;&#x4E2D;&#x6BCF;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x90FD;&#x6301;&#x7EED;&#x884C;&#x52A8;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x5F88;&#x65E9;&#x5C31;&#x8BA1;&#x5212;&#x5065;&#x8EAB;&#x8DD1;&#x6B65;&#x4F46;&#x662F;&#x6CA1;&#x52A0;&#x5165;&#x56E2;&#x4F53;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x4E5F;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x884C;&#x52A8;&#x3002;</p>
<p><strong>&#x7ED9;&#x81EA;&#x5DF1;&#x6316;&#x5751;&#xFF0C;&#x5B9A;&#x4E00;&#x4E2A;&#x5C0F;&#x76EE;&#x6807;</strong>&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x81EA;&#x5DF1;&#x6316;&#x4E86;&#x4E2A;&#x5751;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x5468;&#x81F3;&#x5C11;&#x8DD1;&#x6B65;&#x4E00;&#x6B21;&#x5E76;&#x53D1;&#x5230;&#x516C;&#x4F17;&#x53F7;&#x4E0A;&#x6253;&#x5361;&#xFF0C;&#x5982;&#x679C;&#x56E0;&#x4E3A;&#x51FA;&#x5DEE;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x8FBE;&#x6807;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x65F6;&#x95F4;&#x9700;&#x8981;&#x63D0;&#x9AD8;&#x6B21;&#x6570;&#x8865;&#x4E0A;&#x3002;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6267;&#x884C;&#x60C5;&#x51B5;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4E5F;&#x6301;&#x7EED;&#x4E86;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#x3002;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;
&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/65pn9v" target="_blank" rel="noopener">&#x6211;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x51E0;&#x4E2A;&#x5C1D;&#x8BD5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/i9smg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">长这么大，第一次被人约跑</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/steemit-or-work-and-life-first-steemit-second/">
                <span class="level-item">工作生活第一，steemit第二 |  Work and life first, steemit second</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

