
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/please-be-careful-to-flap-the-wings/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="请小心振动你的翅膀 Please Be Careful to Flap the Wings">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-15T08:42:12.000Z">2019-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1286 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/please-be-careful-to-flap-the-wings/">请小心振动你的翅膀 Please Be Careful to Flap the Wings</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="11.jpg"></p>
<p>&#x8774;&#x8776;&#x6548;&#x5E94;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x9610;&#x8FF0;&#x5927;&#x7EA6;&#x662F;&#xFF1A;&#x201C;&#x5357;&#x7F8E;&#x6D32;&#x4E9A;&#x9A6C;&#x900A;&#x6CB3;&#x6D41;&#x57DF;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x4E2D;&#x7684;&#x4E00;&#x53EA;&#x8774;&#x8776;&#xFF0C;&#x5076;&#x5C14;&#x632F;&#x52A8;&#x51E0;&#x4E0B;&#x7FC5;&#x8180;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x4E24;&#x5468;&#x4EE5;&#x540E;&#x5F15;&#x8D77;&#x7F8E;&#x56FD;&#x5FB7;&#x514B;&#x8428;&#x65AF;&#x5DDE;&#x7684;&#x4E00;&#x573A;&#x9F99;&#x5377;&#x98CE;&#x3002;&#x201D; &#x5176;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8774;&#x8776;&#x632F;&#x52A8;&#x7FC5;&#x8180;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5BFC;&#x81F4;&#x5176;&#x8EAB;&#x8FB9;&#x7684;&#x7A7A;&#x6C14;&#x7CFB;&#x7EDF;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x5E76;&#x4EA7;&#x751F;&#x5FAE;&#x5F31;&#x7684;&#x6C14;&#x6D41;&#xFF0C;&#x800C;&#x5FAE;&#x5F31;&#x7684;&#x6C14;&#x6D41;&#x7684;&#x4EA7;&#x751F;&#x53C8;&#x4F1A;&#x5F15;&#x8D77;&#x56DB;&#x5468;&#x7A7A;&#x6C14;&#x6216;&#x5176;&#x4ED6;&#x7CFB;&#x7EDF;&#x4EA7;&#x751F;&#x76F8;&#x5E94;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x7531;&#x6B64;&#x5F15;&#x8D77;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5176;&#x4ED6;&#x7CFB;&#x7EDF;&#x7684;&#x6781;&#x5927;&#x53D8;&#x5316;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x201C;&#x8774;&#x8776;&#x6548;&#x5E94;&#x201D;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x8BF4;&#x660E;&#xFF1A;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x52A8;&#x4F5C;&#x5374;&#x80FD;&#x5F15;&#x8D77;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x5DE8;&#x5927;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x65F6;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF0C;&#x89C9;&#x5F97;&#x662F;&#x5728;&#x5371;&#x8A00;&#x8038;&#x542C;&#xFF0C;&#x4E0D;&#x7740;&#x8FB9;&#x9645;&#x3002;&#x53EF;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x9605;&#x5386;&#x7684;&#x4E30;&#x5BCC;&#x548C;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x987F;&#x609F;&#xFF0C;&#x65B9;&#x77E5;&#x6B64;&#x8BF4;&#x6CD5;&#x5E76;&#x975E;&#x7A7A;&#x6D1E;&#x4E4B;&#x8C08;&#xFF0C;&#x800C;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x7684;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x6D41;&#x4F20;&#x7740;&#x201C;&#x4E00;&#x9897;&#x9489;&#x5B50;&#x6BC1;&#x706D;&#x4E00;&#x4E2A;&#x5E1D;&#x56FD;&#x201D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x6389;&#x4E86;&#x4E00;&#x4E2A;&#x9489;&#x5B50;&#xFF0C;&#x5C31;&#x574F;&#x4E86;&#x4E00;&#x4E2A;&#x9A6C;&#x638C;&#xFF1B;&#x574F;&#x4E86;&#x4E00;&#x4E2A;&#x9A6C;&#x638C;&#xFF0C;&#x5C31;&#x6BC1;&#x4E86;&#x4E00;&#x5339;&#x6218;&#x9A6C;&#xFF1B;&#x6BC1;&#x4E86;&#x4E00;&#x5339;&#x6218;&#x9A6C;&#xFF0C;&#x8F93;&#x6389;&#x4E86;&#x4E00;&#x573A;&#x6218;&#x5F79;&#xFF1B;&#x8F93;&#x6389;&#x4E86;&#x4E00;&#x573A;&#x6218;&#x5F79;&#xFF0C;&#x6BC1;&#x706D;&#x4E86;&#x4E00;&#x4E2A;&#x738B;&#x56FD;&#x3002;</p>
<p>&#x4ED4;&#x7EC6;&#x5482;&#x6478;&#x4E00;&#x4E0B;&#x8EAB;&#x8FB9;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x66F4;&#x662F;&#x6709;&#x6DF1;&#x6DF1;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x4E5F;&#x8FDB;&#x4E00;&#x6B65;&#x611F;&#x77E5;&#x4E86;&#x8FD9;&#x79CD;&#x6548;&#x5E94;&#x7684;&#x5F3A;&#x5927;&#x529B;&#x91CF;&#x548C;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8DDD;&#x6211;&#x4EEC;&#x8001;&#x9662;&#x5B50;&#x4E0D;&#x8FDC;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6761;&#x80E1;&#x540C;&#xFF0C;&#x4F4F;&#x7740;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#x3002;&#x6587;&#x8001;&#x5934;&#x4E00;&#x5BB6;&#x4E0E;&#x5170;&#x8001;&#x592A;&#x4E00;&#x5BB6;&#x662F;&#x4E00;&#x5899;&#x4E4B;&#x9694;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x5170;&#x8001;&#x592A;&#x751F;&#x4E86;&#x516D;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x6CA1;&#x6709;&#x513F;&#x5B50;&#xFF0C;&#x4E08;&#x592B;&#x662F;&#x7164;&#x77FF;&#x5DE5;&#x4EBA;&#xFF0C;&#x96BE;&#x5F97;&#x56DE;&#x5BB6;&#x4E00;&#x8D9F;&#x3002;&#x6587;&#x8001;&#x5934;&#x5C16;&#x9178;&#x523B;&#x8584;&#xFF0C;&#x5728;&#x6751;&#x5B50;&#x91CC;&#x662F;&#x6709;&#x540D;&#x7684;&#x4E0D;&#x50CF;&#x7537;&#x4EBA;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x4E00;&#x6765;&#x4E8C;&#x5F80;&#xFF0C;&#x53C8;&#x56E0;&#x5730;&#x7406;&#x4E0A;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x6587;&#x8001;&#x5934;&#x7ADF;&#x4E0E;&#x5170;&#x8001;&#x592A;&#x52FE;&#x642D;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x6587;&#x8001;&#x5934;&#x7684;&#x513F;&#x5B50;&#x4E0E;&#x5170;&#x8001;&#x592A;&#x7684;&#x4E8C;&#x5973;&#x513F;&#x7ED3;&#x4E86;&#x5A5A;&#xFF0C;&#x771F;&#x662F;&#x4EB2;&#x4E0A;&#x52A0;&#x4EB2;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x4ED6;&#x4EEC;&#x751F;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x79BB;&#x5A5A;&#x4E86;&#x3002;&#x6587;&#x8001;&#x5934;&#x7684;&#x513F;&#x5B50;&#x542C;&#x5230;&#x4E86;&#x98CE;&#x8A00;&#x98CE;&#x8BED;&#xFF0C;&#x8FD9;&#x7537;&#x5B69;&#x5B50;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x8FD8;&#x662F;&#x5F1F;&#x5F1F;&#xFF1F;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x7537;&#x5B69;&#xFF0C;&#x5170;&#x8001;&#x592A;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4E8C;&#x5973;&#x513F;&#x53C8;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x8001;&#x5B9E;&#x5DF4;&#x4EA4;&#x7684;&#x4E0A;&#x95E8;&#x5973;&#x5A7F;&#xFF0C;&#x8FD8;&#x4E0D;&#x8BA9;&#x4ED6;&#x4EEC;&#x518D;&#x8981;&#x5B69;&#x5B50;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x7537;&#x5B69;&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x8FD1;30&#x5C81;&#x7684;&#x6837;&#x5B50;&#x4E86;&#xFF0C;&#x6B64;&#x524D;&#x7ED3;&#x8FC7;&#x4E24;&#x6B21;&#x5A5A;&#xFF0C;&#x53EF;&#x5A5A;&#x540E;&#x4E0D;&#x4E45;&#x5C31;&#x90FD;&#x79BB;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x7537;&#x5B69;&#x5B50;&#x751F;&#x6B96;&#x65B9;&#x9762;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x8C08;&#x8D77;&#x6B64;&#x4E8B;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x53F9;&#x606F;&#xFF0C;&#x7EDD;&#x6237;&#x4E86;&#x4E09;&#x8F88;&#x4EBA;&#x3002;&#x5170;&#x8001;&#x592A;&#x5F53;&#x5E74;&#x7684;&#x4E0D;&#x68C0;&#x70B9;&#xFF0C;&#x4E0D;&#x5B88;&#x5987;&#x9053;&#xFF0C;&#x7ADF;&#x4F1A;&#x7ED9;&#x540E;&#x4EBA;&#x9020;&#x6B64;&#x7F6A;&#x5B7D;&#x3002;&#x6587;&#x8001;&#x5934;&#x548C;&#x5170;&#x8001;&#x592A;&#x65E9;&#x5DF2;&#x4E0D;&#x5728;&#x4EBA;&#x4E16;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x9020;&#x7684;&#x5B7D;&#x4F55;&#x65F6;&#x624D;&#x80FD;&#x6709;&#x4E2A;&#x4E86;&#x7ED3;&#xFF1F;</p>
<p>&#x533A;&#x91CC;&#x7684;&#x67D0;&#x4F4D;&#x9886;&#x5BFC;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x628A;&#x5728;&#x519C;&#x6751;&#x5C0F;&#x5B66;&#x91CC;&#x5F53;&#x8001;&#x5E08;&#x7684;&#x4E00;&#x4F4D;&#x66FE;&#x7ECF;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8C03;&#x52A8;&#x8FDB;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E5F;&#x6536;&#x4E86;&#x4ED6;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x8FDB;&#x8D21;&#x7684;&#x4E0D;&#x5C11;&#x597D;&#x5904;&#x3002;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x539F;&#x662F;&#x4E00;&#x4F4D;&#x70C2;&#x4EBA;&#xFF0C;&#x6765;&#x5230;&#x673A;&#x5173;&#x540E;&#x8FD8;&#x4E0D;&#x5FD8;&#x4E0D;&#x65F6;&#x5728;&#x9152;&#x573A;&#x4E0A;&#x70AB;&#x8000;&#x4E00;&#x4E0B;&#x4E0E;&#x9886;&#x5BFC;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x70C2;&#x4EBA;&#x628A;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x5168;&#x642C;&#x8FDB;&#x4E86;&#x53BF;&#x57CE;&#xFF0C;&#x628A;&#x8001;&#x7239;&#x8001;&#x5A18;&#x6254;&#x5728;&#x4E86;&#x519C;&#x6751;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x3002;&#x5176;&#x8001;&#x7239;&#x65E0;&#x5948;&#xFF0C;&#x62C4;&#x7740;&#x62D0;&#x6756;&#xFF0C;&#x5012;&#x4E86;&#x51E0;&#x6B21;&#x8F66;&#xFF0C;&#x5230;&#x653F;&#x5E9C;&#x91CC;&#x6765;&#x544A;&#x4ED6;&#x90A3;&#x4E0D;&#x5B5D;&#x4E4B;&#x5B50;&#xFF0C;&#x4E00;&#x65F6;&#x6210;&#x4E3A;&#x65B0;&#x95FB;&#x3002;</p>
<p>&#x70C2;&#x4EBA;&#x4E0E;&#x4F4F;&#x623F;&#x7684;&#x90BB;&#x5C45;&#x4E5F;&#x641E;&#x5F97;&#x5F88;&#x50F5;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x7ECF;&#x5E38;&#x628A;&#x697C;&#x4E0B;&#x7684;&#x623F;&#x9876;&#x5F04;&#x6E7F;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x627F;&#x8BA4;&#x4E0D;&#x8BB2;&#x7406;&#x3002;&#x4E0D;&#x60F3;&#x697C;&#x4E0B;&#x4E00;&#x5BB6;&#x4E5F;&#x4E0D;&#x662F;&#x7701;&#x6CB9;&#x7684;&#x706F;&#xFF0C;&#x56DB;&#x5904;&#x63A2;&#x542C;&#x5230;&#x70C2;&#x4EBA;&#x7684;&#x5E95;&#x7EC6;&#xFF0C;&#x5DE7;&#x7684;&#x662F;&#x7ADF;&#x8FD8;&#x638C;&#x63E1;&#x90A3;&#x4F4D;&#x9886;&#x5BFC;&#x6536;&#x53D7;&#x8D3F;&#x8D42;&#xFF0C;&#x4F4E;&#x4EF7;&#x51FA;&#x5356;&#x56FD;&#x6709;&#x8D44;&#x4EA7;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x697C;&#x4E0B;&#x7684;&#x8FD9;&#x4F4D;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#xFF0C;&#x7ADF;&#x5411;&#x7EAA;&#x59D4;&#x4E3E;&#x62A5;&#x4E86;&#x591A;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x9886;&#x5BFC;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x7ADF;&#x683D;&#x5728;&#x968F;&#x624B;&#x62C8;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x70C2;&#x4EBA;&#x624B;&#x91CC;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x201C;&#x8774;&#x8776;&#x6548;&#x5E94;&#x201D;&#x6700;&#x65E9;&#x7684;&#x8BBA;&#x8FF0;&#x5206;&#x6790;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x6C14;&#x8C61;&#x5B66;&#x5BB6;&#x5728;1963&#x5E74;&#x505A;&#x51FA;&#x7684;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x7684;&#x53E4;&#x4EBA;&#x5728;&#x51E0;&#x5343;&#x5E74;&#x524D;&#x5C31;&#x6709;&#x4E86;&#x66F4;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#x3002;&#x5584;&#x6709;&#x5584;&#x62A5;&#x6076;&#x6709;&#x6076;&#x62A5;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x62A5;&#x65F6;&#x5019;&#x672A;&#x5230;&#x3002;&#x5343;&#x91CC;&#x4E4B;&#x5824;&#x6E83;&#x4E8E;&#x8681;&#x7A74;&#x3002;&#x770B;&#x4F3C;&#x6E3A;&#x5C0F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x52A0;&#x4EE5;&#x6539;&#x6B63;&#xFF0C;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#xFF0C;&#x7EC8;&#x4F1A;&#x917F;&#x6210;&#x5927;&#x7978;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x7740;&#x81EA;&#x7531;&#x7684;&#x7FC5;&#x8180;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E07;&#x822C;&#x5C0F;&#x5FC3;&#x518D;&#x53BB;&#x632F;&#x52A8;&#x81EA;&#x5DF1;&#x7684;&#x7FC5;&#x8180;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/please-be-careful-to-flap-the-wings" target="_blank" rel="noopener">&#x2018;&#x8BF7;&#x5C0F;&#x5FC3;&#x632F;&#x52A8;&#x4F60;&#x7684;&#x7FC5;&#x8180; Please Be Careful to Flap the Wings&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-food-for-the-mind-that-was-picked-up/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNaTDLJDsdZvuAAfdDmydrmTTk3AyH5pbLgmw8htGQudd/810a19d8bc3eb135511db4887013e8d6fd1f4439.jpeg" alt="捡来的精神食粮 The Food for the Mind That Was Picked Up">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-14T02:50:15.000Z">2019-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-food-for-the-mind-that-was-picked-up/">捡来的精神食粮 The Food for the Mind That Was Picked Up</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNaTDLJDsdZvuAAfdDmydrmTTk3AyH5pbLgmw8htGQudd/810a19d8bc3eb135511db4887013e8d6fd1f4439.jpeg" alt="810a19d8bc3eb135511db4887013e8d6fd1f4439.jpeg"></p>
<p>&#x5BF9;&#x4E8E;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x80FD;&#x591F;&#x6D88;&#x5316;&#x5145;&#x9965;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5F53;&#x505A;&#x98DF;&#x7269;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9965;&#x4E0D;&#x62E9;&#x98DF;&#x3002;&#x75C5;&#x6025;&#x4E71;&#x6295;&#x533B;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x53EF;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x6C72;&#x53D6;&#x8425;&#x517B;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5DF2;&#x8FC7;&#x4E86;&#x5355;&#x5355;&#x662F;&#x586B;&#x9971;&#x809A;&#x5B50;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x800C;&#x8981;&#x6709;&#x6240;&#x9009;&#x62E9;&#x5730;&#x627E;&#x5BFB;&#x6709;&#x4EF7;&#x503C;&#x6709;&#x8425;&#x517B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x75C5;&#x4EBA;&#xFF0C;&#x660E;&#x4E86;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x75C5;&#x60C5;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x904D;&#x8BBF;&#x540D;&#x533B;&#xFF0C;&#x5BFB;&#x627E;&#x826F;&#x65B9;&#x3002;</p>
<p>&#x9AD8;&#x5C14;&#x57FA;&#x8BF4;&#xFF0C;&#x6211;&#x6251;&#x5728;&#x4E66;&#x4E0A;&#xFF0C;&#x5C31;&#x50CF;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6251;&#x5728;&#x9762;&#x5305;&#x4E0A;&#x3002;&#x9762;&#x5305;&#x60F3;&#x5FC5;&#x662F;&#x4FC4;&#x56FD;&#x4EBA;&#x7684;&#x4E3B;&#x98DF;&#xFF0C;&#x9965;&#x997F;&#x4E4B;&#x4EBA;&#x80FD;&#x591F;&#x6709;&#x9762;&#x5305;&#x53EF;&#x5403;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x6B8B;&#x7FB9;&#x5269;&#x996D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x9AD8;&#x7EA7;&#x7684;&#x98DF;&#x7269;&#x4E86;&#x3002;&#x5982;&#x9762;&#x5305;&#x822C;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E5F;&#x662F;&#x7231;&#x597D;&#x8BFB;&#x4E66;&#x5199;&#x4F5C;&#x8005;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x4E86;&#x3002;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x65E0;&#x610F;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x53D6;&#x820D;&#xFF0C;&#x7EB5;&#x662F;&#x9965;&#x997F;&#x4E4B;&#x4EBA;&#x6251;&#x5411;&#x7684;&#x4E5F;&#x662F;&#x6709;&#x8425;&#x517B;&#x7684;&#x98DF;&#x7269;&#x800C;&#x975E;&#x7CDF;&#x7CE0;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x5DF2;&#x8FD1;&#x9000;&#x4F11;&#x4E4B;&#x5E74;&#xFF0C;&#x6015;&#x95F2;&#x4E0B;&#x6765;&#x53CD;&#x800C;&#x52A0;&#x901F;&#x8001;&#x5316;&#xFF0C;&#x4FBF;&#x5728;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x627E;&#x4E86;&#x4E2A;&#x5BBF;&#x7BA1;&#x7684;&#x5DEE;&#x4E8B;&#x3002;&#x770B;&#x7740;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#xFF0C;&#x8FDB;&#x8FDB;&#x51FA;&#x51FA;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF0C;&#x4ECE;&#x672A;&#x4E0A;&#x8FC7;&#x5927;&#x5B66;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x867D;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5374;&#x4E5F;&#x8EAB;&#x5904;&#x6821;&#x56ED;&#x5B66;&#x672F;&#x73AF;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x611F;&#x89C9;&#x4E0E;&#x6587;&#x5316;&#x3001;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x6709;&#x5982;&#x9762;&#x5305;&#x7684;&#x4E66;&#x7C4D;&#x8FD1;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x4E94;&#x516D;&#x6708;&#x4EFD;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#x90A3;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x8FDE;&#x697C;&#x524D;&#x7684;&#x5783;&#x573E;&#x6876;&#x91CC;&#xFF0C;&#x4E5F;&#x5806;&#x6EE1;&#x4E86;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x201C;&#x9762;&#x5305;&#x201D;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x77E5;&#x9053;&#x6211;&#x8BFB;&#x4E66;&#x559C;&#x597D;&#x82F1;&#x8BED;&#x7684;&#x55DC;&#x597D;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x4FBF;&#x53EA;&#x6361;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x5E26;&#x56DE;&#x5BB6;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x518D;&#x6311;&#x9009;&#xFF0C;&#x9002;&#x5408;&#x7684;&#x7559;&#x4E0B;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x7684;&#x4FBF;&#x5F53;&#x505A;&#x5E9F;&#x54C1;&#x5356;&#x6389;&#x4E86;&#x3002;&#x5927;&#x591A;&#x662F;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x6750;&#xFF0C;&#x8FD8;&#x6709;&#x8003;&#x7814;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x3002;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x6750;&#xFF0C;&#x6211;&#x53EF;&#x7528;&#x4F5C;&#x6CDB;&#x8BFB;&#x8BFB;&#x7269;&#xFF0C;&#x4E5F;&#x4E0D;&#x59A8;&#x4E00;&#x76EE;&#x5341;&#x884C;&#x3002;&#x8003;&#x7814;&#x82F1;&#x8BED;&#x7684;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5BA3;&#x8BB2;&#x5E94;&#x8BD5;&#x6280;&#x5DE7;&#x7684;&#xFF0C;&#x4E3A;&#x8003;&#x8BD5;&#x800C;&#x8003;&#x8BD5;&#xFF0C;&#x771F;&#x7684;&#x770B;&#x4E0D;&#x51FA;&#x6709;&#x4EC0;&#x4E48;&#x503C;&#x5F97;&#x501F;&#x9274;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4F46;&#x6211;&#x5BF9;&#x7528;&#x82F1;&#x8BED;&#x5199;&#x6210;&#x7684;&#x4E1C;&#x897F;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x4EB2;&#x5207;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x539A;&#x539A;&#x7684;&#x4E00;&#x672C;&#x82F1;&#x6587;&#x4E66;&#xFF0C;&#x867D;&#x7136;&#x4EF7;&#x503C;&#x4E0D;&#x662F;&#x591A;&#x9AD8;&#xFF0C;&#x53EF;&#x5356;&#x4F5C;&#x5E9F;&#x54C1;&#xFF0C;&#x53C8;&#x6709;&#x70B9;&#x53EF;&#x60DC;&#xFF0C;&#x7B97;&#x662F;&#x9E21;&#x808B;&#xFF0C;&#x53EA;&#x597D;&#x7559;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x672C;&#x4E2D;&#xFF0C;&#x6211;&#x53EA;&#x53D1;&#x73B0;&#x4E86;&#x4E24;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x4E00;&#x672C;&#x662F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x7684;&#x300A;&#x65C5;&#x6E38;&#x82F1;&#x8BED;&#x300B;&#xFF0C;&#x8584;&#x8584;&#x7684;&#x5374;&#x5F88;&#x5B9E;&#x7528;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x5C31;&#x5E0C;&#x671B;&#x627E;&#x4E00;&#x672C;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#xFF0C;&#x7B97;&#x662F;&#x5DE7;&#x9047;&#x4E86;&#x3002;&#x53E6;&#x4E00;&#x672C;&#x662F;&#x300A;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x7684;&#x5965;&#x79D8;&#x300B;&#xFF0C;&#x4E2D;&#x56FD;&#x56FD;&#x9645;&#x5E7F;&#x64AD;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x848B;&#x4E89;&#x3002;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x4E00;&#x672C;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x82F1;&#x96C4;&#x6240;&#x89C1;&#x7565;&#x540C;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x4EBA;&#x60F3;&#x6765;&#x662F;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x6709;&#x7740;&#x522B;&#x6837;&#x7684;&#x7231;&#x597D;&#x548C;&#x5174;&#x8DA3;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x4E3A;&#x4F55;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#xFF0C;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x4E66;&#x629B;&#x5F03;&#x4E86;&#x3002;&#x4F46;&#x613F;&#x662F;&#x758F;&#x5FFD;&#x4E86;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x5F04;&#x4E22;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x5728;&#x4F17;&#x591A;&#x4E66;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x672C;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x7684;&#x300A;&#x5927;&#x5B66;&#x8BED;&#x6587;&#x300B;&#x3002;&#x5C01;&#x9762;&#x4E0A;&#x7528;&#x7C97;&#x7B14;&#x5199;&#x7740;Lily&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x53EB;&#x8389;&#x8389;&#xFF0C;&#x4E3D;&#x4E3D;&#xFF0C;&#x674E;&#x8389;&#x6216;&#x674E;&#x4E3D;&#x7684;&#x3002;&#x524D;&#x9762;&#x51E0;&#x9875;&#x5199;&#x6EE1;&#x4E86;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x9875;&#x9762;&#x5012;&#x8FD8;&#x5E72;&#x51C0;&#xFF0C;&#x4E66;&#x7684;&#x4E3B;&#x4EBA;&#x5373;&#x4F7F;&#x7FFB;&#x9605;&#x4E5F;&#x4E0D;&#x7B97;&#x592A;&#x52E4;&#x5427;&#x3002;&#x5012;&#x662F;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x5438;&#x5F15;&#x4E86;&#x6211;&#xFF0C;&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#x8BED;&#x5F55;&#xFF0C;&#x53E4;&#x4EE3;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x620F;&#x5267;&#x3001;&#x5C0F;&#x8BF4;&#xFF0C;&#x73B0;&#x4EE3;&#x8BD7;&#x6B4C;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#xFF0C;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x7B49;&#x7B49;&#xFF0C;&#x6240;&#x9009;&#x7686;&#x4E3A;&#x7CBE;&#x534E;&#xFF0C;&#x503C;&#x5F97;&#x7EC6;&#x7EC6;&#x54C1;&#x5473;&#x3002;&#x60F3;&#x4E0D;&#x5230;&#x5783;&#x573E;&#x6876;&#x91CC;&#x8FD8;&#x85CF;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x5B9D;&#x8D1D;&#x3002;</p>
<p>&#x6211;&#x8BA9;&#x59BB;&#x5B50;&#x518D;&#x7559;&#x5FC3;&#x518D;&#x8D39;&#x795E;&#xFF0C;&#x66FF;&#x6211;&#x6361;&#x4E9B;&#x5B9D;&#x8D1D;&#x6765;&#xFF1A;&#x5927;&#x5B66;&#x751F;&#x6254;&#x6389;&#x7684;&#x90A3;&#x4E9B;&#x82F1;&#x8BED;&#x3001;&#x8BED;&#x6587;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x53EF;&#x59BB;&#x5B50;&#x8BF4;&#x8981;&#x7B49;&#x5230;&#x660E;&#x5E74;&#x5927;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#x4E4B;&#x65F6;&#xFF0C;&#x5E94;&#x662F;&#x5B66;&#x5B50;&#x4EEC;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x65F6;&#x5149;&#x3002;&#x5B66;&#x6709;&#x6240;&#x6210;&#xFF0C;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#xFF0C;&#x5B9E;&#x73B0;&#x4EBA;&#x751F;&#x7684;&#x7406;&#x60F3;&#x548C;&#x62B1;&#x8D1F;&#x3002;&#x53EF;&#x5F88;&#x591A;&#x7684;&#x5B66;&#x5B50;&#x628A;&#x66FE;&#x7ECF;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#xFF0C;&#x8FDE;&#x540C;&#x56DB;&#x5E74;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x90FD;&#x6254;&#x5728;&#x4E86;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x597D;&#x4F3C;&#x5378;&#x5374;&#x4E00;&#x76F4;&#x538B;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x91CD;&#x8D1F;&#x4E00;&#x822C;&#x3002;&#x53EF;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x5B66;&#x5B50;&#x4EEC;&#x4E0D;&#x6254;&#x6389;&#x8FD9;&#x4E9B;&#x4E66;&#x7C4D;&#xFF0C;&#x6211;&#x7EC8;&#x65E0;&#x5F97;&#x5230;&#x8FD9;&#x4E9B;&#x5B9D;&#x8D1D;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x6211;&#x5B81;&#x613F;&#x4E00;&#x672C;&#x4E5F;&#x6361;&#x4E0D;&#x5230;&#xFF0C;&#x613F;&#x8FD9;&#x4E9B;&#x5B9D;&#x8D1D;&#x4F34;&#x5B66;&#x5B50;&#x4E00;&#x751F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-food-for-the-mind-that-was-picked-up" target="_blank" rel="noopener">&#x2018;&#x6361;&#x6765;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE; The Food for the Mind That Was Picked Up&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-only-thing-you-can-change-is-to-change-yourself/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVLoySU9kCq4LcrpfoPPDLmENATdYpDsfvrm6d1arPy4o/u=3219184193,1085737482&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="能改变的只有自己 The Only Thing You Can Change Is To  Change Yourself">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-06T06:57:54.000Z">2019-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1128 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-only-thing-you-can-change-is-to-change-yourself/">能改变的只有自己 The Only Thing You Can Change Is To  Change Yourself</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVLoySU9kCq4LcrpfoPPDLmENATdYpDsfvrm6d1arPy4o/u=3219184193,1085737482&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=3219184193,1085737482&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x610F;&#x8BC6;&#x5230;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x4E14;&#x80FD;&#x660E;&#x767D;&#x8FD9;&#x79CD;&#x4E0D;&#x516C;&#x4E00;&#x76F4;&#x5C31;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4F1A;&#x5C06;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x4E0B;&#x53BB;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x8FD9;&#x7B97;&#x4E0D;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x6210;&#x719F;&#xFF0C;&#x771F;&#x6B63;&#x6210;&#x719F;&#x7684;&#x4EBA;&#x662F;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x79CD;&#x4E0D;&#x516C;&#xFF0C;&#x5374;&#x80FD;&#x505A;&#x5230;&#x7F6E;&#x4E4B;&#x4E0D;&#x987E;&#x800C;&#x57CB;&#x5934;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#x4E2D;&#x3002;&#x6B63;&#x5982;&#x51B0;&#x5FC3;&#x7684;&#x4E00;&#x9996;&#x8BD7;&#x4E2D;&#x6240;&#x8A00;&#xFF0C;&#x201C;&#x5728;&#x751F;&#x547D;&#x7684;&#x4E24;&#x65C1;&#xFF0C;&#x968F;&#x65F6;&#x64AD;&#x79CD;&#xFF0C;&#x968F;&#x65F6;&#x5F00;&#x82B1;&#xFF0C;&#x5C06;&#x8FD9;&#x4E00;&#x5F84;&#x957F;&#x9014;&#x70B9;&#x7F00;&#x5F97;&#x82B1;&#x9999;&#x5F25;&#x6F2B;&#xFF0C;&#x4F7F;&#x5F97;&#x7A7F;&#x82B1;&#x62C2;&#x53F6;&#x7684;&#x884C;&#x4EBA;&#xFF0C;&#x8E0F;&#x7740;&#x8346;&#x68D8;&#xFF0C;&#x4E0D;&#x89C9;&#x75DB;&#x82E6;&#xFF1B;&#x6709;&#x6CEA;&#x53EF;&#x6325;&#xFF0C;&#x4E0D;&#x89C9;&#x60B2;&#x51C9;&#x3002;&#x201D; &#x76F8;&#x6BD4;&#x4E8E;&#x7A7F;&#x82B1;&#x62C2;&#x53F6;&#x7684;&#x884C;&#x4EBA;&#xFF0C;&#x6492;&#x79CD;&#x8005;&#x624D;&#x662F;&#x5FC3;&#x5B58;&#x5584;&#x5FF5;&#x3001;&#x6D1E;&#x5BDF;&#x4E16;&#x4E8B;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x3002;&#x7A77;&#x4EBA;&#x4E0E;&#x5BCC;&#x4EBA;&#x4E4B;&#x95F4;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7740;&#x771F;&#x6B63;&#x7684;&#x5E73;&#x7B49;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x8BF4;&#x6761;&#x6761;&#x5927;&#x8DEF;&#x901A;&#x7F57;&#x9A6C;&#xFF0C;&#x53EF;&#x6709;&#x7684;&#x4EBA;&#x4E00;&#x51FA;&#x751F;&#x5C31;&#x5728;&#x7F57;&#x9A6C;&#x3002;&#x4F60;&#x82E5;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x72B6;&#x8DDF;&#x522B;&#x4EBA;&#x7684;&#x73B0;&#x72B6;&#x6BD4;&#xFF0C;&#x56E0;&#x4E3A;&#x4E1A;&#x5DF2;&#x5B58;&#x5728;&#x7684;&#x5148;&#x5929;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x4F60;&#x53EA;&#x6709;&#x8F93;&#x7684;&#x4EFD;&#x3002;&#x5BF9;&#x6B64;&#x7EA0;&#x7F20;&#x4E0D;&#x653E;&#x3001;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x5E26;&#x7ED9;&#x4F60;&#x7684;&#x662F;&#x65E0;&#x5C3D;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x70E6;&#x607C;&#x3002;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x8D70;&#x5BFB;&#x5E38;&#x8DEF;&#xFF0C;&#x4F60;&#x7EC8;&#x7A76;&#x4E0D;&#x4F1A;&#x8D76;&#x4E0A;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x8D85;&#x8D8A;&#x4E86;&#x3002;&#x4F60;&#x8981;&#x4ED8;&#x51FA;&#x51E0;&#x500D;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x6709;&#x5E0C;&#x671B;&#x8D76;&#x4E0A;&#x3002;&#x8FD9;&#x79CD;&#x9636;&#x5C42;&#x56FA;&#x5316;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#xFF0C;&#x5373;&#x65F6;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x6539;&#x53D8;&#xFF0C;&#x4E5F;&#x8981;&#x51E0;&#x4EE3;&#x4EBA;&#x3001;&#x51E0;&#x5341;&#x4EE3;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x4EBA;&#x66F4;&#x957F;&#x65F6;&#x671F;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#x3002;&#x81F3;&#x5C11;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x8BFB;&#x5230;&#x6216;&#x542C;&#x95FB;&#x67D0;&#x67D0;&#x8D2A;&#x5B98;&#x88AB;&#x6293;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x65B0;&#x95FB;&#x4E86;&#xFF0C;&#x800C;&#x5176;&#x8D2A;&#x6C61;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x6765;&#x771F;&#x662F;&#x5C0F;&#x5DEB;&#x89C1;&#x5927;&#x5DEB;&#x4E86;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x7F51;&#x7EDC;&#x5A92;&#x4F53;&#x66F4;&#x52A0;&#x53D1;&#x8FBE;&#xFF0C;&#x6216;&#x8BB8;&#x76D1;&#x7763;&#x68C0;&#x67E5;&#x66F4;&#x4E3A;&#x4E25;&#x683C;&#xFF0C;&#x6216;&#x8BB8;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4ECA;&#x65E5;&#x518D;&#x770B;&#x67D0;&#x67D0;&#x8D2A;&#x5B98;&#x88AB;&#x6293;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x4E86;&#xFF0C;&#x5C31;&#x8FDE;&#x90A3;&#x6325;&#x970D;&#x7684;&#x5929;&#x6587;&#x6570;&#x5B57;&#x7684;&#x91D1;&#x94B1;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x89C9;&#x5F97;&#x60CA;&#x8BB6;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x4E49;&#x6124;&#x586B;&#x81BA;&#xFF0C;&#x5927;&#x52A0;&#x6307;&#x8D23;&#x624D;&#x662F;&#xFF0C;&#x4EBA;&#x5FC3;&#x4E0D;&#x53E4;&#xFF0C;&#x4E16;&#x98CE;&#x65E5;&#x4E0B;&#x554A;&#x3002;&#x53EF;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#x7EC8;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#xFF0C;&#x6E05;&#x8005;&#x81EA;&#x6E05;&#xFF0C;&#x6D4A;&#x8005;&#x81EA;&#x6D4A;&#xFF0C;&#x591A;&#x884C;&#x4E0D;&#x4E49;&#x5FC5;&#x81EA;&#x6BD9;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x62A5;&#x65F6;&#x5019;&#x672A;&#x5230;&#xFF0C;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#x3002;</p>
<p>&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x7684;&#x4E00;&#x79CD;&#x5FC5;&#x7136;&#x73B0;&#x8C61;&#xFF0C;&#x53E4;&#x4ECA;&#x6709;&#x4E4B;&#xFF0C;&#x5386;&#x6765;&#x6709;&#x4E4B;&#xFF0C;&#x65E0;&#x9700;&#x591A;&#x602A;&#x4E86;&#x3002;&#x53EA;&#x8981;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x6E05;&#x6B63;&#x5EC9;&#x6D01;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#xFF0C;&#x53EA;&#x80FD;&#x611F;&#x52A8;&#x81EA;&#x5DF1;&#xFF0C;&#x53EA;&#x80FD;&#x7EA6;&#x675F;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E16;&#x6001;&#x708E;&#x51C9;&#x3002;&#x8D8B;&#x708E;&#x9644;&#x52BF;&#xFF0C;&#x5982;&#x540C;&#x8D8B;&#x5229;&#x907F;&#x5BB3;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x201C;&#x7A77;&#x5728;&#x95F9;&#x5E02;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x5BCC;&#x5728;&#x6DF1;&#x5C71;&#x6709;&#x8FDC;&#x4EB2;&#x201D;&#x7684;&#x611F;&#x53F9;&#x4E86;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x6000;&#x5FF5;&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x90A3;&#x79CD;&#x201C;&#x591C;&#x4E0D;&#x95ED;&#x6237;&#xFF0C;&#x4E61;&#x91CC;&#x4E61;&#x4EB2;&#xFF0C;&#x4E32;&#x95E8;&#x62C9;&#x5BB6;&#x5E38;&#x201D;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x6307;&#x8D23;&#x5404;&#x81EA;&#x5FD9;&#x788C;&#x800C;&#x5C11;&#x4E86;&#x4EB2;&#x8FD1;&#x548C;&#x6765;&#x5F80;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x8D2B;&#x7A77;&#x548C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x624D;&#x662F;&#x6839;&#x6E90;&#x5427;&#x3002;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#xFF0C;&#x6237;&#x4E0E;&#x6237;&#x4E4B;&#x95F4;&#xFF0C;&#x7686;&#x662F;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x9690;&#x79C1;&#x7684;&#x3002;&#x76F4;&#x5230;&#x8001;&#x4E86;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x5E94;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x6700;&#x5B89;&#x5168;&#x7684;&#x3002;&#x4E0D;&#x8981;&#x5BF9;&#x4EBA;&#x7279;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5BF9;&#x4EBA;&#x4E0D;&#x597D;&#xFF0C;&#x9664;&#x4E86;&#x81F3;&#x4EB2;&#x7684;&#x4EB2;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x5BF9;&#x4F60;&#x771F;&#x6B63;&#x5730;&#x597D;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x5584;&#x826F;&#x4E5F;&#x8981;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E95;&#x7EBF;&#xFF0C;&#x4EBA;&#x6027;&#x4E2D;&#x90FD;&#x6709;&#x6700;&#x539F;&#x59CB;&#x7684;&#x6076;&#x2014;&#x2014;&#x6B3A;&#x8F6F;&#x6015;&#x786C;&#xFF0C;&#x5FD8;&#x6069;&#x8D1F;&#x4E49;&#x2026;&#x2026;</p>
<p>&#x8BB0;&#x4F4F;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8BE5;&#x653E;&#x624B;&#x65F6;&#x5C31;&#x653E;&#x624B;&#xFF0C;&#x8BE5;&#x9057;&#x5FD8;&#x65F6;&#x5C31;&#x9057;&#x5FD8;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x4E3A;&#x4E16;&#x6001;&#x708E;&#x51C9;&#x800C;&#x4F24;&#x611F;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x60F3;&#x6539;&#x53D8;&#x88AB;&#x6253;&#x94A9;&#x753B;&#x5708;&#x9009;&#x62E9;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x552F;&#x6709;&#x52AA;&#x529B;&#x524D;&#x884C;&#xFF0C;&#x4E0D;&#x65AD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x5FD9;&#x788C;&#x8D77;&#x6765;&#xFF0C;&#x65E0;&#x6687;&#x60B2;&#x4F24;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x518D;&#x5FE7;&#x90C1;&#x4E14;&#x53C8;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-only-thing-you-can-change-is-to-change-yourself" target="_blank" rel="noopener">&#x2018;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x53EA;&#x6709;&#x81EA;&#x5DF1; The Only Thing You Can Change Is To  Change Yourself&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-the-harsh-and-cruel-employment-of-professors-in-american-universities/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcgeZjyCyp9tGSW1dMECioAQf2PmynYLnoaywTXaL4qo9/u=1901197145,1508477303&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="有感于美国大学教授录用的苛刻和残酷 On the Harsh and Cruel Employment of Professors in American Universities">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-01T07:03:30.000Z">2019-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-the-harsh-and-cruel-employment-of-professors-in-american-universities/">有感于美国大学教授录用的苛刻和残酷 On the Harsh and Cruel Employment of Professors in American Universities</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcgeZjyCyp9tGSW1dMECioAQf2PmynYLnoaywTXaL4qo9/u=1901197145,1508477303&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=1901197145,1508477303&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x65E0;&#x8BBA;&#x91C7;&#x53D6;&#x4F55;&#x79CD;&#x673A;&#x6784;&#x7684;&#x6392;&#x540D;&#xFF0C;&#x4E16;&#x754C;Top100&#xFF0C;&#x751A;&#x81F3;Top500&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x5360;&#x5230;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x6216;&#x8005;&#x66F4;&#x591A;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x4E89;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x662F;&#x4F55;&#x4EE5;&#x505A;&#x5230;&#x5982;&#x6B64;&#x4F18;&#x79C0;&#x7684;&#xFF1F;</p>
<p>&#x8FD1;&#x65E5;&#xFF0C;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x201C;&#x8FD9;10&#x79CD;&#x9AD8;&#x6821;&#x91CC;&#x7684;&#x201C;&#x8001;&#x5B9E;&#x4EBA;&#x201D;&#x88AB;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x70B9;&#x8D5E;&#xFF0C;&#x6709;&#x4F60;&#x5417;&#xFF1F;&#x201D;&#xFF0C;&#x5012;&#x662F;&#x6587;&#x7AE0;&#x7684;&#x6700;&#x540E;&#x51E0;&#x6BB5;&#x8BDD;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x4E5F;&#x8BF1;&#x53D1;&#x4E86;&#x6211;&#x65E0;&#x5C3D;&#x7684;&#x611F;&#x6168;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x9AD8;&#x6821;&#x91CC;&#x7684;&#x8001;&#x5B9E;&#x4EBA;&#xFF0C;&#x4E00;&#x4F4D;&#x66FE;&#x8BBF;&#x5B66;&#x7F8E;&#x56FD;&#x7684;&#x5B66;&#x8005;&#x6DF1;&#x6709;&#x611F;&#x609F;&#xFF1A;&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6709;&#x8BB8;&#x591A;&#x7F3A;&#x70B9;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8001;&#x5B9E;&#x4EBA;&#x4E0D;&#x5403;&#x4E8F;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x4ECE;&#x4ED6;&#x4EEC;&#x6559;&#x6388;&#x7684;&#x5F55;&#x7528;&#x548C;&#x6559;&#x6388;&#x7684;&#x7BA1;&#x7406;&#x4E0A;&#x5F97;&#x5230;&#x5145;&#x5206;&#x7684;&#x8BC1;&#x660E;&#x3002;&#x8981;&#x5728;&#x6765;&#x81EA;&#x5168;&#x4E16;&#x754C;&#x6570;&#x767E;&#x4F4D;&#x9AD8;&#x5B66;&#x5386;&#x9AD8;&#x6210;&#x5C31;&#x7684;&#x5E94;&#x8058;&#x8005;&#x4E2D;&#x80DC;&#x51FA;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x6709;&#x54EA;&#x4E2A;&#x804C;&#x4F4D;&#x7684;&#x5F55;&#x7528;&#x80FD;&#x6BD4;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x6559;&#x6388;&#x7684;&#x5982;&#x6B64;&#x5F55;&#x7528;&#x66F4;&#x82DB;&#x523B;&#x3001;&#x66F4;&#x6B8B;&#x9177;&#xFF1F;</p>
<p>&#x629B;&#x5374;&#x7F8E;&#x56FD;&#x90A3;&#x4E9B;&#x8150;&#x673D;&#x7684;&#x601D;&#x60F3;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#xFF0C;&#x4EE5;&#x53CA;&#x79CD;&#x79CD;&#x8BF8;&#x591A;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x5355;&#x5C31;&#x5728;&#x6559;&#x80B2;&#x548C;&#x5927;&#x5B66;&#x6559;&#x6388;&#x7684;&#x7BA1;&#x7406;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x5DF2;&#x8FDC;&#x8FDC;&#x628A;&#x6211;&#x4EEC;&#x629B;&#x5728;&#x4E86;&#x540E;&#x9762;&#x3002;</p>
<p>&#x5E94;&#x8058;&#x8005;&#x53EA;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x529B;&#x4E0D;&#x591F;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x987E;&#x8651;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x6CA1;&#x6709;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x6CA1;&#x6709;&#x5185;&#x90E8;&#x4EBA;&#x58EB;&#x5E2E;&#x5FD9;&#x7B49;&#x7B49;&#x800C;&#x4E0D;&#x4F1A;&#x88AB;&#x5F55;&#x7528;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x5728;&#x5E94;&#x8058;&#x4E2D;&#x641E;&#x5C0F;&#x52A8;&#x4F5C;&#xFF0C;&#x90A3;&#x53EA;&#x4F1A;&#x52A0;&#x901F;&#x4F60;&#x7684;&#x5931;&#x8D25;&#x3002;&#x800C;&#x4E00;&#x65E6;&#x88AB;&#x5F55;&#x7528;&#x4E4B;&#x540E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x7684;&#x670D;&#x52A1;&#x4E8E;&#x6559;&#x80B2;&#x4E8B;&#x4E1A;&#x4E86;&#xFF0C;&#x65E0;&#x9700;&#x8003;&#x8651;&#x804C;&#x79F0;&#x3001;&#x623F;&#x5B50;&#x3001;&#x85AA;&#x916C;&#x7B49;&#x662F;&#x5426;&#x4F1A;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x53D7;&#x5230;&#x540C;&#x4E8B;&#x7684;&#x5992;&#x5FCC;&#x800C;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#xFF0C;&#x53C8;&#x662F;&#x5426;&#x4F1A;&#x53D7;&#x5230;&#x5916;&#x884C;&#x7684;&#x9886;&#x5BFC;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x6821;&#x98CE;&#x5B66;&#x98CE;&#xFF0C;&#x516C;&#x5F00;&#x516C;&#x6B63;&#xFF0C;&#x8001;&#x5B9E;&#x4EBA;&#x4E0D;&#x4F1A;&#x5403;&#x4E8F;&#x3002;</p>
<p>&#x53EF;&#x53CD;&#x89C2;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x80B2;&#x4E8B;&#x4E1A;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6C57;&#x989C;&#x5374;&#x53C8;&#x8BA9;&#x4EBA;&#x75DB;&#x5FC3;&#x75BE;&#x9996;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5973;&#x513F;&#x4E0A;&#x7684;&#x5C0F;&#x5B66;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x5B50;&#x5F1F;&#x5B66;&#x6821;&#xFF0C;&#x5C31;&#x5728;&#x751F;&#x6D3B;&#x533A;&#x3002;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x5979;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x4E3A;&#x4E86;&#x4E86;&#x89E3;&#x73ED;&#x91CC;&#x5B66;&#x751F;&#x7684;&#x5BB6;&#x5EAD;&#x80CC;&#x666F;&#xFF0C;&#x4FBF;&#x8BA9;&#x7236;&#x4EB2;&#x6216;&#x6BCD;&#x4EB2;&#x6216;&#x7236;&#x6BCD;&#x4EB2;&#x662F;&#x5382;&#x91CC;&#x4E2D;&#x5C42;&#x5E72;&#x90E8;&#x7684;&#x5B66;&#x751F;&#x4E3E;&#x624B;&#x3002;&#x4ED6;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x8C01;&#x6709;&#x5229;&#x7528;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x80FD;&#x591F;&#x7ED9;&#x4ED6;&#x641E;&#x4E9B;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x6BD4;&#x5982;&#x7EB1;&#x7EBF;&#x3001;&#x5E03;&#x5339;&#x3001;&#x9488;&#x7EC7;&#x54C1;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x5206;&#x623F;&#x3001;&#x5C31;&#x533B;&#x65B9;&#x9762;&#x4EAB;&#x53D7;&#x5230;&#x540E;&#x95E8;&#x7684;&#x5F85;&#x9047;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5973;&#x513F;&#x4E0A;&#x9AD8;&#x4E2D;&#x65F6;&#x5C31;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x73ED;&#x91CC;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x4EA4;&#x4E86;&#x8D39;&#x7528;&#x7684;&#x3002;&#x53EF;&#x5C31;&#x5728;&#x8FDB;&#x5165;&#x9AD8;&#x4E09;&#x90A3;&#x5E74;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x7ADF;&#x5C06;&#x56DB;&#x4E2A;&#x5C0F;&#x73ED;&#x91CD;&#x65B0;&#x7EC4;&#x5408;&#xFF0C;&#x9664;&#x53BB;&#x8D70;&#x827A;&#x672F;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x5916;&#xFF0C;&#x53EA;&#x80FD;&#x5408;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x73ED;&#x4E86;&#x3002;&#x5BB6;&#x957F;&#x8822;&#x8822;&#x6B32;&#x52A8;&#xFF0C;&#x7EB7;&#x7EB7;&#x7ED9;&#x8001;&#x5E08;&#x9001;&#x793C;&#x9001;&#x7269;&#xFF0C;&#x671F;&#x76FC;&#x8FDB;&#x5165;&#x5C0F;&#x73ED;&#x5728;&#x6700;&#x540E;&#x4E00;&#x5E74;&#x51FA;&#x73B0;&#x5947;&#x8FF9;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x8D70;&#x4E86;&#x540E;&#x95E8;&#x8FDE;&#x5B66;&#x4E60;&#x5DEE;&#x7684;&#x5B66;&#x751F;&#x4E5F;&#x8FDB;&#x5165;&#x5230;&#x4E86;&#x5C0F;&#x73ED;&#xFF0C;&#x53EF;&#x6211;&#x7ADF;&#x5FC3;&#x75BC;&#x90A3;&#x51E0;&#x767E;&#x5143;&#x94B1;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8001;&#x5E08;&#x5DF2;&#x7B54;&#x5E94;&#xFF0C;&#x6211;&#x4E0D;&#x76F8;&#x4FE1;&#x8001;&#x5E08;&#x4F1A;&#x5931;&#x4FE1;&#xFF0C;&#x5B66;&#x6821;&#x4F1A;&#x62FF;&#x6559;&#x80B2;&#x5F53;&#x4F5C;&#x5546;&#x54C1;&#x3002;&#x53EF;&#x7ED3;&#x679C;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#xFF0C;&#x5B66;&#x4E60;&#x8FD8;&#x4E0D;&#x9519;&#x7684;&#x5973;&#x513F;&#x7ADF;&#x6CA1;&#x6709;&#x8FDB;&#x5165;&#x5C0F;&#x73ED;&#xFF0C;&#x800C;&#x8001;&#x5E08;&#x7ADF;&#x77E2;&#x53E3;&#x5426;&#x8BA4;&#xFF0C;&#x5973;&#x513F;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#xFF0C;&#x8D70;&#x8FC7;&#x4E86;&#x6F2B;&#x957F;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5E74;&#x9AD8;&#x4E2D;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6309;&#x7167;&#x5B66;&#x4E60;&#x5927;&#x7EB2;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x6709;&#x65F6;&#x95F4;&#x628A;&#x8BFE;&#x7A0B;&#x5B66;&#x5B8C;&#x7684;&#xFF0C;&#x8BFE;&#x5802;&#x4E0A;&#x4E0D;&#x8BB2;&#xFF0C;&#x8001;&#x5E08;&#x5374;&#x5728;&#x5047;&#x671F;&#x91CC;&#x529E;&#x73ED;&#x8BB2;&#xFF0C;&#x8FD8;&#x8981;&#x6536;&#x8F85;&#x5BFC;&#x8D39;&#x7528;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x8282;&#x7701;&#x51FA;&#x65F6;&#x95F4;&#x6765;&#x590D;&#x4E60;&#x3002;&#x672C;&#x5730;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x7236;&#x6BCD;&#x7686;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EA;&#x80FD;&#x5E72;&#x4E9B;&#x4FDD;&#x6D01;&#x3001;&#x4FDD;&#x5B89;&#x4E4B;&#x7C7B;&#x7684;&#x6D3B;&#x513F;&#xFF0C;&#x52A0;&#x8D77;&#x6765;&#x6BCF;&#x6708;&#x4E5F;&#x5C31;&#x53EA;&#x6709;3000&#x5143;&#x7684;&#x6536;&#x5165;&#x3002;&#x53EF;&#x8FD9;&#x5973;&#x5B69;&#x6BCF;&#x6708;&#x4EA4;&#x7684;&#x8F85;&#x5BFC;&#x8D39;&#x5C31;&#x6709;1000&#x591A;&#x5143;&#xFF0C;&#x52A0;&#x4E0A;&#x751F;&#x6D3B;&#x8D39;&#x7528;&#xFF0C;&#x5973;&#x5B69;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#xFF0C;&#x6700;&#x540E;&#x4ECE;&#x6559;&#x5B66;&#x697C;&#x4E0A;&#x8DF3;&#x4E86;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x7684;&#x8DF3;&#x697C;&#x4E8B;&#x4EF6;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5BFC;&#x5E08;&#x901A;&#x4E0D;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x65E0;&#x6CD5;&#x62FF;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#xFF0C;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#x591A;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x5B66;&#x751F;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5B66;&#x751F;&#x8D70;&#x4E86;&#x6781;&#x7AEF;&#xFF0C;&#x4E5F;&#x8BB8;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6027;&#x683C;&#x95EE;&#x9898;&#xFF0C;&#x4EBA;&#x751F;&#x89C2;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x95EE;&#x9898;&#x3002;&#x53EF;&#x5B66;&#x751F;&#x6CA1;&#x6709;&#x6559;&#x80B2;&#x597D;&#x4E5F;&#x662F;&#x6559;&#x5E08;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x6559;&#x5E08;&#x6CA1;&#x6709;&#x5C3D;&#x5230;&#x8D23;&#x4EFB;&#x3002;&#x662F;&#x8C01;&#x7ED9;&#x4E86;&#x8FD9;&#x4E9B;&#x6559;&#x5E08;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#xFF0C;&#x65E0;&#x6CD5;&#x65E0;&#x5929;&#xFF1F;&#x751F;&#x6740;&#x5927;&#x6743;&#x5B8C;&#x5168;&#x7531;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x4E86;&#x7B97;&#xFF1F;</p>
<p>&#x5B66;&#x6821;&#x91CC;&#x51FA;&#x73B0;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x7F29;&#x5F71;&#x3002;&#x53EA;&#x6709;&#x62FF;&#x51FA;&#x65B9;&#x6CD5;&#x3001;&#x63AA;&#x65BD;&#xFF0C;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x95EE;&#x9898;&#x771F;&#x6B63;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x80B2;&#x771F;&#x6B63;&#x670D;&#x52A1;&#x4E8E;&#x793E;&#x4F1A;&#xFF0C;&#x670D;&#x52A1;&#x4E8E;&#x4EBA;&#x6C11;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x70B9;&#x4E2A;&#x8D5E;&#xFF0C;&#x6050;&#x6015;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#xFF0C;&#x4E5F;&#x89E6;&#x4E0D;&#x5230;&#x8981;&#x5BB3;&#x548C;&#x6839;&#x672C;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-the-harsh-and-cruel-employment-of-professors-in-american-universities" target="_blank" rel="noopener">&#x2018;&#x6709;&#x611F;&#x4E8E;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x6559;&#x6388;&#x5F55;&#x7528;&#x7684;&#x82DB;&#x523B;&#x548C;&#x6B8B;&#x9177; On the Harsh and Cruel Employment of Professors in American Universities&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-clouds-over-mount-wushan-are-the-only-true-clouds/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXHVQ597tp6YbrLQa6NrqkmANxkDs9yEvbreeMLUPQJrW/timg.jpg" alt="除却巫山不是云 The Clouds Over Mount Wushan Are  the Only True Clouds">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-31T05:28:00.000Z">2019-07-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1106 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-clouds-over-mount-wushan-are-the-only-true-clouds/">除却巫山不是云 The Clouds Over Mount Wushan Are  the Only True Clouds</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXHVQ597tp6YbrLQa6NrqkmANxkDs9yEvbreeMLUPQJrW/timg.jpg" alt="timg.jpg"></p>
<p>&#x201C;&#x66FE;&#x7ECF;&#x6CA7;&#x6D77;&#x96BE;&#x4E3A;&#x6C34;&#xFF0C;&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91;&#x3002;&#x53D6;&#x6B21;&#x82B1;&#x4E1B;&#x61D2;&#x56DE;&#x987E;&#xFF0C;&#x534A;&#x7F18;&#x4FEE;&#x9053;&#x534A;&#x7F18;&#x541B;&#x3002;&#x201D;</p>
<p>&#x5143;&#x7A39;&#x7684;&#x8FD9;&#x9996;&#x300A;&#x79BB;&#x601D;&#x4E94;&#x9996;&#x2022;&#x5176;&#x56DB;&#x300B;&#xFF0C;&#x5927;&#x610F;&#x8BB2;&#x7684;&#x662F;&#xFF1A;&#x66FE;&#x7ECF;&#x5230;&#x4E34;&#x8FC7;&#x6CA7;&#x6D77;&#xFF0C;&#x522B;&#x5904;&#x7684;&#x6C34;&#x5C31;&#x4E0D;&#x8DB3;&#x4E3A;&#x987E;&#xFF1B;&#x82E5;&#x9664;&#x4E86;&#x5DEB;&#x5C71;&#xFF0C;&#x522B;&#x5904;&#x7684;&#x4E91;&#x4FBF;&#x4E0D;&#x79F0;&#x5176;&#x4E3A;&#x4E91;&#x3002;&#x4ED3;&#x4FC3;&#x5730;&#x7531;&#x82B1;&#x4E1B;&#x4E2D;&#x8D70;&#x8FC7;&#xFF0C;&#x61D2;&#x5F97;&#x56DE;&#x5934;&#x987E;&#x76FC;&#xFF1B;&#x8FD9;&#x7F18;&#x7531;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x56E0;&#x4E3A;&#x4FEE;&#x9053;&#x4EBA;&#x7684;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x56E0;&#x4E3A;&#x66FE;&#x7ECF;&#x62E5;&#x6709;&#x8FC7;&#x7684;&#x4F60;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x9996;&#x5173;&#x4E8E;&#x60C5;&#x611F;&#x7684;&#x8BD7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x201C;&#x66FE;&#x7ECF;&#x6CA7;&#x6D77;&#x96BE;&#x4E3A;&#x6C34;&#x201D;&#x8FD9;&#x4E00;&#x53E5;&#xFF0C;&#x5E38;&#x7528;&#x6765;&#x8868;&#x8FBE;&#x5BF9;&#x5DF2;&#x901D;&#x7231;&#x60C5;&#x7684;&#x7737;&#x604B;&#x548C;&#x4E0D;&#x820D;&#xFF0C;&#x4E5F;&#x7528;&#x6765;&#x804A;&#x4EE5;&#x81EA;&#x5632;&#x81EA;&#x5DF1;&#x7684;&#x5B51;&#x7136;&#x4E00;&#x8EAB;&#xFF0C;&#x4EE5;&#x53CA;&#x7528;&#x6765;&#x62B5;&#x4F4F;&#x522B;&#x4EBA;&#x5F02;&#x6837;&#x773C;&#x795E;&#x7684;&#x575A;&#x5F3A;&#x4FE1;&#x4EF0;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x201C;&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91;&#x201D;&#x8FD9;&#x4E00;&#x53E5;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6307;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x53EF;&#x7528;&#x5728;&#x5176;&#x5B83;&#x7684;&#x573A;&#x5408;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x5230;&#x533B;&#x9662;&#x505A;&#x4E00;&#x4E0B;&#x68C0;&#x67E5;&#xFF0C;&#x505A;&#x4E9B;&#x964D;&#x8840;&#x538B;&#x3001;&#x964D;&#x8840;&#x8102;&#xFF0C;&#x4FC3;&#x8FDB;&#x8840;&#x6DB2;&#x5FAA;&#x73AF;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x7B3C;&#x7EDF;&#x5730;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x7597;&#x517B;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5E74;&#x8F7B;&#x65F6;&#x6574;&#x65E5;&#x64CD;&#x52B3;&#x3001;&#x5FD9;&#x788C;&#xFF0C;&#x5730;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x5BB6;&#x52A1;&#x6D3B;&#xFF0C;&#x8FD8;&#x6709;&#x5E74;&#x8FC8;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x9700;&#x8981;&#x7167;&#x6599;&#x3002;&#x63A8;&#x78E8;&#x5B50;&#x3001;&#x538B;&#x78BE;&#x3001;&#x644A;&#x714E;&#x997C;&#x3001;&#x6D17;&#x8863;&#x670D;&#x3001;&#x505A;&#x996D;&#x3001;&#x5237;&#x9505;&#x3001;&#x6D17;&#x7897;&#x3001;&#x5582;&#x9E21;&#x5582;&#x732A;&#xFF0C;&#x8FD8;&#x6709;&#x52A0;&#x4E0A;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#x3001;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x4E94;&#x4E2A;&#xFF0C;&#x5171;&#x5341;&#x4E2A;&#x4EBA;&#x7684;&#x68C9;&#x8863;&#x670D;&#xFF0C;&#x90FD;&#x662F;&#x6BCD;&#x4EB2;&#x627F;&#x62C5;&#x7684;&#x3002;&#x52B3;&#x7D2F;&#x591A;&#x5EA6;&#xFF0C;&#x51AC;&#x5929;&#x91CC;&#x98CE;&#x5439;&#x6C34;&#x51BB;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x53CC;&#x624B;&#x51AC;&#x5929;&#x65F6;&#x5C31;&#x88C2;&#x5F00;&#x4E86;&#x4E00;&#x9053;&#x9053;&#x8840;&#x53E3;&#x5B50;&#xFF0C;&#x75BC;&#x5F97;&#x6BCD;&#x4EB2;&#x76F4;&#x54AC;&#x7259;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x66FE;&#x89C1;&#x8FC7;&#x6BCD;&#x4EB2;&#x7528;&#x8001;&#x9662;&#x5B50;&#x91CC;&#x674F;&#x6811;&#x4E0A;&#x5192;&#x51FA;&#x7684;&#x767D;&#x8272;&#x80F6;&#x72B6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x62B9;&#x5230;&#x88C2;&#x53E3;&#x4E0A;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x628A;&#x90A3;&#x88C2;&#x53E3;&#x80F6;&#x4F4F;&#xFF0C;&#x53EF;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x73B0;&#x5728;&#x7684;&#x53CC;&#x624B;&#x624B;&#x80CC;&#x5DF2;&#x53D8;&#x6210;&#x4E86;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x597D;&#x4F3C;&#x4ECE;&#x4E0D;&#x6D17;&#x624B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5C81;&#x6708;&#xFF0C;&#x662F;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x662F;&#x65E5;&#x591C;&#x5FD9;&#x788C;&#x64CD;&#x52B3;&#x7559;&#x4E0B;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x624B;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x8840;&#x7BA1;&#xFF0C;&#x6253;&#x9488;&#x7684;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5B9E;&#x4E60;&#x62A4;&#x58EB;&#xFF0C;&#x9700;&#x8981;&#x518D;&#x624E;&#x4E00;&#x6B21;&#x624D;&#x884C;&#x3002;&#x8D81;&#x7740;&#x5C0F;&#x62A4;&#x58EB;&#x5916;&#x51FA;&#x4E4B;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5BF9;&#x7740;&#x5E74;&#x9F84;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x62A4;&#x58EB;&#x8BF4;&#xFF1A;&#x201C;&#x5979;&#x521A;&#x5B66;&#xFF0C;&#x4E0D;&#x5982;&#x4F60;&#x4EEC;&#x719F;&#x7EC3;&#xFF0C;&#x6211;&#x4E0D;&#x602A;&#x4E4E;&#x5979;&#x3002;&#x201D;&#x60F9;&#x5F97;&#x62A4;&#x58EB;&#x4E00;&#x7B11;&#xFF0C;&#x7ADF;&#x559C;&#x6B22;&#x8D77;&#x8FD9;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x6027;&#x683C;&#x5F00;&#x901A;&#xFF0C;&#x51E1;&#x4E8B;&#x60F3;&#x5F97;&#x5F00;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x533B;&#x9662;&#x91CC;&#x6709;&#x7684;&#x75C5;&#x4EBA;&#x8FD8;&#x4EE5;&#x4E3A;&#x6BCD;&#x4EB2;&#x624D;60&#x591A;&#x5C81;&#x5462;&#x3002;</p>
<p>&#x5728;&#x533B;&#x9662;&#x91CC;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5E38;&#x7ED9;&#x6211;&#x8BB2;&#x5979;&#x8D70;&#x8FC7;&#x7684;&#x8270;&#x96BE;&#x5C81;&#x6708;&#xFF0C;&#x906D;&#x53D7;&#x8FC7;&#x7684;&#x78E8;&#x96BE;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x6613;&#xFF0C;&#x8FD8;&#x6709;&#x4ECA;&#x5929;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x6BCD;&#x4EB2;&#x8BB2;&#x8D77;&#x8FC7;&#x53BB;&#x7684;&#x8270;&#x82E6;&#xFF0C;&#x5374;&#x662F;&#x90A3;&#x6837;&#x7684;&#x4E0D;&#x7ECF;&#x610F;&#xFF0C;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#xFF0C;&#x597D;&#x4F3C;&#x4E0D;&#x53D1;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4E0A;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x53C8;&#x9700;&#x8981;&#x591A;&#x4E48;&#x575A;&#x5F3A;&#x7684;&#x5185;&#x5FC3;&#x548C;&#x6BC5;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x56DE;&#x9996;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5E55;&#x4E00;&#x5E55;&#x3002;&#x53EF;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x6BCD;&#x4EB2;&#x4E5F;&#x4ECE;&#x672A;&#x5728;&#x8D2B;&#x56F0;&#x3001;&#x8270;&#x96BE;&#x9762;&#x524D;&#x9000;&#x7F29;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x6D41;&#x8FC7;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x4E0E;&#x6BCD;&#x4EB2;&#x7684;&#x8FC7;&#x5F80;&#x76F8;&#x6BD4;&#xFF0C;&#x81EA;&#x5DF1;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x4E0D;&#x987A;&#x5FC3;&#x3001;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x90A3;&#x4E9B;&#x5C0F;&#x75DB;&#x5C0F;&#x75D2;&#xFF0C;&#x5C0F;&#x5C0F;&#x632B;&#x6298;&#xFF0C;&#x513F;&#x5973;&#x60C5;&#x957F;&#xFF0C;&#x751A;&#x81F3;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x53EA;&#x6709;&#x9488;&#x5C16;&#x822C;&#x5927;&#x5C0F;&#xFF0C;&#x800C;&#x4E0D;&#x8FC7;&#x662F;&#x82CD;&#x8747;&#x78B0;&#x58C1;&#xFF0C; &#x55E1;&#x55E1;&#x53EB;&#xFF0C;&#x51E0;&#x58F0;&#x51C4;&#x5389;&#xFF0C;&#x51E0;&#x58F0;&#x62BD;&#x6CE3;&#x4E86;&#x3002;</p>
<p>&#x5A07;&#x751F;&#x60EF;&#x517B;&#xFF0C;&#x5BCC;&#x8D35;&#x4EBA;&#x5BB6;&#x7684;&#x5927;&#x5C0F;&#x59D0;&#x88AB;&#x4E00;&#x53EA;&#x868A;&#x5B50;&#x54AC;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x5982;&#x4E34;&#x5927;&#x654C;&#x4E86;&#x3002;&#x800C;&#x5BF9;&#x4E00;&#x4E2A;&#x7ECF;&#x5386;&#x8FC7;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#x3001;&#x6CA7;&#x6D77;&#x6851;&#x7530;&#x3001;&#x904D;&#x5C1D;&#x4EBA;&#x95F4;&#x75BE;&#x82E6;&#x3001;&#x60EF;&#x770B;&#x79CB;&#x6708;&#x6625;&#x98CE;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x4E3A;&#x6B63;&#x5E38;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91;&#xFF0C;&#x5DEB;&#x5C71;&#x7684;&#x4E91;&#x666F;&#x90FD;&#x66FE;&#x89C1;&#x8FC7;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x503C;&#x5F97;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF01;</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-clouds-over-mount-wushan-are-the-only-true-clouds" target="_blank" rel="noopener">&#x2018;&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91; The Clouds Over Mount Wushan Are  the Only True Clouds&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/being-patient-and-waiting/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSKdygt4Hoh36YjhrHwT8PJVHQoAqdh5PFv2vgrjWQXEQ/u=362919542,572207970&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="暂且忍耐，等待 Being Patient and Waiting">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-30T06:27:15.000Z">2019-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 630 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/being-patient-and-waiting/">暂且忍耐，等待 Being Patient and Waiting</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSKdygt4Hoh36YjhrHwT8PJVHQoAqdh5PFv2vgrjWQXEQ/u=362919542,572207970&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=362919542,572207970&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x5DF2;&#x8FDB;&#x5165;&#x4E2D;&#x4F0F;&#xFF0C;&#x53C8;&#x662F;&#x519C;&#x5386;&#x516D;&#x6708;&#x8FDE;&#x9634;&#x5929;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x52A0;&#x4E0A;&#x6301;&#x7EED;35&#x5EA6;&#x4EE5;&#x4E0A;&#x7684;&#x9AD8;&#x6E29;&#xFF0C;&#x8FD1;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x708E;&#x70ED;&#x5929;&#x6C14;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x6709;&#x79CD;&#x4F3C;&#x70E4;&#x7126;&#x7684;&#x611F;&#x89C9;&#x3002;&#x9177;&#x6691;&#x96BE;&#x6371;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x4E0D;&#x514D;&#x5FC3;&#x751F;&#x7126;&#x8651;&#x548C;&#x6028;&#x6C14;&#xFF0C;&#x8FD9;&#x9B3C;&#x5929;&#x6C14;&#x4F55;&#x65F6;&#x662F;&#x4E2A;&#x5934;&#xFF0C;&#x8FD8;&#x8BA9;&#x4EBA;&#x8FC7;&#x4E0D;&#x8FC7;&#x3002;</p>
<p>&#x4F46;&#x4ED4;&#x7EC6;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x95F7;&#x70ED;&#x5E94;&#x662F;&#x6700;&#x540E;&#x5782;&#x6B7B;&#x7684;&#x6323;&#x624E;&#x4E86;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x9ECE;&#x660E;&#x524D;&#x7684;&#x9ED1;&#x6697;&#x4E86;&#x3002;&#x4ECA;&#x5E74;&#x662F;&#x5728;8&#x6708;8&#x65E5;&#x7ACB;&#x79CB;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x7ACB;&#x79CB;&#x540E;&#xFF0C;&#x5929;&#x6C14;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x51C9;&#x723D;&#xFF0C;&#x81F3;&#x5C11;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x708E;&#x70ED;&#x4E86;&#x3002;&#x5982;&#x4E0D;&#x518D;&#x70ED;&#x4E00;&#x4E0B;&#xFF0C;&#x6050;&#x6015;&#x5C31;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x662F;&#x708E;&#x70ED;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x5CF0;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x4E24;&#x6781;&#x76F8;&#x901A;&#xFF0C;&#x7269;&#x6781;&#x5FC5;&#x53CD;&#xFF0C;&#x708E;&#x70ED;&#x8D70;&#x5230;&#x5DC5;&#x5CF0;&#xFF0C;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x8D70;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#xFF0C;&#x5F00;&#x59CB;&#x8D70;&#x5411;&#x5176;&#x53CD;&#x9762;&#x4E86;&#x3002;&#x51AC;&#x5929;&#x6765;&#x4E86;&#xFF0C;&#x6625;&#x5929;&#x8FD8;&#x4F1A;&#x8FDC;&#x5417;&#xFF1F;&#x8BF4;&#x7684;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x7684;&#x53D1;&#x5C55;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x3002;&#x65E0;&#x8BBA;&#x9876;&#x5CF0;&#x8FD8;&#x662F;&#x4F4E;&#x8C37;&#x90FD;&#x662F;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x800C;&#x975E;&#x957F;&#x4E45;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x5B66;&#x4F1A;&#x5FCD;&#x8010;&#x3001;&#x7B49;&#x5F85;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x4F4E;&#x8C37;&#x65F6;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#x548C;&#x4E0D;&#x5E78;&#x906D;&#x9047;&#x7684;&#x8FC7;&#x53BB;&#xFF1B;&#x7B49;&#x5F85;&#x7740;&#x9876;&#x5CF0;&#x65F6;&#x80DC;&#x5229;&#x559C;&#x60A6;&#x548C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x7684;&#x98D8;&#x8FC7;&#x3002;</p>
<p>&#x8FD9;&#x6B63;&#x5982;&#x88AB;&#x6254;&#x5230;&#x5CB8;&#x4E0A;&#x7684;&#x4E00;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x8E66;&#x7684;&#x597D;&#x9AD8;&#xFF0C;&#x8BA9;&#x4F60;&#x5FC3;&#x60CA;&#x8089;&#x8DF3;&#x3002;&#x53EF;&#x4E0D;&#x60F3;&#x8FD9;&#x662F;&#x5B83;&#x6700;&#x540E;&#x7684;&#x6323;&#x624E;&#xFF0C;&#x4F60;&#x53EA;&#x7BA1;&#x5FCD;&#x8010;&#xFF0C;&#x6162;&#x6162;&#x5B83;&#x5C31;&#x4F1A;&#x9759;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x5E1D;&#x5728;&#x706D;&#x4EA1;&#x4E00;&#x4E2A;&#x4EBA;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x8BA9;&#x5176;&#x75AF;&#x72C2;&#x3002;&#x8BF4;&#x5F97;&#x591A;&#x4E48;&#x597D;&#x554A;&#xFF01;</p>
<p>&#x7089;&#x706B;&#x4E0A;&#x7684;&#x58F6;&#x4E2D;&#x6C34;&#xFF0C;&#x5982;&#x5927;&#x58F0;&#x5636;&#x558A;&#xFF0C;&#x5B9A;&#x662F;&#x5230;&#x4E86;&#x6EDA;&#x5F00;&#x7684;&#x5730;&#x6B65;&#x4E86;&#xFF0C;&#x62FC;&#x547D;&#x6323;&#x624E;&#xFF0C;&#x800C;&#x540E;&#x4FBF;&#x662F;&#x5043;&#x65D7;&#x606F;&#x9F13;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5904;&#x4E8E;&#x9876;&#x5CF0;&#x3001;&#x4F4E;&#x8C37;&#x7684;&#x4E8B;&#x7269;&#x5E76;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x4E4B;&#x65F6;&#x6682;&#x4E14;&#x5FCD;&#x8010;&#x548C;&#x7B49;&#x5F85;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6015;&#x7684;&#x662F;&#x5904;&#x4E8E;&#x5E73;&#x5766;&#x4E4B;&#x65F6;&#xFF0C;&#x5904;&#x4E8E;&#x4E0D;&#x60CA;&#x4E0D;&#x6F9C;&#x7684;&#x5883;&#x51B5;&#x4E2D;&#xFF0C;&#x6700;&#x5BB9;&#x6613;&#x653E;&#x677E;&#x8B66;&#x60D5;&#xFF0C;&#x4E5F;&#x6700;&#x5BB9;&#x6613;&#x653E;&#x677E;&#x81EA;&#x6211;&#x7684;&#x52AA;&#x529B;&#x548C;&#x97AD;&#x7B56;&#x3002;&#x5F85;&#x610F;&#x8BC6;&#x5230;&#x4E4B;&#x65F6;&#xFF0C;&#x5374;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#x3002;</p>
<p>&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x61C2;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/being-patient-and-waiting" target="_blank" rel="noopener">&#x2018;&#x6682;&#x4E14;&#x5FCD;&#x8010;&#xFF0C;&#x7B49;&#x5F85; Being Patient and Waiting&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/7/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/9/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/7/">7</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/8/">8</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/9/">9</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/117/">117</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

