
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586843635911/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200414/036b7fe41a4543779441b8fca88d21a8.jpg" alt="北大，你让我找不着北 Beijing University, I Get Confused Totally">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-14T05:54:12.000Z">2020-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1283 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586843635911/">北大，你让我找不着北 Beijing University, I Get Confused Totally</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200414/036b7fe41a4543779441b8fca88d21a8.jpg" alt=""></p>
<p>&#x8FD1;&#x95FB;&#xFF0C;&#x5317;&#x5927;&#x5973;&#x751F;&#x5305;&#x4E3D;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x534A;&#x5E74;&#x7684;&#x8111;&#x6B7B;&#x4EA1;&#x540E;&#x4E8E;4&#x6708;11&#x65E5;&#x53BB;&#x4E16;&#x3002;&#x5927;&#x7EA6;&#x534A;&#x5E74;&#x524D;&#xFF0C;&#x5305;&#x4E3D;&#x5728;&#x5317;&#x4EAC;&#x7684;&#x4E00;&#x5BB6;&#x5BBE;&#x9986;&#x670D;&#x836F;&#x81EA;&#x6740;&#xFF0C;&#x81F3;&#x4E8E;&#x81EA;&#x6740;&#x7684;&#x539F;&#x56E0;&#x81F3;&#x4ECA;&#x672A;&#x6709;&#x5B98;&#x65B9;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x800C;&#x4ECE;&#x6709;&#x5173;&#x7684;&#x8BC1;&#x636E;&#x6765;&#x770B;&#xFF0C;&#x5979;&#x7684;&#x7537;&#x53CB;&#x725F;&#x67D0;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#x5E72;&#x7CFB;&#x3002;</p>
<p>&#x5305;&#x4E3D;&#x7684;&#x81EA;&#x6740;&#x9996;&#x5148;&#x8981;&#x5F52;&#x548E;&#x4E8E;&#x5979;&#x7684;&#x81EA;&#x8EAB;&#x539F;&#x56E0;&#xFF0C;&#x518D;&#x5C31;&#x662F;&#x5979;&#x7684;&#x7537;&#x53CB;&#x725F;&#x67D0;&#xFF0C;&#x800C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x4E5F;&#x56E0;&#x6B64;&#x88AB;&#x63A8;&#x4E0A;&#x4E86;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#x3002;&#x5305;&#x4E3D;&#x81EA;&#x6740;&#x540E;&#xFF0C;&#x725F;&#x67D0;&#x4E5F;&#x88AB;&#x5317;&#x5927;&#x53D6;&#x6D88;&#x4E86;&#x63A8;&#x8350;&#x514D;&#x8BD5;&#x653B;&#x8BFB;&#x7814;&#x7A76;&#x751F;&#x7684;&#x8D44;&#x683C;&#xFF0C;&#x5317;&#x5927;&#x6B64;&#x65F6;&#x7684;&#x505A;&#x6CD5;&#x9887;&#x6709;&#x70B9;&#x50CF;&#x6B64;&#x5730;&#x65E0;&#x94F6;&#x4E09;&#x767E;&#x4E24;&#x7684;&#x544A;&#x793A;&#xFF0C;&#x4EE4;&#x4EBA;&#x6DF1;&#x601D;&#x4E86;&#x3002;</p>
<p>&#x5317;&#x5927;&#x6E05;&#x534E;&#x9F50;&#x540D;&#xFF0C;&#x540C;&#x4E3A;&#x56FD;&#x5185;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x7684;&#x6700;&#x9AD8;&#x5B66;&#x5E9C;&#xFF0C;&#x800C;&#x8FD9;&#x6392;&#x540D;&#x4E00;&#x76F4;&#x662F;&#x5317;&#x5927;&#x6392;&#x5728;&#x6E05;&#x534E;&#x7684;&#x524D;&#x9762;&#x3002;&#x50CF;&#x6211;&#x6240;&#x5728;&#x7684;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5730;&#x7EA7;&#x5E02;&#xFF0C;&#x6BCF;&#x5E74;&#x8003;&#x5165;&#x5317;&#x5927;&#x6E05;&#x534E;&#x7684;&#x5B66;&#x751F;&#x4E5F;&#x5C31;&#x5728;10&#x4EBA;&#x5DE6;&#x53F3;&#x3002;&#x5317;&#x5927;&#x6E05;&#x534E;&#x6210;&#x4E86;&#x4F17;&#x591A;&#x8398;&#x8398;&#x5B66;&#x5B50;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x80FD;&#x591F;&#x8003;&#x53D6;&#x8FD9;&#x6837;&#x7684;&#x9AD8;&#x6821;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x5343;&#x8F7D;&#x96BE;&#x9022;&#x7684;&#x673A;&#x9047;&#xFF0C;&#x66F4;&#x662F;&#x81EA;&#x5BB6;&#x7956;&#x575F;&#x4E0A;&#x5192;&#x4E86;&#x9752;&#x70DF;&#x3002;&#x4F17;&#x591A;&#x7236;&#x6BCD;&#x4ECE;&#x5B69;&#x5B50;&#x4E0A;&#x4E2D;&#x5B66;&#x751A;&#x81F3;&#x5C0F;&#x5B66;&#x65F6;&#xFF0C;&#x5C31;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x5343;&#x91CC;&#x8FE2;&#x8FE2;&#x6765;&#x5230;&#x5317;&#x5927;&#x6E05;&#x534E;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x90A3;&#x91CC;&#x4F18;&#x7F8E;&#x7684;&#x73AF;&#x5883;&#x548C;&#x6D53;&#x539A;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x66F4;&#x662F;&#x8BA9;&#x5B69;&#x5B50;&#x52A0;&#x500D;&#x52AA;&#x529B;&#xFF0C;&#x5B9E;&#x73B0;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x5317;&#x5927;&#xFF0C;&#x81EA;&#x7136;&#x667A;&#x5546;&#x4E0D;&#x53EF;&#x5C0F;&#x89D1;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x5317;&#x5927;&#x5B66;&#x5B50;&#x4E5F;&#x4F1A;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x4F4E;&#x667A;&#x5546;&#x7684;&#x4E8B;&#x60C5;&#x800C;&#x8D70;&#x5411;&#x7EDD;&#x8DEF;&#x5462;&#xFF1F;&#x4E3A;&#x4F55;&#x50CF;&#x725F;&#x67D0;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6E23;&#x4E5F;&#x80FD;&#x987A;&#x5229;&#x8FDB;&#x5165;&#x5317;&#x5927;&#xFF0C;&#x8FD8;&#x80FD;&#x88AB;&#x63A8;&#x8350;&#x514D;&#x8BD5;&#x653B;&#x8BFB;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F;&#x5462;&#xFF1F;</p>
<p>&#x5206;&#xFF0C;&#x5206;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x547D;&#x6839;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x80B2;&#x5168;&#x90E8;&#x96C6;&#x4E2D;&#x5728;&#x4E86;&#x5206;&#x6570;&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6210;&#x7EE9;&#x597D;&#xFF0C;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#xFF0C;&#x81EA;&#x5DF1;&#x91D1;&#x699C;&#x9898;&#x540D;&#xFF0C;&#x8001;&#x5E08;&#x8138;&#x4E0A;&#x6709;&#x5149;&#x3002;&#x81F3;&#x4E8E;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x7CBE;&#x795E;&#x7D20;&#x517B;&#xFF0C;&#x5B66;&#x751F;&#x548C;&#x8001;&#x5E08;&#x90FD;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x8FDB;&#x4E86;&#x5927;&#x5B66;&#x66F4;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5927;&#x5B66;&#x8001;&#x5E08;&#x65E5;&#x7406;&#x4E07;&#x673A;&#xFF0C;&#x6BCF;&#x5468;&#x4E0A;&#x5B8C;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x8BFE;&#x540E;&#xFF0C;&#x4FBF;&#x4E0D;&#x89C1;&#x8E2A;&#x5F71;&#x3002;&#x5927;&#x8BB2;&#x5802;&#x6388;&#x8BFE;&#xFF0C;&#x5B66;&#x751F;&#x6765;&#x4E0D;&#x6765;&#x4E0A;&#x8BFE;&#xFF0C;&#x6765;&#x4E86;&#x662F;&#x5426;&#x542C;&#x8BB2;&#x8FD8;&#x662F;&#x547C;&#x547C;&#x5927;&#x7761;&#xFF0C;&#x6CA1;&#x4EBA;&#x61D2;&#x5F97;&#x95EE;&#x6D25;&#x3002;&#x5B66;&#x751F;&#x7684;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#x3001;&#x601D;&#x60F3;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x8C01;&#x80FD;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x6765;&#x8FC7;&#x95EE;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x7814;&#x7A76;&#x751F;&#x6768;&#x5143;&#x5143;&#x7684;&#x81EA;&#x6740;&#xFF0C;&#x8BA9;&#x6211;&#x75DB;&#x5FC3;&#x4E5F;&#x60B2;&#x6124;&#x3002;&#x8FD9;&#x4F4D;&#x6765;&#x81EA;&#x82E6;&#x96BE;&#x5BB6;&#x5EAD;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5E26;&#x7740;&#x6BCD;&#x4EB2;&#x6C42;&#x5B66;&#xFF0C;&#x672C;&#x79D1;&#x65F6;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x66FE;&#x7ED9;&#x4E88;&#x5979;&#x7167;&#x987E;&#xFF0C;&#x80FD;&#x591F;&#x6BCD;&#x5973;&#x5171;&#x540C;&#x751F;&#x6D3B;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x4EE5;&#x540E;&#xFF0C;&#x5BBF;&#x7BA1;&#x963F;&#x59E8;&#x6B7B;&#x6D3B;&#x4E0D;&#x5141;&#x8BB8;&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#x540C;&#x4F4F;&#x5728;&#x5BBF;&#x820D;&#x91CC;&#x3002;&#x6700;&#x540E;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#xFF0C;&#x5979;&#x7ADF;&#x81EA;&#x7F22;&#x5728;&#x5BBF;&#x820D;&#x7684;&#x536B;&#x751F;&#x95F4;&#x91CC;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6768;&#x5143;&#x5143;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x4EAE;&#x5149;&#xFF0C;&#x4E0D;&#x81F4;&#x8D70;&#x6B64;&#x7EDD;&#x8DEF;&#xFF1B;&#x53EF;&#x5982;&#x679C;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x80FD;&#x591F;&#x50CF;&#x6E05;&#x534E;&#x90A3;&#x6837;&#xFF0C;&#x4E3A;&#x6B8B;&#x75BE;&#x5B66;&#x751F;&#x63D0;&#x4F9B;&#x4E00;&#x95F4;&#x964B;&#x5BA4;&#xFF0C;&#x4F9B;&#x5176;&#x548C;&#x6BCD;&#x4EB2;&#x5C45;&#x4F4F;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x90A3;&#x6837;&#x7684;&#x60B2;&#x5267;&#x3002;&#x4E2A;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x5F88;&#x662F;&#x6E3A;&#x5C0F;&#xFF0C;&#x5F53;&#x4E2A;&#x4EBA;&#x4E0E;&#x5927;&#x7684;&#x56E2;&#x4F53;&#x53D1;&#x751F;&#x77DB;&#x76FE;&#x6216;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x7ED9;&#x4E88;&#x4E2A;&#x4EBA;&#x66F4;&#x591A;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x9020;&#x6210;&#x5305;&#x4E3D;&#x81EA;&#x6740;&#x7684;&#x4E8B;&#x60C5;&#x5DF2;&#x7EDD;&#x975E;&#x4E00;&#x5E74;&#x534A;&#x8F7D;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x4E2A;&#x4EBA;&#x548C;&#x5B66;&#x6821;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x800C;&#x7ED9;&#x4E88;&#x4F60;&#x8981;&#x7684;&#x5E2E;&#x52A9;&#x6216;&#x6551;&#x52A9;&#x5462;&#xFF1F;</p>
<p>&#x4F55;&#x4E3A;&#x5927;&#x5B66;&#xFF1F;&#x4E0D;&#x662F;&#x6709;&#x5927;&#x697C;&#x6709;&#x6446;&#x8BBE;&#x6709;&#x540D;&#x6C14;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x5927;&#x5E08;&#x6709;&#x601D;&#x60F3;&#x6709;&#x60C5;&#x6000;&#x3002;&#x5B66;&#x5B50;&#x5F9C;&#x5F89;&#x5176;&#x4E2D;&#xFF0C;&#x4E0D;&#x4EC5;&#x6709;&#x9AD8;&#x667A;&#x5546;&#x8FD8;&#x8981;&#x6709;&#x9AD8;&#x60C5;&#x5546;&#xFF0C;&#x6709;&#x77E5;&#x8BC6;&#x6709;&#x9053;&#x5FB7;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53EA;&#x61C2;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x6E38;&#x620F;&#x4EBA;&#x751F;&#xFF0C;&#x8FF7;&#x832B;&#x8106;&#x5F31;&#x751A;&#x81F3;&#x9053;&#x5FB7;&#x8D25;&#x574F;&#x7684;&#x4F2A;&#x541B;&#x5B50;&#x3002;</p>
<p>&#x6B64;&#x524D;&#xFF0C;&#x5317;&#x5927;&#x6838;&#x5FC3;&#x671F;&#x520A;&#x53D1;&#x8868;&#x7684;&#x8BBA;&#x6587;&#x9610;&#x8FF0;&#x7684;&#x7ADF;&#x662F;&#x5BFC;&#x5E08;&#x7684;&#x5D07;&#x9AD8;&#x611F;&#x548C;&#x5E08;&#x5A18;&#x7684;&#x4F18;&#x7F8E;&#x611F;&#xFF0C;&#x6B64;&#x79CD;&#x5947;&#x8469;&#x8BBA;&#x6587;&#x5F15;&#x6765;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x7684;&#x4E25;&#x5389;&#x6279;&#x8BC4;&#x3002;&#x6B64;&#x6587;&#x4F5C;&#x8005;&#x751A;&#x81F3;&#x6D41;&#x9732;&#x51FA;&#x4E86;&#x4E00;&#x4E1D;PUA&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x800C;&#x725F;&#x67D0;&#x4E0D;&#x4E5F;&#x662F;&#x4EE5;&#x6B64;&#x6765;&#x6298;&#x78E8;&#x5305;&#x4E3D;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#xFF1F;&#x6211;&#x751A;&#x81F3;&#x4E0D;&#x613F;&#x76F8;&#x4FE1;&#xFF0C;&#x53EF;&#x8FD9;&#x5374;&#x662F;&#x51B0;&#x51B7;&#x51B7;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x6211;&#x540C;&#x6837;&#x611F;&#x5230;&#x8FF7;&#x832B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x627E;&#x4E0D;&#x7740;&#x5317;&#x4E86;&#xFF1F;&#x9119;&#x4EBA;&#x624D;&#x758F;&#x5B66;&#x6D45;&#xFF0C;&#x6765;&#x81EA;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#xFF0C;&#x7EC8;&#x65E0;&#x4EFB;&#x4F55;&#x673A;&#x9047;&#x8FDB;&#x5165;&#x5317;&#x5927;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x6821;&#x3002;&#x60ED;&#x6127;&#x4E4B;&#x4F59;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x5E86;&#x5E78;&#x3002;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x4EBA;&#x7269;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x9A71;&#x8D76;&#x4E0A;&#x5386;&#x53F2;&#x7684;&#x821E;&#x53F0;&#x5145;&#x5F53;&#x67D0;&#x79CD;&#x89D2;&#x8272;&#xFF0C;&#x5B9E;&#x5C5E;&#x4E07;&#x5E78;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200414/f96586ca9af74626aa9f9c52e00261ed.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586843635911" target="_blank" rel="noopener">&#x2018;&#x5317;&#x5927;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x627E;&#x4E0D;&#x7740;&#x5317; Beijing University, I Get Confused Totally&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586758532707/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW9jWKvtMVg9NUq9zn6ARqhFGaVpcCDkjAvmnGdiJ8SDs/timg%20(1).jpg" alt="那一抹花开 A Blooming Flower">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-13T06:15:48.000Z">2020-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 970 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586758532707/">那一抹花开 A Blooming Flower</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmW9jWKvtMVg9NUq9zn6ARqhFGaVpcCDkjAvmnGdiJ8SDs/timg%20(1" alt="timg (1).jpg">.jpg)</p>
<p>&#x559C;&#x6B22;&#x4F59;&#x5149;&#x4E2D;&#x7684;&#x90A3;&#x7BC7;&#x6563;&#x6587;&#x300A;&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#x300B;&#xFF0C;&#x66F4;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x6587;&#x7AE0;&#x7684;&#x9898;&#x76EE;&#x4E5F;&#x5F88;&#x522B;&#x81F4;&#x3002;&#x8BFB;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x7279;&#x5730;&#x4E0A;&#x7F51;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#x201C;&#x4E00;&#x63AC;&#x201D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E24;&#x624B;&#x6240;&#x6367;(&#x7684;&#x4E1C;&#x897F;)&#xFF0C;&#x4EA6;&#x8868;&#x793A;&#x5C11;&#x800C;&#x4E0D;&#x5B9A;&#x7684;&#x6570;&#x91CF;&#x3002;&#x5C06;&#x8FD9;&#x9EC4;&#x6CB3;&#x6C34;&#x6367;&#x5728;&#x624B;&#x4E2D;&#xFF0C;&#x51DD;&#x89C6;&#x7740;&#x5B83;&#x6D51;&#x6D4A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x5C1D;&#x4E00;&#x4E0B;&#x5B83;&#x7684;&#x82E6;&#x6DA9;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x5BF9;&#x9EC4;&#x6CB3;&#x6BCD;&#x4EB2;&#x7684;&#x6302;&#x60E6;&#x548C;&#x4E0D;&#x820D;&#xFF0C;&#x513F;&#x5B50;&#x8981;&#x628A;&#x9EC4;&#x6CB3;&#x6BCD;&#x4EB2;&#x6367;&#x5728;&#x624B;&#x91CC;&#xFF0C;&#x6DF1;&#x6DF1;&#x7559;&#x5728;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x7EC6;&#x7EC6;&#x7AEF;&#x8BE6;&#xFF0C;&#x65E5;&#x591C;&#x601D;&#x5FF5;&#x3002;</p>
<p>&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#xFF0C;&#x7559;&#x7ED9;&#x4EBA;&#x7684;&#x662F;&#x6C38;&#x8FDC;&#x7684;&#x6000;&#x5FF5;&#x548C;&#x9057;&#x61BE;&#xFF0C;&#x800C;&#x90A3;&#x4E00;&#x63AC;&#x5C31;&#x4F3C;&#x8FD9;&#x9EC4;&#x6CB3;&#x6C34;&#x7684;&#x4E24;&#x5CB8;&#xFF0C;&#x7D27;&#x7D27;&#x628A;&#x8FD9;&#x6CB3;&#x6C34;&#x62E2;&#x5728;&#x5FC3;&#x95F4;&#x3002;</p>
<p>&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x5BF9;&#x90A3;&#x4E00;&#x63AC;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x9EC4;&#x6CB3;&#x6C34;&#x4E4B;&#x6C14;&#x52BF;&#xFF0C;&#x9EC4;&#x6CB3;&#x8DDD;&#x6211;&#x4EEC;&#x4E4B;&#x9065;&#x8FDC;&#xFF0C;&#x82E5;&#x53EA;&#x80FD;&#x5B58;&#x5728;&#x4E8E;&#x60F3;&#x8C61;&#x4E4B;&#x4E2D;&#xFF0C;&#x90A3;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x62B9;&#x82B1;&#x5F00;&#xFF0C;&#x5374;&#x662F;&#x771F;&#x5B9E;&#x53EF;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x4F55;&#x4E3A;&#x4E00;&#x62B9;&#xFF1F;&#x610F;&#x601D;&#x662F;&#x72B9;&#x4E00;&#x6761;&#xFF0C;&#x53C8;&#x6307;&#x4E00;&#x7247;(&#x7528;&#x4E8E;&#x75D5;&#x8FF9;&#x3001;&#x666F;&#x7269;&#x7B49;)&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#x3002;<br>&#x8EB2;&#x5728;&#x8DEF;&#x8FB9;&#x89D2;&#x843D;&#x91CC;&#x7684;&#x90A3;&#x4E00;&#x62B9;&#x767D;&#x82B1;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x7EC6;&#x5FC3;&#x4E4B;&#x4EBA;&#x5F88;&#x96BE;&#x6CE8;&#x610F;&#x5230;&#x5B83;&#xFF0C;&#x8DEF;&#x4EBA;&#x884C;&#x8272;&#x5306;&#x5306;&#xFF0C;&#x5FD9;&#x7740;&#x8D76;&#x8DEF;&#xFF0C;&#x54EA;&#x91CC;&#x4F1A;&#x6709;&#x65F6;&#x95F4;&#x6B23;&#x8D4F;&#x90A3;&#x51E0;&#x6735;&#x767D;&#x82B1;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x666E;&#x901A;&#x7684;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x666E;&#x901A;&#x7684;&#x82B1;&#x513F;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E00;&#x65E5;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x6CBF;&#x7740;&#x8DEF;&#x8FB9;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x6E9C;&#x8FBE;&#x7740;&#xFF0C;&#x56DB;&#x6708;&#x7684;&#x8282;&#x6C14;&#x5230;&#x5904;&#x662F;&#x82B1;&#x5F00;&#xFF0C;&#x7C89;&#x7EA2;&#x7684;&#x3001;&#x706B;&#x7EA2;&#x7684;&#x3001;&#x6DE1;&#x7D2B;&#x7684;&#x3001;&#x96EA;&#x767D;&#x7684;&#x82B1;&#x6735;&#x6302;&#x6EE1;&#x6811;&#x7684;&#x679D;&#x5934;&#xFF0C;&#x5C31;&#x8FDE;&#x90A3;&#x6986;&#x6811;&#x4E0A;&#x7684;&#x6986;&#x94B1;&#x4E5F;&#x6E10;&#x6E10;&#x7531;&#x7EFF;&#x8272;&#x53D8;&#x6210;&#x4E86;&#x6DE1;&#x9EC4;&#x8272;&#x3002;&#x4E00;&#x8DEF;&#x6B23;&#x8D4F;&#x7740;&#x5468;&#x8FB9;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x8FD9;&#x56DB;&#x6708;&#x5929;&#x771F;&#x7684;&#x662F;&#x6625;&#x98CE;&#x8F7B;&#x7075;&#x3001;&#x6625;&#x5149;&#x660E;&#x5A9A;&#x3001;&#x6625;&#x8272;&#x591A;&#x53D8;&#x3002;&#x96BE;&#x602A;&#x6797;&#x5FBD;&#x56E0;&#x4E5F;&#x8981;&#x4E3A;&#x7231;&#x7684;&#x8D5E;&#x9882;&#xFF0C;&#x5199;&#x4E0B;&#x90A3;&#x9996;&#x5B8C;&#x7F8E;&#x8BD7;&#x7BC7;&#x2014;&#x2014;&#x300A;&#x4F60;&#x662F;&#x4EBA;&#x95F4;&#x7684;&#x56DB;&#x6708;&#x5929;&#x300B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7545;&#x6E38;&#x5728;&#x8FD9;&#x4EBA;&#x95F4;&#x56DB;&#x6708;&#x5929;&#x91CC;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#x5230;&#x7684;&#x6EE1;&#x662F;&#x4EBA;&#x95F4;&#x6625;&#x8272;&#xFF0C;&#x53EF;&#x5F53;&#x6211;&#x4F4E;&#x5934;&#x73AF;&#x987E;&#xFF0C;&#x5374;&#x5728;&#x8FDC;&#x5904;&#x89D2;&#x843D;&#x7684;&#x571F;&#x5806;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x62B9;&#x767D;&#x8272;&#x7684;&#x82B1;&#x5F00;&#x3002;&#x51E0;&#x6735;&#x767D;&#x8272;&#x7684;&#x82B1;&#x6735;&#x6324;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5FAE;&#x98CE;&#x4E2D;&#x6447;&#x66F3;&#xFF0C;&#x90A3;&#x539F;&#x662F;&#x4E00;&#x68F5;&#x5927;&#x5927;&#x7684;&#x82E6;&#x83DC;&#x82B1;&#x3002;&#x7EC6;&#x957F;&#x6DE1;&#x7EFF;&#x7684;&#x53F6;&#x5B50;&#x62F1;&#x7740;&#x4E09;&#x4E94;&#x6735;&#x96EA;&#x767D;&#x7684;&#x82B1;&#x513F;&#xFF0C;&#x82B1;&#x513F;&#x5F00;&#x5F97;&#x6B63;&#x76DB;&#xFF0C;&#x7EC6;&#x5AE9;&#x3001;&#x76F4;&#x76F4;&#x7684;&#x82B1;&#x857E;&#x5728;&#x98CE;&#x4E2D;&#x4FCF;&#x76AE;&#x5730;&#x6643;&#x6765;&#x6643;&#x53BB;&#x3002;</p>
<p>&#x82B1;&#x5F00;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x4E00;&#x76F4;&#x6709;&#x4EBA;&#x7167;&#x6599;&#x7740;&#xFF0C;&#x526A;&#x679D;&#x3001;&#x6D47;&#x6C34;&#x3001;&#x57F9;&#x571F;&#x3001;&#x9632;&#x866B;&#x3001;&#x4FDD;&#x6696;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5B83;&#x4EEC;&#x6491;&#x8D77;&#x4E00;&#x7247;&#x6625;&#x8272;&#x4E5F;&#x662F;&#x5BF9;&#x5927;&#x81EA;&#x7136;&#x7684;&#x56DE;&#x62A5;&#x3002;&#x53EF;&#x8FD9;&#x82E6;&#x83DC;&#x5B50;&#x5374;&#x662F;&#x88AB;&#x98CE;&#x522E;&#x6765;&#x7684;&#x79CD;&#x5B50;&#x843D;&#x5728;&#x6B64;&#x5904;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6625;&#x5929;&#x91CC;&#x53D1;&#x82BD;&#xFF0C;&#x957F;&#x6210;&#x4E86;&#x8FD9;&#x526F;&#x6A21;&#x6837;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x65BD;&#x79CD;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x4EBA;&#x6D47;&#x6C34;&#x3001;&#x57F9;&#x571F;&#x3001;&#x6253;&#x7406;&#xFF0C;&#x5B83;&#x5C31;&#x4F3C;&#x4E00;&#x4E2A;&#x6CA1;&#x5A18;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x81EA;&#x751F;&#x81EA;&#x706D;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#x3002;</p>
<p>&#x5B83;&#x6CA1;&#x6709;&#x5411;&#x5927;&#x81EA;&#x7136;&#x7D22;&#x53D6;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x4E0D;&#x6C42;&#x4EFB;&#x4F55;&#x56DE;&#x62A5;&#xFF0C;&#x5374;&#x5728;&#x5B64;&#x72EC;&#x5BC2;&#x5BDE;&#x4E2D;&#x957F;&#x5927;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x6700;&#x597D;&#x7684;&#x4E00;&#x9762;&#x5C55;&#x73B0;&#x7ED9;&#x4E16;&#x4EBA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x7ED9;&#x4EBA;&#x4EEC;&#x5E26;&#x6765;&#x798F;&#x97F3;&#x3002;&#x82E6;&#x83DC;&#x82B1;&#x6D51;&#x8EAB;&#x662F;&#x5B9D;&#xFF0C;&#x5B83;&#x7684;&#x6839;&#x3001;&#x53F6;&#x90FD;&#x80FD;&#x5403;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x80FD;&#x6CBB;&#x75C5;&#xFF0C;&#x6E05;&#x65B0;&#x723D;&#x53E3;&#xFF0C;&#x6E05;&#x70ED;&#x89E3;&#x6BD2;&#x3002;</p>
<p>&#x82E6;&#x83DC;&#x5B50;&#x82E6;&#xFF0C;&#x8FD8;&#x6709;&#x7740;&#x6E05;&#x82E6;&#x751F;&#x6D3B;&#x7684;&#x8C61;&#x5F81;&#x5427;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x5B83;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x67D4;&#x5F31;&#x3001;&#x5351;&#x5FAE;&#xFF0C;&#x53EF;&#x5B83;&#x7684;&#x575A;&#x97E7;&#x987D;&#x5F3A;&#xFF0C;&#x5B83;&#x7684;&#x9ED8;&#x9ED8;&#x5949;&#x732E;&#xFF0C;&#x5B83;&#x7684;&#x79EF;&#x6781;&#x4E50;&#x89C2;&#xFF0C;&#x8DB3;&#x4EE5;&#x6491;&#x8D77;&#x4E00;&#x7247;&#x4EBA;&#x95F4;&#x56DB;&#x6708;&#x5929;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586758532707" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E00;&#x62B9;&#x82B1;&#x5F00; A Blooming Flower&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586682086963/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200412/00da2955029f409aad571463c851fc71.jpg" alt="体制内中年男人老吴的心态 The Attitude of Lao Wu, a Middle-aged  Man within the System">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-12T09:01:33.000Z">2020-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1538 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586682086963/">体制内中年男人老吴的心态 The Attitude of Lao Wu, a Middle-aged  Man within the System</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200412/00da2955029f409aad571463c851fc71.jpg" alt=""></p>
<p>&#x56DB;&#x5341;&#x5C81;&#xFF0C;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF1B;&#x4E94;&#x5341;&#x5C81;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x3002;&#x5982;&#x5728;&#x4EE5;&#x524D;&#xFF0C;&#x8FC7;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#x5C31;&#x5E94;&#x5212;&#x5165;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x884C;&#x5217;&#x4E86;&#x3002;&#x53EF;&#x5982;&#x4ECA;&#xFF0C;&#x8FD9;&#x4E94;&#x5341;&#x51FA;&#x5934;&#x5374;&#x662F;&#x6B63;&#x503C;&#x58EE;&#x5E74;&#xFF0C;&#x5E76;&#x975E;&#x8001;&#x5F53;&#x76CA;&#x58EE;&#xFF0C;&#x800C;&#x5E94;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x4EBA;&#x6765;&#x770B;&#x5F85;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x672C;&#x6765;&#x5C31;&#x6709;&#x8BF8;&#x591A;&#x8270;&#x96BE;&#x548C;&#x611F;&#x6168;&#xFF0C;&#x53EF;&#x4F53;&#x5236;&#x5185;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x6709;&#x66F4;&#x591A;&#x7684;&#x65E0;&#x5948;&#x548C;&#x98A0;&#x7C38;&#x3002;&#x8FD9;&#x5FC3;&#x6001;&#x4FBF;&#x662F;&#x751F;&#x5B58;&#x7684;&#x6CD5;&#x5B9D;&#xFF0C;&#x62E5;&#x6709;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x624D;&#x80FD;&#x575A;&#x6301;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#xFF0C;&#x53BB;&#x7559;&#x65E0;&#x610F;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x8EAB;&#x5904;&#x4F53;&#x5236;&#x4E4B;&#x5185;&#xFF0C;&#x4FBF;&#x65E0;&#x7ACB;&#x9525;&#x4E4B;&#x5730;&#x3002;&#x4F53;&#x5236;&#x4E2D;&#x4EBA;&#x8001;&#x5434;&#x7684;&#x5FC3;&#x6001;&#x65E2;&#x662F;&#x7ACB;&#x8EAB;&#x4E4B;&#x9053;&#xFF0C;&#x4E5F;&#x662F;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x4EE5;&#x5171;&#x52C9;&#x4E4B;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x52AA;&#x529B;&#x4E00;&#x751F;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x88AB;&#x4EBA;&#x79F0;&#x547C;&#x4E3A;&#x8001;&#x67D0;&#x6216;&#x8005;&#x67D0;&#x8001;&#x4E86;&#x3002;&#x770B;&#x6765;&#x6211;&#x662F;&#x7EC8;&#x65E0;&#x88AB;&#x4EBA;&#x79F0;&#x547C;&#x4E3A;&#x5434;&#x8001;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x5012;&#x662F;&#x522B;&#x4EBA;&#x751A;&#x81F3;&#x662F;&#x6BD4;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#x4E00;&#x70B9;&#x7684;&#x4EBA;&#x79F0;&#x547C;&#x8001;&#x5434;&#xFF0C;&#x4E5F;&#x80FD;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x5730;&#x63A5;&#x53D7;&#x4E86;&#x3002;&#x6709;&#x4EBA;&#x79F0;&#x547C;&#x4E3A;&#x5434;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x79F0;&#x547C;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#x6700;&#x4FDD;&#x9669;&#x7684;&#x79F0;&#x8C13;&#x3002;&#x8001;&#x5E08;&#x4E0D;&#x662F;&#x6559;&#x5E08;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x6CF0;&#x5B89;&#x3001;&#x6D4E;&#x5357;&#x7B49;&#x5730;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x4FBF;&#x79F0;&#x547C;&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x4E3A;&#x8001;&#x5E08;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x4EBA;&#x79F0;&#x547C;&#x4E3A;&#x8001;&#x5434;&#x54E5;&#xFF0C;&#x6070;&#x5982;&#x5E05;&#x54E5;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x540E;&#x9762;&#x7684;&#x201C;&#x54E5;&#x201D;&#x5B9E;&#x5728;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x6027;&#x522B;&#x4E0A;&#x7684;&#x8868;&#x793A;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x5E74;&#x9F84;&#x800C;&#x7ED9;&#x4E88;&#x7684;&#x5C0A;&#x656C;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x6577;&#x884D;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x6709;&#x5FD7;&#x4E0D;&#x5728;&#x5E74;&#x9AD8;&#xFF0C;&#x65E0;&#x5FD7;&#x7A7A;&#x6D3B;&#x767E;&#x5E74;&#x3002;&#x8001;&#x5434;&#x4E5F;&#x7F62;&#xFF0C;&#x5434;&#x8001;&#x5E08;&#x4E5F;&#x7F62;&#xFF0C;&#x8001;&#x5434;&#x54E5;&#x4E5F;&#x7F62;&#xFF0C;&#x8001;&#x5434;&#x4EA6;&#x6B23;&#x7136;&#x63A5;&#x53D7;&#x3002;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x79F0;&#x547C;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F53;&#x5236;&#x5185;&#x5DE5;&#x4F5C;&#x4E0A;&#x6709;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF1A;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x5728;&#x5E72;&#xFF0C;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x5728;&#x770B;&#xFF0C;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x5728;&#x6363;&#x86CB;&#x3002;&#x5FD9;&#x788C;&#x7684;&#x4EBA;&#x6C38;&#x8FDC;&#x5728;&#x5FD9;&#x788C;&#xFF0C;&#x6E05;&#x95F2;&#x7684;&#x4EBA;&#x6C38;&#x8FDC;&#x5728;&#x4EAB;&#x6E05;&#x95F2;&#x3002;&#x9762;&#x5BF9;&#x7740;&#x4E00;&#x5927;&#x5806;&#x5DE5;&#x4F5C;&#xFF0C;&#x8001;&#x5434;&#x53EA;&#x80FD;&#x53F9;&#x53F9;&#x6C14;&#xFF0C;&#x6CE1;&#x676F;&#x8336;&#xFF0C;&#x6C89;&#x601D;&#x7247;&#x523B;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x628A;&#x5DE5;&#x4F5C;&#x9010;&#x4E2A;&#x641E;&#x5B9A;&#x3002;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x8D85;&#x7FA4;&#xFF0C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x50BB;&#x91CC;&#x5427;&#x5527;&#xFF0C;&#x53EA;&#x662F;&#x5E72;&#x5DE5;&#x4F5C;&#x8981;&#x5BF9;&#x5F97;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x826F;&#x5FC3;&#xFF0C;&#x5BF9;&#x5F97;&#x8D77;&#x90A3;&#x4EFD;&#x5DE5;&#x8D44;&#x3002;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#x6CA1;&#x6709;&#x540E;&#x53F0;&#xFF0C;&#x652F;&#x6491;&#x81EA;&#x5DF1;&#x7684;&#x552F;&#x6709;&#x5E72;&#x597D;&#x5DE5;&#x4F5C;&#x7684;&#x90A3;&#x4EFD;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x552F;&#x6709;&#x5982;&#x6B64;&#x624D;&#x4E0D;&#x4F1A;&#x88AB;&#x522B;&#x4EBA;&#x6293;&#x4F4F;&#x5C0F;&#x8FAB;&#x5B50;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x804C;&#x573A;&#x5982;&#x6218;&#x573A;&#xFF0C;&#x540C;&#x4E8B;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x540C;&#x4E8B;&#xFF0C;&#x4E0D;&#x80FD;&#x5BF9;&#x8C01;&#x7279;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5BF9;&#x8C01;&#x4E0D;&#x597D;&#x3002;&#x4E0D;&#x7AD9;&#x961F;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x88AB;&#x5C11;&#x6570;&#x4EBA;&#x5229;&#x7528;&#x3002;&#x540C;&#x4E8B;&#x95F4;&#x7684;&#x8BAE;&#x8BBA;&#xFF0C;&#x4E0D;&#x53C2;&#x4E0E;&#x4E5F;&#x4E0D;&#x9644;&#x548C;&#xFF0C;&#x5BF9;&#x540C;&#x4E8B;&#x5BF9;&#x9886;&#x5BFC;&#x7684;&#x90A3;&#x4E9B;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x53EA;&#x662F;&#x62A5;&#x4EE5;&#x5FAE;&#x7B11;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x5411;&#x5176;&#x4ED6;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x9694;&#x5899;&#x6709;&#x8033;&#xFF0C;&#x5899;&#x5934;&#x8349;&#x968F;&#x98CE;&#x5012;&#xFF0C;&#x8C01;&#x5BF9;&#x8C01;&#x662F;&#x771F;&#x5FC3;&#xFF1F;&#x8D8B;&#x708E;&#x9644;&#x52BF;&#xFF0C;&#x4EBA;&#x8D70;&#x8336;&#x51C9;&#xFF0C;&#x8C01;&#x5BF9;&#x8C01;&#x662F;&#x771F;&#x610F;&#xFF1F;&#x8001;&#x540C;&#x4E8B;&#x79BB;&#x5C97;&#x6216;&#x8005;&#x9000;&#x4F11;&#xFF0C;&#x51B7;&#x51B7;&#x6E05;&#x6E05;&#xFF0C;&#x76EE;&#x9001;&#x8D70;&#x51FA;&#x5355;&#x4F4D;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x8FD9;&#x5C42;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x4E5F;&#x5C06;&#x4F1A;&#x8D70;&#x51FA;&#x8FD9;&#x6247;&#x5927;&#x95E8;&#xFF0C;&#x4E5F;&#x80FD;&#x5766;&#x7136;&#x63A5;&#x53D7;&#x90A3;&#x4EFD;&#x51B7;&#x6E05;&#x548C;&#x5931;&#x843D;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E0D;&#x518D;&#x559C;&#x6B22;&#x5916;&#x51FA;&#x805A;&#x4F1A;&#x3001;&#x805A;&#x9910;&#xFF0C;&#x4E0D;&#x76F8;&#x4FE1;&#x611F;&#x60C5;&#x6DF1;&#x4E00;&#x53E3;&#x95F7;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x201C;&#x6211;&#x5E72;&#x4E86;&#x4F60;&#x968F;&#x610F;&#x201D;&#x7684;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#x548C;&#x5927;&#x4E49;&#x51DB;&#x7136;&#xFF0C;&#x66F4;&#x4E0D;&#x559C;&#x6B22;&#x90A3;&#x638C;&#x58F0;&#x3001;&#x559D;&#x5F69;&#x58F0;&#x3002;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x6709;&#x9762;&#x5B50;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x522B;&#x4EBA;&#x6709;&#x6CA1;&#x6709;&#x9762;&#x5B50;&#x66F4;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#x3002;&#x4E0D;&#x89C9;&#x5F97;&#x201C;&#x559D;&#x9152;&#x662F;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#x201D;&#x8FD9;&#x8BDD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x626F;&#x6DE1;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x76F8;&#x4FE1;&#x547D;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x53E6;&#x5916;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x76F8;&#x4FE1;&#x52AA;&#x529B;&#x8FC7;&#x540E;&#x7684;&#x547D;&#x8FD0;&#x5B89;&#x6392;&#x3002;&#x5C3D;&#x4E86;&#x6700;&#x5927;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4F55;&#x6837;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x5929;&#x7684;&#x5B89;&#x6392;&#x4E86;&#x3002;&#x5929;&#x547D;&#x4E0D;&#x53EF;&#x8FDD;&#xFF0C;&#x9760;&#x81EA;&#x8EAB;&#x52AA;&#x529B;&#x594B;&#x6597;&#x800C;&#x6539;&#x53D8;&#x4E00;&#x751F;&#x7684;&#x5929;&#x547D;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x8FDD;&#x80CC;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x79EF;&#x6781;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4FE1;&#x547D;&#x3002;</p>
<p>&#x516D;&#x3001;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x559C;&#x6B22;&#x5F00;&#x8F66;&#xFF0C;&#x66F4;&#x4E0D;&#x559C;&#x6B22;&#x8C6A;&#x8F66;&#xFF0C;&#x5BF9;&#x5F00;&#x8F66;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x9EBB;&#x6728;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x89C6;&#x65E0;&#x7779;&#x3002;&#x89C9;&#x5F97;&#x8F66;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EE3;&#x6B65;&#x5DE5;&#x5177;&#xFF0C;&#x8F66;&#x4E0D;&#x5982;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x7535;&#x52A8;&#x8F66;&#x4E0D;&#x5982;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x81EA;&#x884C;&#x8F66;&#x4E0D;&#x5982;&#x6B65;&#x884C;&#x3002;&#x6B65;&#x884C;&#x65E2;&#x80FD;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#x8FD8;&#x80FD;&#x73AF;&#x4FDD;&#xFF0C;&#x56DE;&#x5F52;&#x81EA;&#x7136;&#x624D;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x53BB;&#x5411;&#x3002;&#x8001;&#x5434;&#x662F;&#x5355;&#x4F4D;&#x91CC;&#x552F;&#x4E00;&#x6CA1;&#x6709;&#x9A7E;&#x7167;&#x548C;&#x79C1;&#x5BB6;&#x8F66;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E1D;&#x6BEB;&#x4E0D;&#x89C9;&#x5F97;&#x5BD2;&#x9178;&#x3002;&#x65E9;&#x5E74;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x4E0A;&#x4E0B;&#x73ED;&#xFF0C;&#x5374;&#x4E5F;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x7A7F;&#x7740;&#x5916;&#x8868;&#x53EA;&#x662F;&#x6CE8;&#x91CD;&#x5E72;&#x51C0;&#x3001;&#x6574;&#x6D01;&#xFF0C;&#x4E0D;&#x518D;&#x8FFD;&#x6C42;&#x540D;&#x724C;&#x65F6;&#x5C1A;&#xFF0C;&#x534E;&#x4E3D;&#x7167;&#x4EBA;&#x3002;&#x7A7F;&#x7740;&#x8212;&#x9002;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x8212;&#x670D;&#x5B81;&#x80AF;&#x4E0D;&#x7A7F;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#x3002;</p>
<p>&#x516B;&#x3001;&#x5BF9;&#x9886;&#x5BFC;&#x4E0D;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#xFF0C;&#x4E0D;&#x4F4E;&#x7709;&#x987A;&#x773C;&#xFF0C;&#x4E5F;&#x4E0D;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#xFF0C;&#x9886;&#x5BFC;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x9000;&#x4E0B;&#x6765;&#x7684;&#x9886;&#x5BFC;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x5982;&#x666E;&#x901A;&#x4EBA;&#x3002;&#x5BF9;&#x540C;&#x4E8B;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#xFF0C;&#x4E0D;&#x5351;&#x4E0D;&#x4EA2;&#xFF0C;&#x4E0D;&#x4F1A;&#x5BF9;&#x8C01;&#x7684;&#x5E2E;&#x5FD9;&#x8BF7;&#x6C42;&#x90FD;&#x4E00;&#x6982;&#x63A5;&#x53D7;&#x3002;&#x80FD;&#x8C08;&#x5230;&#x4E00;&#x5757;&#x7684;&#x5C3D;&#x529B;&#x7EF4;&#x7CFB;&#xFF0C;&#x8C08;&#x4E0D;&#x5230;&#x4E00;&#x5757;&#x6216;&#x8005;&#x4E0D;&#x6765;&#x7535;&#x7684;&#xFF0C;&#x5C3D;&#x5FEB;&#x5FD8;&#x8BB0;&#x4ED6;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E5F;&#x8BB8;&#x516B;&#x767E;&#x5E74;&#x540E;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x89C1;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x4E0D;&#x5982;&#x610F;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x4F53;&#x5236;&#x5185;&#x7684;&#x4E2D;&#x5E74;&#x4EBA;&#x66F4;&#x662F;&#x4E00;&#x8A00;&#x96BE;&#x5C3D;&#xFF0C;&#x6EE1;&#x7EB8;&#x5199;&#x4E0D;&#x5B8C;&#x7684;&#x8F9B;&#x9178;&#x3002;&#x53EF;&#x8FD9;&#x8DEF;&#x7EC8;&#x8981;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x4FEE;&#x70BC;&#x6210;&#x94DC;&#x5934;&#x94C1;&#x81C2;&#xFF0C;&#x7EC3;&#x6210;&#x771F;&#x8EAB;&#xFF0C;&#x624D;&#x80FD;&#x62B5;&#x6297;&#x6765;&#x81EA;&#x5185;&#x5FC3;&#x548C;&#x5916;&#x90E8;&#x7684;&#x4E00;&#x5207;&#x51B2;&#x51FB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPwTZLq9kvXZ4J9v135VdPJATjsdLREA2kgjgZ3pGwymz/6.jpg" alt="6.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586682086963" target="_blank" rel="noopener">&#x2018;&#x4F53;&#x5236;&#x5185;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x8001;&#x5434;&#x7684;&#x5FC3;&#x6001; The Attitude of Lao Wu, a Middle-aged  Man within the System&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-to-serve-the-enterprises-well/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmduc842GzUHehfEPLmQ78y43ZU51jNafywQ7umqf7VLC1/mmexport1564036841961.jpg" alt="如何真正为企业服好务 How to Serve the Enterprises Well">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T08:53:03.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1085 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-to-serve-the-enterprises-well/">如何真正为企业服好务 How to Serve the Enterprises Well</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmduc842GzUHehfEPLmQ78y43ZU51jNafywQ7umqf7VLC1/mmexport1564036841961.jpg" alt="mmexport1564036841961.jpg"></p>
<p>&#x6700;&#x597D;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8FDC;&#x8FD1;&#x76F8;&#x5B89;&#xFF1B;&#x6700;&#x597D;&#x7684;&#x7F18;&#x5206;&#xFF0C;&#x4E0D;&#x60CA;&#x4E0D;&#x6270;&#x3002;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x6D6E;&#x4E16;&#x4E07;&#x5343;&#xFF0C;&#x76F8;&#x5B89;&#x4E0D;&#x6270;&#x624D;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#x6700;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#x3002;&#x552F;&#x6709;&#x6B64;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x624D;&#x4F1A;&#x5F7C;&#x6B64;&#x76F8;&#x671B;&#xFF0C;&#x5728;&#x5404;&#x81EA;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#x5B89;&#x5FC3;&#x8D70;&#x8FC7;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x5C31;&#x50CF;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FC7;&#x8FDC;&#x5219;&#x5F7C;&#x6B64;&#x65E0;&#x6687;&#x987E;&#x53CA;&#xFF0C;&#x6E10;&#x6E10;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5173;&#x8054;&#xFF1B;&#x8FC7;&#x8FD1;&#x5219;&#x6709;&#x5E72;&#x6270;&#x4E4B;&#x5ACC;&#x7591;&#xFF0C;&#x4E45;&#x4E4B;&#x5C31;&#x4F1A;&#x5FC3;&#x751F;&#x6028;&#x8A00;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6709;&#x4EBA;&#x66FE;&#x505A;&#x4E86;&#x51E0;&#x79CD;&#x6BD4;&#x55BB;&#xFF0C;&#x4F8B;&#x5982;&#x7236;&#x5B50;&#x5173;&#x7CFB;&#x3001;&#x624B;&#x8DB3;&#x5173;&#x7CFB;&#x3001;&#x4EA4;&#x8B66;&#x4E0E;&#x53F8;&#x673A;&#x5173;&#x7CFB;&#x7B49;&#x3002;</p>
<p>&#x7236;&#x5B50;&#x5173;&#x7CFB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0E;&#x56FD;&#x4F01;&#x4E4B;&#x95F4;&#x3001;&#x4E61;&#x9547;&#x653F;&#x5E9C;&#x4E0E;&#x6240;&#x8F96;&#x7684;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x7236;&#x5B50;&#x5173;&#x7CFB;&#x3002;&#x51E1;&#x4E8B;&#x90FD;&#x7531;&#x653F;&#x5E9C;&#x8001;&#x5B50;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x4F01;&#x4E1A;&#x513F;&#x5B50;&#x53EA;&#x6709;&#x670D;&#x4ECE;&#x547D;&#x4EE4;&#x7684;&#x4EFD;&#xFF0C;&#x4E0D;&#x80FD;&#x8FDD;&#x80CC;&#x66F4;&#x4E0D;&#x80FD;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x4E2A;&#x61C2;&#x7ECF;&#x6D4E;&#x53C8;&#x61C2;&#x4E8B;&#x7406;&#x7684;&#x8001;&#x5B50;&#xFF0C;&#x513F;&#x5B50;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x53D7;&#x76CA;&#xFF0C;&#x53EF;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x61C2;&#x653F;&#x6CBB;&#x7684;&#x4EBA;&#x4E0D;&#x61C2;&#x7ECF;&#x6D4E;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x5C31;&#x6325;&#x821E;&#x6743;&#x529B;&#x5927;&#x68D2;&#xFF0C;&#x5BF9;&#x4E0D;&#x542C;&#x5406;&#x559D;&#x7684;&#x513F;&#x5B50;&#x4E00;&#x68CD;&#x5B50;&#x6253;&#x53BB;&#x3002;</p>
<p>&#x624B;&#x8DB3;&#x5173;&#x7CFB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0E;&#x6240;&#x529E;&#x4F01;&#x4E1A;&#x3001;&#x4E61;&#x9547;&#x653F;&#x5E9C;&#x4E0E;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x6709;&#x5229;&#x5BB3;&#x76F8;&#x5173;&#x3001;&#x751F;&#x6B7B;&#x4E0E;&#x5171;&#x7684;&#x624B;&#x8DB3;&#x5173;&#x7CFB;&#x3002;&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x8363;&#x4FF1;&#x8363;&#xFF0C;&#x4E00;&#x635F;&#x4FF1;&#x635F;&#xFF0C;&#x5927;&#x6709;&#x6843;&#x56ED;&#x4E09;&#x7ED3;&#x4E49;&#x4E4B;&#x76DF;&#x3002;&#x53EF;&#x6CE8;&#x5B9A;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x5012;&#x95ED;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x6709;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x674E;&#x4EE3;&#x6843;&#x50F5;&#xFF0C;&#x4E3A;&#x5144;&#x5F1F;&#x4E24;&#x808B;&#x63D2;&#x5200;&#x3002;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x95EE;&#x4E16;&#x95F4;&#x60C5;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x76F4;&#x6559;&#x4EBA;&#x751F;&#x6B7B;&#x76F8;&#x8BB8;&#x3002;&#x8FD9;&#x624B;&#x8DB3;&#x60C5;&#x4E5F;&#x591F;&#x6DF1;&#x539A;&#x3002;</p>
<p>&#x4EA4;&#x8B66;&#x4E0E;&#x53F8;&#x673A;&#x5173;&#x7CFB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0E;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x3001;&#x4E09;&#x8D44;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x76D1;&#x7763;&#x4E0E;&#x88AB;&#x76D1;&#x7763;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x4EA4;&#x8B66;&#x4E0E;&#x53F8;&#x673A;&#xFF0C;&#x4EA4;&#x8B66;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#xFF0C;&#x4EE4;&#x4EBA;&#x80C6;&#x602F;&#xFF1B;&#x53F8;&#x673A;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x53EF;&#x96BE;&#x514D;&#x906D;&#x53D7;&#x4EA4;&#x8B66;&#x7684;&#x8BAD;&#x65A5;&#x751A;&#x81F3;&#x7F5A;&#x6B3E;&#x3002;&#x4E3A;&#x4E86;&#x884C;&#x8DEF;&#x65B9;&#x4FBF;&#xFF0C;&#x53F8;&#x673A;&#x6709;&#x65F6;&#x4E0D;&#x5F97;&#x4E0D;&#x8981;&#x884C;&#x8D3F;&#x4E8E;&#x4EA4;&#x8B66;&#xFF0C;&#x8FD9;&#x53C8;&#x600E;&#x80FD;&#x4FDD;&#x6301;&#x516C;&#x5E73;&#x516C;&#x6B63;&#xFF1F;&#x6700;&#x7EC8;&#x5012;&#x9709;&#x7684;&#x53EA;&#x80FD;&#x662F;&#x53F8;&#x673A;&#xFF0C;&#x4EA4;&#x8B66;&#x638C;&#x63E1;&#x7740;&#x751F;&#x6740;&#x5927;&#x6743;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4F60;&#x9000;&#x51FA;&#x6E38;&#x620F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EA4;&#x8B66;&#x65F6;&#x65F6;&#x90FD;&#x9075;&#x5B88;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x59CB;&#x7EC8;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#x3002;</p>
<p>&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x5C3D;&#x7BA1;&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x7684;&#x5173;&#x7CFB;&#x5927;&#x6709;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x82E5;&#x8981;&#x771F;&#x6B63;&#x4E3A;&#x4F01;&#x4E1A;&#x505A;&#x597D;&#x670D;&#x52A1;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x4ECE;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x4E0A;&#x8981;&#x6709;&#x5927;&#x7684;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x65F6;&#x523B;&#x94ED;&#x8BB0;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x516C;&#x5171;&#x90E8;&#x95E8;&#xFF0C;&#x662F;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x5E94;&#x5F53;&#x6210;&#x4E3A;&#x653F;&#x5E9C;&#x7684;&#x6839;&#x672C;&#x76EE;&#x7684;&#x3002;&#x653F;&#x5E9C;&#x662F;&#x4F9D;&#x6CD5;&#x7BA1;&#x7406;&#xFF0C;&#x4F01;&#x4E1A;&#x662F;&#x4F9D;&#x6CD5;&#x7ECF;&#x8425;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x6CD5;&#x5F8B;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x653F;&#x5E9C;&#x662F;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4F01;&#x4E1A;&#x662F;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#x662F;&#x5BF9;&#x7B49;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x9886;&#x5BFC;&#x4E0E;&#x88AB;&#x9886;&#x5BFC;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4E0D;&#x518D;&#x76F4;&#x63A5;&#x7ECF;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x8EAB;&#x517C;&#x4E24;&#x804C;&#xFF0C;&#x65E2;&#x5F53;&#x88C1;&#x5224;&#x5458;&#x53C8;&#x5F53;&#x8FD0;&#x52A8;&#x5458;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x9650;&#x5236;&#x548C;&#x89C4;&#x8303;&#x884C;&#x653F;&#x673A;&#x5173;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<p>&#x660E;&#x4E86;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x7684;&#x51C6;&#x7EF3;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x6807;&#x51C6;&#x3002;&#x6709;&#x7684;&#x5F00;&#x53D1;&#x533A;&#x5728;&#x8425;&#x9020;&#x5730;&#x65B9;&#x8425;&#x5546;&#x73AF;&#x5883;&#x65F6;&#xFF0C;&#x5C31;&#x660E;&#x6587;&#x5766;&#x8A00;&#xFF0C;&#x653F;&#x5E9C;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x5BF9;&#x56ED;&#x533A;&#x5185;&#x7684;&#x4F01;&#x4E1A;&#x5E94;&#x505A;&#x5230;&#x201C;&#x975E;&#x8BF7;&#x83AB;&#x5165;&#x201D;&#x3002;&#x53EA;&#x8981;&#x4F01;&#x4E1A;&#x4F9D;&#x6CD5;&#x7ECF;&#x8425;&#xFF0C;&#x653F;&#x5E9C;&#x5C31;&#x65E0;&#x6743;&#x5E72;&#x6D89;&#x3002;&#x8BF8;&#x5982;&#x6170;&#x95EE;&#x3001;&#x62DC;&#x8BBF;&#x3001;&#x6073;&#x8C08;&#x3001;&#x8003;&#x5BDF;&#x3001;&#x8C03;&#x7814;&#x3001;&#x6307;&#x5BFC;&#x3001;&#x76D1;&#x7763;&#x7B49;&#x7B49;&#xFF0C;&#x4F01;&#x4E1A;&#x5E94;&#x63A5;&#x4E0D;&#x6687;&#xFF0C;&#x75B2;&#x4E8E;&#x5E94;&#x4ED8;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x5B89;&#x5FC3;&#x751F;&#x4EA7;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#x501F;&#x7528;&#x4E00;&#x4F4D;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x56FE;&#x8C0B;&#x653F;&#x5E9C;&#x8D44;&#x6E90;&#xFF0C;&#x4E0D;&#x5DF4;&#x7ED3;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#x653F;&#x5E9C;&#x5E72;&#x6270;&#x3002;&#x201D;&#x5C3D;&#x7BA1;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x504F;&#x9887;&#xFF0C;&#x4F46;&#x4E5F;&#x6B63;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x670D;&#x52A1;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x8FDC;&#x8FD1;&#x76F8;&#x5B89;&#xFF0C;&#x4E0D;&#x60CA;&#x4E0D;&#x6270;&#xFF0C;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x8D70;&#x8FC7;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbfpWmNCSEuUZgt2muaKC9b4WSYakXgbjosbqA7EED9tF/mmexport1564295851071.jpg" alt="mmexport1564295851071.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-to-serve-the-enterprises-well" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x771F;&#x6B63;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x597D;&#x52A1; How to Serve the Enterprises Well&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/more-than-words-the-root-of-bad-money-expelling-good-money/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmehpzNPQgT7WCv1vMikGahsoJTyVh1UmovSJ8BjRptrYi/2.jpeg" alt="言犹未尽：劣币驱逐良币的根源 More Than Words: the Root of Bad Money Expelling Good Money">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T02:53:15.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1128 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/more-than-words-the-root-of-bad-money-expelling-good-money/">言犹未尽：劣币驱逐良币的根源 More Than Words: the Root of Bad Money Expelling Good Money</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmehpzNPQgT7WCv1vMikGahsoJTyVh1UmovSJ8BjRptrYi/2.jpeg" alt="2.jpeg"></p>
<p>@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x9A6C;&#x5939;&#xFF1F;&#x9A6C;&#x7532;&#xFF1F;&#x300B;&#x5F15;&#x8D77;&#x4E86;&#x5171;&#x9E23;&#xFF0C;&#x4E5F;&#x89E6;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x968F;&#x540E;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x2014;&#x2014;&#x300A;STEEM/HIVE&#x7684;&#x6700;&#x5927;&#x5F0A;&#x7AEF;&#xFF1A;&#x4E3A;&#x4EBA;&#x60C5;&#x4E3A;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968; The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests&#x300B;&#x3002;&#x4ECA;&#x5929;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x770B;&#x5230;&#x4E86;@huangzuomin&#x7684;&#x5E16;&#x5B50;&#x300A;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;Steem/Hive&#x5417;&#xFF1F;&#x300B;&#xFF0C;&#x6DF1;&#x6709;&#x540C;&#x611F;&#xFF0C;&#x611F;&#x89C9;&#x4ED6;&#x662F;&#x4ECE;&#x4E13;&#x4E1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5206;&#x6790;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x4E86;&#x5EFA;&#x8BAE;&#x3002;&#x6211;&#x4E3A;&#x4E4B;&#x70B9;&#x8D5E;&#xFF0C;&#x5E76;&#x7559;&#x8A00;&#xFF1A;&#x5207;&#x4E2D;&#x8981;&#x5BB3;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x6FC0;&#x53D1;&#x4E86;&#x6211;&#x66F4;&#x591A;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x8A00;&#x72B9;&#x672A;&#x5C3D;&#xFF0C;&#x60F3;&#x8981;&#x5256;&#x4E00;&#x5256;&#x8FD9;&#x73B0;&#x8C61;&#x540E;&#x9762;&#x7684;&#x6839;&#x6E90;&#x6765;&#x3002;</p>
<p>STEEM/HIVE&#x4E0A;&#x7684;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x56DE;&#x62A5;&#xFF0C;&#x5C31;&#x4F1A;&#x6E10;&#x6E10;&#x5931;&#x53BB;&#x5199;&#x4F5C;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x52A8;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#xFF1B;&#x800C;&#x9760;&#x53D1;&#x6C34;&#x6587;&#x64B8;&#x5E01;&#x8005;&#x5219;&#x6536;&#x76CA;&#x9887;&#x4E30;&#xFF0C;&#x53CD;&#x800C;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x5417;&#xFF1F;</p>
<p>&#x8FD9;&#x4E5F;&#x53EF;&#x4ECE;&#x6211;&#x4EEC;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x627E;&#x5230;&#x8BF8;&#x591A;&#x4E8B;&#x4F8B;&#x6765;&#x52A0;&#x4EE5;&#x8BF4;&#x660E;&#x3002;</p>
<p>1.&#x8001;&#x519C;&#x81EA;&#x5BB6;&#x79CD;&#x7684;&#x74DC;&#x679C;&#x852C;&#x83DC;&#xFF0C;&#x7EFF;&#x8272;&#x65E0;&#x516C;&#x5BB3;&#xFF0C;&#x53EA;&#x662F;&#x957F;&#x52BF;&#x5916;&#x89C2;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x60F9;&#x4EBA;&#x559C;&#x7231;&#x3002;&#x540C;&#x6837;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x515C;&#x552E;&#xFF0C;&#x53EF;&#x82E5;&#x4E70;&#x8005;&#x53EA;&#x4EE5;&#x5916;&#x89C2;&#x53D6;&#x4E4B;&#xFF0C;&#x800C;&#x4E0D;&#x8BBA;&#x5176;&#x662F;&#x5426;&#x6709;&#x8425;&#x517B;&#x3001;&#x662F;&#x5426;&#x542B;&#x6709;&#x5316;&#x80A5;&#x3001;&#x519C;&#x836F;&#x6B8B;&#x7559;&#x3002;&#x90A3;&#x8001;&#x519C;&#x7684;&#x4EA7;&#x54C1;&#x4FBF;&#x6CA1;&#x4E86;&#x9500;&#x8DEF;&#xFF0C;&#x9010;&#x6E10;&#x88AB;&#x66FF;&#x4EE3;&#x88AB;&#x6324;&#x51FA;&#x4E86;&#x5E02;&#x573A;&#x3002;</p>
<p>2.&#x4E8C;&#x624B;&#x8F66;&#x9500;&#x552E;&#x5E02;&#x573A;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4EE5;&#x4E8C;&#x624B;&#x8F66;&#x7684;&#x8D28;&#x91CF;&#x6765;&#x8BBA;&#x4EF7;&#x7684;&#xFF0C;&#x53EF;&#x82E5;&#x4EBA;&#x4EEC;&#x53EA;&#x4EE5;&#x4E8C;&#x624B;&#x8F66;&#x7684;&#x5916;&#x89C2;&#x6765;&#x8BBA;&#x65AD;&#xFF0C;&#x90A3;&#x8D28;&#x91CF;&#x6B21;&#x4E00;&#x70B9;&#x7684;&#x4E8C;&#x624B;&#x8F66;&#x901A;&#x8FC7;&#x55B7;&#x6F06;&#x7C89;&#x9970;&#x7B49;&#x5C31;&#x53EF;&#x5356;&#x5F97;&#x4E00;&#x4E2A;&#x597D;&#x4EF7;&#x94B1;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x8D28;&#x91CF;&#x597D;&#x4E00;&#x70B9;&#x800C;&#x5916;&#x89C2;&#x840D;&#x840D;&#x7684;&#x4E8C;&#x624B;&#x8F66;&#x5C31;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x4E86;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4E8C;&#x624B;&#x8F66;&#x5E02;&#x573A;&#x4E0A;&#x7545;&#x9500;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x5916;&#x8868;&#x534E;&#x4E3D;&#x7684;&#x8F66;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x5916;&#x89C2;&#x4E11;&#x964B;&#x8D28;&#x91CF;&#x5C1A;&#x597D;&#x7684;&#x4E8C;&#x624B;&#x8F66;&#x4FBF;&#x9010;&#x6E10;&#x9000;&#x51FA;&#x4E86;&#x5E02;&#x573A;&#x3002;</p>
<p>3.&#x5728;&#x9009;&#x4EBA;&#x7528;&#x4EBA;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x9886;&#x5BFC;&#x770B;&#x4E2D;&#x7684;&#x53EA;&#x662F;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#x3001;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#x800C;&#x65E0;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x7684;&#x5B9E;&#x529B;&#x6D3E;&#x5C31;&#x4F1A;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x8FB9;&#x7AD9;&#x3002;&#x90A3;&#x4EBA;&#x4EBA;&#x5C31;&#x4F1A;&#x7ADE;&#x76F8;&#x505A;&#x4E00;&#x4E2A;&#x516B;&#x9762;&#x73B2;&#x73D1;&#x3001;&#x5BDF;&#x8A00;&#x89C2;&#x8272;&#x4E4B;&#x8F88;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x53BB;&#x94BB;&#x7814;&#x5B66;&#x95EE;&#xFF0C;&#x7814;&#x7A76;&#x5DE5;&#x4F5C;&#x3002;&#x826F;&#x5E01;&#x88AB;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x3001;&#x4EBA;&#x7684;&#x4F18;&#x52A3;&#x4E4B;&#x5206;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x73AF;&#x5883;&#x548C;&#x98CE;&#x6C14;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5236;&#x5EA6;&#x6709;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x53EA;&#x4EE5;&#x8425;&#x517B;&#x5065;&#x5EB7;&#x6765;&#x8BBA;&#x852C;&#x83DC;&#x74DC;&#x679C;&#x7684;&#x4F18;&#x52A3;&#xFF0C;&#x5982;&#x679C;&#x4E8C;&#x624B;&#x8F66;&#x7684;&#x9500;&#x552E;&#x53EA;&#x4EE5;&#x8D28;&#x91CF;&#x6765;&#x8BBA;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x9009;&#x4EBA;&#x7528;&#x4EBA;&#x4E0A;&#x6CE8;&#x91CD;&#x7684;&#x662F;&#x54C1;&#x884C;&#x548C;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x5230;STEEM/HIVE&#x4E0A;&#xFF0C;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5956;&#x8D4F;&#xFF0C;&#x6536;&#x76CA;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#xFF1B;&#x800C;&#x6577;&#x884D;&#x585E;&#x8D23;&#x5E94;&#x4ED8;&#x4E86;&#x4E8B;&#x8005;&#x9760;&#x53D1;&#x6C34;&#x6587;&#x5C31;&#x80FD;&#x83B7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5374;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x60E9;&#x6212;&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x793E;&#x533A;&#xFF08;&#x793E;&#x4F1A;&#xFF09;&#x7684;&#x98CE;&#x6C14;&#x5C31;&#x4F1A;&#x6108;&#x6765;&#x6108;&#x52A3;&#x3002;&#x5982;&#x679C;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x7684;&#x597D;&#x6587;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x5F97;&#x5230;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#xFF1B;&#x800C;&#x53D1;&#x6C34;&#x6587;&#x8005;&#x7684;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x60E9;&#x6212;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x88AB;&#x8E29;&#xFF0C;&#x4E5F;&#x88AB;&#x4EBA;&#x4E0D;&#x7406;&#x776C;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x52A3;&#x8D28;&#x6587;&#x7AE0;&#x5C31;&#x4F1A;&#x6E10;&#x6E10;&#x6D88;&#x53BB;&#xFF0C;&#x4F18;&#x8D28;&#x6587;&#x7AE0;&#x624D;&#x4F1A;&#x65E5;&#x6E10;&#x5174;&#x76DB;&#x3002;</p>
<p>&#x6B63;&#x5982;@huangzuomin&#x6240;&#x8A00;&#xFF0C;&#x5355;&#x9760;&#x793E;&#x533A;&#x7684;&#x4E00;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x6BD5;&#x7ADF;&#x6709;&#x9650;&#xFF0C;&#x5982;&#x5728;&#x76EE;&#x524D;&#x60C5;&#x51B5;&#x4E0B;&#x65E0;&#x6CD5;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#x6765;&#x7EA6;&#x675F;&#xFF0C;&#x5219;&#x53EA;&#x80FD;&#x9760;&#x5168;&#x793E;&#x533A;&#x4EBA;&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x62B5;&#x5236;&#x6C34;&#x6587;&#xFF0C;&#x63A8;&#x5D07;&#x597D;&#x6587;&#xFF0C;&#x5956;&#x60E9;&#x5206;&#x660E;&#xFF0C;&#x90A3;&#x5FC5;&#x7136;&#x4F1A;&#x5F62;&#x6210;&#x826F;&#x597D;&#x7684;&#x793E;&#x533A;&#xFF08;&#x793E;&#x4F1A;&#xFF09;&#x98CE;&#x6C14;&#xFF0C;&#x90A3;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x73B0;&#x8C61;&#x5C31;&#x4E0D;&#x4F1A;&#x5B58;&#x5728;&#x6216;&#x8005;&#x957F;&#x671F;&#x5B58;&#x5728;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQvfGZ41FPnjAtNAzprv3upKpgdq8iH1Qbkd35pySAEZT/1.jpg" alt="1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/more-than-words-the-root-of-bad-money-expelling-good-money" target="_blank" rel="noopener">&#x2018;&#x8A00;&#x72B9;&#x672A;&#x5C3D;&#xFF1A;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x6839;&#x6E90; More Than Words: the Root of Bad Money Expelling Good Money&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586399032533/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/a03efdc6aeac41c3a5a4635a7787d414.jpg" alt="STEEM/HIVE的最大弊端：为人情为利益而投票 The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-09T02:24:00.000Z">2020-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1482 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586399032533/">STEEM/HIVE的最大弊端：为人情为利益而投票 The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/a03efdc6aeac41c3a5a4635a7787d414.jpg" alt=""></p>
<p>&#x4F3C;&#x662F;&#x6709;&#x70B9;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#xFF0C;&#x82E6;&#x4E8E;&#x627E;&#x4E0D;&#x5230;&#x7D20;&#x6750;&#x4E4B;&#x9645;&#xFF0C;&#x4ECA;&#x65E9;&#x770B;&#x5230;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5E16;&#x5B50;&#x300A;&#x9A6C;&#x5939;&#xFF1F;&#x9A6C;&#x7532;&#xFF1F;&#x300B;&#xFF0C;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x6709;&#x4E86;&#x8981;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#x3002;&#x5B9E;&#x662F;&#x79EF;&#x4E8E;&#x5FC3;&#x4E2D;&#x826F;&#x4E45;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5185;&#x5BB9;&#x6765;&#x6DFB;&#x52A0;&#xFF0C;&#x66F4;&#x5BFB;&#x4E0D;&#x5230;&#x5408;&#x9002;&#x7684;&#x673A;&#x4F1A;&#x4E00;&#x5410;&#x4E3A;&#x5FEB;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x8D2A;&#x5B98;&#x9891;&#x51FA;&#xFF0C;&#x800C;&#x5176;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x4E4B;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x53EF;&#x80FD;&#x8981;&#x8FFD;&#x6EAF;&#x5230;&#x51E0;&#x5E74;&#x524D;&#x3001;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x53EF;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x4E3A;&#x4F55;&#x4E00;&#x8DEF;&#x9AD8;&#x5347;&#xFF0C;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x5462;&#xFF1F;&#x4E3A;&#x4F55;&#x5C31;&#x65E0;&#x4EBA;&#x76D1;&#x7763;&#x60E9;&#x6212;&#x5462;&#xFF1F;&#x800C;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x5728;&#x6700;&#x521D;&#x88AB;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4E4B;&#x524D;&#x5176;&#x4EBA;&#x54C1;&#x5C31;&#x503C;&#x5F97;&#x5546;&#x69B7;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x5176;&#x65BD;&#x5C55;&#x7684;&#x821E;&#x53F0;&#x548C;&#x73AF;&#x5883;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x88AB;&#x4EBA;&#x6CE8;&#x610F;&#x7F62;&#x4E86;&#x3002;&#x8FD9;&#x4ECE;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x602A;&#x73B0;&#x8C61;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x7AEF;&#x502A;&#x6765;&#x3002;</p>
<p>&#x5E72;&#x5F97;&#x597D;&#x7684;&#x672A;&#x5FC5;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#xFF0C;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x7740;&#x67D0;&#x79CD;&#x80CC;&#x666F;&#x6216;&#x8005;&#x5229;&#x76CA;&#x8F93;&#x9001;&#x8005;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5355;&#x4F4D;&#x91CC;&#x6295;&#x7968;&#x9009;&#x51FA;&#x4F18;&#x79C0;&#x8005;&#x6216;&#x8005;&#x62DF;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x7684;&#x4EBA;&#x9009;&#xFF0C;&#x8FD9;&#x662F;&#x884C;&#x4F7F;&#x6C11;&#x4E3B;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#x800C;&#x6295;&#x51FA;&#x81EA;&#x5DF1;&#x795E;&#x5723;&#x7684;&#x4E00;&#x7968;&#xFF0C;&#x53EF;&#x7968;&#x6570;&#x5C45;&#x591A;&#x8005;&#x5230;&#x4E86;&#x9886;&#x5BFC;&#x90A3;&#x91CC;&#x518D;&#x53BB;&#x96C6;&#x4E2D;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x4EBA;&#x9009;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;&#x6295;&#x7968;&#x8005;&#x4E3A;&#x81EA;&#x5DF1;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x6216;&#x8005;&#x4E3A;&#x5173;&#x7CFB;&#x53CB;&#x597D;&#x8005;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x624B;&#x4E2D;&#x62E5;&#x6709;&#x7684;&#x6743;&#x529B;&#x53EA;&#x6709;1&#x7968;&#xFF0C;&#x8D77;&#x4E0D;&#x5230;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x662F;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x8005;&#x7684;&#x51B3;&#x65AD;&#xFF0C;&#x5F71;&#x54CD;&#x51B3;&#x5B9A;&#x8005;&#x884C;&#x4E3A;&#x7684;&#x662F;&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#x548C;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x3002;&#x53EA;&#x8981;&#x6709;&#x8FD9;&#x4E24;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x65E0;&#x8BBA;&#x7D20;&#x8D28;&#x54C1;&#x884C;&#x5982;&#x4F55;&#xFF0C;&#x4E1A;&#x7EE9;&#x518D;&#x5E73;&#x5E73;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x9A6C;&#x8E44;&#x75BE;&#xFF0C;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E86;&#x3002;&#x8FD9;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x53C8;&#x600E;&#x80FD;&#x4E0D;&#x51FA;&#x4E8B;&#xFF1F;&#x8FD9;&#x662F;&#x6211;&#x7ED9;&#x51FA;&#x7684;&#x6700;&#x5408;&#x7406;&#x7684;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x8D2A;&#x5B98;&#x4E0D;&#x662F;&#x5728;&#x88AB;&#x91CD;&#x7528;&#x540E;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E4B;&#x524D;&#xFF0C;&#x672C;&#x8D28;&#x5C31;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#xFF0C;&#x540E;&#x6765;&#x53EA;&#x662F;&#x6709;&#x6043;&#x65E0;&#x6050;&#xFF0C;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x4E86;&#x3002;</p>
<p>&#x5570;&#x55E6;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#x4E00;&#x70B9;&#x4EBA;&#x60C5;&#x3001;&#x5229;&#x76CA;&#x771F;&#x7684;&#x662F;&#x4E00;&#x5927;&#x6BD2;&#x7624;&#xFF0C;&#x5BB3;&#x4EBA;&#x4E0D;&#x6D45;&#x3002;</p>
<p>STEEM/HIVE&#x672C;&#x662F;&#x57FA;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x53EF;&#x5B83;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x5F0A;&#x7AEF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5E76;&#x975E;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#x800C;&#x662F;&#x51FA;&#x4E8E;&#x4EBA;&#x60C5;&#x6216;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968;&#xFF08;&#x70B9;&#x8D5E;&#xFF09;&#x3002;&#x5982;&#x82E5;&#x53EA;&#x662F;&#x5C0F;&#x9C7C;&#x4EEC;&#x8FD9;&#x6837;&#x6295;&#x7968;&#xFF08;&#x70B9;&#x8D5E;&#xFF09;&#xFF0C;&#x5012;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x8D1F;&#x9762;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x5927;&#x9C7C;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x5176;&#x5F71;&#x54CD;&#x5C31;&#x975E;&#x540C;&#x5C0F;&#x53EF;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x60C5;&#x7968;&#x3001;&#x5229;&#x76CA;&#x7968;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;&#xFF1A;</p>
<p>1.&#x4F7F;&#x53D7;&#x76CA;&#x8005;&#x53D8;&#x5F97;&#x61D2;&#x60F0;&#xFF0C;&#x53D8;&#x5F97;&#x5E94;&#x4ED8;&#xFF0C;&#x6E10;&#x6E10;&#x5931;&#x53BB;&#x8FDB;&#x53D6;&#x5FC3;&#x800C;&#x4F7F;&#x80FD;&#x529B;&#x6D88;&#x9000;&#x3002;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x4E00;&#x9762;&#x4E4B;&#x7F18;&#xFF0C;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x788D;&#x4E8E;&#x67D0;&#x79CD;&#x60C5;&#x9762;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x7740;&#x5229;&#x76CA;&#x4E0A;&#x7684;&#x74DC;&#x845B;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x4E3A;&#x67D0;&#x4EBA;&#x6295;&#x7968;&#x3002;&#x54EA;&#x6015;&#x662F;&#x53D7;&#x76CA;&#x8005;&#x53EA;&#x662F;&#x8D34;&#x4E0A;&#x51E0;&#x5F20;&#x56FE;&#x3001;&#x5199;&#x4E0A;&#x4E00;&#x4E24;&#x884C;&#x5B57;&#xFF0C;&#x4E5F;&#x8981;&#x6765;&#x4E2A;&#x5927;&#x8D5E;&#xFF0C;&#x800C;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x4E70;&#x5356;&#x751F;&#x610F;&#xFF0C;&#x5982;&#x540C;&#x82B1;&#x94B1;&#x4E70;&#x8D5E;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x65F6;&#x82B1;&#x7684;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x800C;&#x662F;&#x60C5;&#x9762;&#x3002;</p>
<p>&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x53D7;&#x76CA;&#x8005;&#x4FBF;&#x4E0D;&#x4F1A;&#x518D;&#x8D39;&#x795E;&#x8D39;&#x529B;&#xFF0C;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x53BB;&#x5199;&#x4F5C;&#xFF0C;&#x53CD;&#x6B63;&#x65E0;&#x8BBA;&#x5199;&#x4EC0;&#x4E48;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x70B9;&#x8D5E;&#x7684;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x52B3;&#x795E;&#x5462;&#xFF1F;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x80FD;&#x529B;&#x3001;&#x610F;&#x5FD7;&#x6E10;&#x6E10;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x76F8;&#x4F3C;&#xFF1F;</p>
<p>2.&#x8D25;&#x574F;&#x4E86;&#x793E;&#x533A;&#x7684;&#x98CE;&#x6C14;&#x3002;&#x4EBA;&#x60C5;&#x7968;&#x3001;&#x5229;&#x76CA;&#x7968;&#x5BF9;&#x975E;&#x53D7;&#x76CA;&#x8005;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x79CD;&#x6253;&#x51FB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x3002;&#x81EA;&#x5DF1;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x6536;&#x76CA;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x53D7;&#x76CA;&#x8005;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#xFF0C;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x4E0D;&#x516C;&#xFF1F;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x70ED;&#x60C5;&#x51CF;&#x9000;&#xFF0C;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x751A;&#x81F3;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#xFF0C;&#x6700;&#x7EC8;&#x79BB;&#x5F00;&#x4E86;&#x793E;&#x533A;&#x3002;</p>
<p>STEEM/HIVE&#x65E0;&#x6CD5;&#x9650;&#x5236;&#x6295;&#x7968;&#x4EBA;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x5E73;&#x5FC3;&#x800C;&#x8BBA;&#x6587;&#x7AE0;&#x7684;&#x4F18;&#x52A3;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x6240;&#x504F;&#x5DEE;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x592A;&#x79BB;&#x8C31;&#x3002;</p>
<p>&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x751A;&#x81F3;&#x6362;&#x591A;&#x4E2A;&#x9A6C;&#x7532;&#x6362;&#x4F5C;&#x53E6;&#x5916;&#x7684;&#x4EBA;&#x6765;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x8FD8;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x4E3A;&#x81EA;&#x5DF1;&#x670D;&#x52A1;&#xFF0C;&#x8FD9;&#x6BD4;&#x62FF;&#x522B;&#x4EBA;&#x7684;&#x94B1;&#x4E3A;&#x522B;&#x4EBA;&#x670D;&#x52A1;&#x8981;&#x597D;&#x7684;&#x591A;&#x3002;</p>
<p>&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#x3001;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x6E17;&#x900F;&#x5230;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7834;&#x9664;&#x4EBA;&#x60C5;&#x548C;&#x5229;&#x76CA;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x5E73;&#x7B49;&#x3001;&#x81EA;&#x7531;&#x548C;&#x6C11;&#x4E3B;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x8A00;&#xFF1A;&#x6211;&#x4EEC;&#x4ECE;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x6709;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x62FC;&#x547D;&#x786C;&#x5E72;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E3A;&#x6C11;&#x8BF7;&#x547D;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x820D;&#x8EAB;&#x6C42;&#x6CD5;&#x7684;&#x4EBA;&#xFF0C;&#x2026;&#x2026;&#x867D;&#x662F;&#x7B49;&#x4E8E;&#x4E3A;&#x5E1D;&#x738B;&#x5C06;&#x76F8;&#x4F5C;&#x5BB6;&#x8C31;&#x7684;&#x6240;&#x8C13;&#x201C;&#x6B63;&#x53F2;&#x201D;&#xFF0C;&#x4E5F;&#x5F80;&#x5F80;&#x63A9;&#x4E0D;&#x4F4F;&#x4ED6;&#x4EEC;&#x7684;&#x5149;&#x8000;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x810A;&#x6881;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6C11;&#x65CF;&#x810A;&#x6881;&#x3002;</p>
<p>&#x800C;STEEM/HIVE&#x4E0A;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0D;&#x4E3A;&#x79C1;&#x5229;&#xFF0C;&#x4E0D;&#x4E3A;&#x4EBA;&#x60C5;&#xFF0C;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#xFF0C;&#x771F;&#x6B63;&#x4E3A;&#x793E;&#x533A;&#x7E41;&#x8363;&#x800C;&#x9ED8;&#x9ED8;&#x5949;&#x732E;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x810A;&#x6881;&#x3002;</p>
<p> <img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/dfd9733bc81144ff83e79828eabe17b0.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586399032533" target="_blank" rel="noopener">&#x2018;STEEM/HIVE&#x7684;&#x6700;&#x5927;&#x5F0A;&#x7AEF;&#xFF1A;&#x4E3A;&#x4EBA;&#x60C5;&#x4E3A;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968; The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/7/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/9/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/7/">7</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/8/">8</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/9/">9</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/148/">148</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

