
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575206006654/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/a98d6903bab14b2d93f137832e633d23.jpg" alt="不念过往 Forgetting the Past">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-01T13:13:30.000Z">2019-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575206006654/">不念过往 Forgetting the Past</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/a98d6903bab14b2d93f137832e633d23.jpg" alt=""></p>
<p>&#x4E0D;&#x5FF5;&#x8FC7;&#x5F80;&#xFF0C;&#x4E0B;&#x4E00;&#x53E5;&#x5E94;&#x662F;&#x4E0D;&#x754F;&#x5C06;&#x6765;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6050;&#x60E7;&#x3001;&#x7126;&#x8651;&#x8FD8;&#x662F;&#x671F;&#x76FC;&#xFF0C;&#x8FD9;&#x5C06;&#x6765;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x6765;&#x7684;&#x3002;&#x800C;&#x8FC7;&#x5F80;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x5FF5;&#x4E0E;&#x4E0D;&#x5FF5;&#xFF0C;&#x5168;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x4E2D;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x5FF5;&#x7684;&#x8FC7;&#x5F80;&#xFF0C;&#x591A;&#x662F;&#x60B2;&#x4F24;&#x548C;&#x9178;&#x695A;&#xFF0C;&#x5C11;&#x4E9B;&#x559C;&#x60A6;&#x548C;&#x6B22;&#x5E86;&#x3002;&#x8FDE;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x4E5F;&#x8BF4;&#xFF0C;&#x60B2;&#x5267;&#x662F;&#x628A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#x3002;&#x559C;&#x5267;&#x53EA;&#x8D62;&#x5F97;&#x5F53;&#x65F6;&#x4EBA;&#x4EEC;&#x7684;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x8FC7;&#x540E;&#x4FBF;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x3002;&#x4E45;&#x4E45;&#x8426;&#x7ED5;&#x5728;&#x5FC3;&#x5934;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x90A3;&#x60B2;&#x5267;&#x4E2D;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3002;</p>
<p>&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#xFF0C;&#x5982;&#x522B;&#x4EBA;&#x9001;&#x4F60;&#x7684;&#x4E00;&#x9897;&#x7CD6;&#xFF0C;&#x5403;&#x8FC7;&#x751C;&#x8FC7;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5FD8;&#x8BB0;&#x4E86;&#xFF1B;&#x800C;&#x522B;&#x4EBA;&#x7ED9;&#x4F60;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x5374;&#x7EC8;&#x751F;&#x96BE;&#x5FD8;&#x3002;</p>
<p>&#x56FD;&#x4EBA;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x597D;&#x6C49;&#x4E0D;&#x63D0;&#x5F53;&#x5E74;&#x52C7;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x4ED6;&#x7237;&#x7237;&#x7684;&#x7237;&#x7237;&#x7684;&#x7237;&#x7237;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x5B98;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E00;&#x5B9A;&#x62B1;&#x7740;&#x6000;&#x7591;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E0D;&#x5C51;&#x4E00;&#x987E;:&#x201C;&#x771F;&#x7684;&#xFF1F;&#x5047;&#x7684;&#xFF1F;&#x4E0E;&#x4F60;&#x6709;&#x4F55;&#x5E72;&#xFF1F;&#x4F60;&#x770B;&#x4F60;&#x8FD9;&#x718A;&#x6837;&#xFF01;&#x201D; &#x6709;&#x4EBA;&#x8FD8;&#x4F1A;&#x8BF4;:&#x201C;&#x60F3;&#x5F53;&#x5E74;&#x6211;&#x53F1;&#x8BE7;&#x98CE;&#x4E91;&#xFF0C;&#x632F;&#x81C2;&#x4E00;&#x547C;&#x5E94;&#x8005;&#x4E91;&#x96C6;&#x2026;..&#x201D; &#x53EF;&#x7ED3;&#x679C;&#x4F1A;&#x906D;&#x4EBA;&#x8D77;&#x54C4;&#x803B;&#x7B11;&#x3002;&#x4EBA;&#x4EEC;&#x770B;&#x7684;&#x662F;&#x773C;&#x524D;&#xFF0C;&#x770B;&#x7684;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x770B;&#x4F60;&#x7684;&#x66FE;&#x7ECF;&#x8F89;&#x714C;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x4E3B;&#x89C2;&#x4E0A;&#x8FD8;&#x662F;&#x5BA2;&#x89C2;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x4E0D;&#x5FF5;&#x8FC7;&#x53BB;&#x66FE;&#x7ECF;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x7684;&#x53EA;&#x662F;&#x8FC7;&#x5F80;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x5FE7;&#x4F24;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x61C2;&#x4E8B;&#x548C;&#x777F;&#x667A;&#x7684;&#x73B0;&#x5728;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x61F5;&#x61C2;&#x548C;&#x50BB;&#x50BB;&#x7684;&#x8FC7;&#x53BB;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x8FC7;&#x53BB;&#xFF0C;&#x6FC0;&#x52B1;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#xFF0C;&#x4E0D;&#x65AD;&#x8D70;&#x5411;&#x6210;&#x719F;&#x3002;</p>
<p>&#x8FC7;&#x4E8E;&#x6C89;&#x6E4E;&#x4E8E;&#x8FC7;&#x53BB;&#x75DB;&#x82E6;&#x7684;&#x65E7;&#x4E8B;&#xFF0C;&#x4F1A;&#x4F7F;&#x4EBA;&#x8D70;&#x5411;&#x6D88;&#x6C89;&#xFF0C;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x5931;&#x53BB;&#x524D;&#x8FDB;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
<p>&#x6211;&#x6781;&#x529B;&#x60F3;&#x8FD9;&#x4E9B;&#x8FC7;&#x5F80;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x706B;&#x7BAD;&#x76F4;&#x63D2;&#x4E91;&#x9704;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x540E;&#x9762;&#x63A8;&#x8FDB;&#x5668;&#x7684;&#x71C3;&#x6599;&#xFF0C;&#x71C3;&#x6599;&#x71C3;&#x5C3D;&#xFF0C;&#x5982;&#x4E0D;&#x53CA;&#x65F6;&#x628A;&#x63A8;&#x8FDB;&#x5668;&#x7529;&#x6389;&#xFF0C;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x963B;&#x788D;&#x98DE;&#x884C;&#x7684;&#x7D2F;&#x8D58;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x8FC7;&#x5F80;&#xFF0C;&#x90A3;&#x4E9B;&#x8270;&#x96BE;&#x548C;&#x6CEA;&#x6C34;&#xFF0C;&#x5C31;&#x5982;&#x8FD9;&#x71C3;&#x6599;&#xFF0C;&#x63A8;&#x7740;&#x4F60;&#x524D;&#x884C;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x5FC5;&#x987B;&#x628A;&#x5B83;&#x4EEC;&#x629B;&#x5F03;&#x6389;&#xFF0C;&#x8F7B;&#x88C5;&#x4E0A;&#x9635;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x6211;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF0C;&#x611F;&#x8C22;&#x82E6;&#x96BE;&#xFF0C;&#x53EF;&#x6211;&#x6709;&#x9752;&#x4E91;&#x4E4B;&#x5FD7;&#xFF0C;&#x6211;&#x8981;&#x7FF1;&#x7FD4;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x90A3;&#x8FC7;&#x5F80;&#x9057;&#x5FD8;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575206006654" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x5FF5;&#x8FC7;&#x5F80; Forgetting the Past&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575078396425/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/37016c5031b54c76a8ef8e262697eab9.jpg" alt="难忘那夜秋雨 Unforgettable Autumn Rain That Night">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T01:46:39.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1041 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575078396425/">难忘那夜秋雨 Unforgettable Autumn Rain That Night</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/37016c5031b54c76a8ef8e262697eab9.jpg" alt=""></p>
<p>&#x79CB;&#x96E8;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x60F9;&#x4EBA;&#x601C;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x5624;&#x5624;&#x5730;&#x54ED;&#x6CE3;&#xFF0C;&#x538B;&#x6291;&#x800C;&#x53C8;&#x6301;&#x7EED;&#xFF0C;&#x6B64;&#x60C5;&#x7EF5;&#x7EF5;&#x65E0;&#x7EDD;&#x671F;&#x3002;&#x590F;&#x65E5;&#x7684;&#x96E8;&#xFF0C;&#x4F3C;&#x4EBA;&#x7684;&#x568E;&#x5555;&#x5927;&#x54ED;&#xFF0C;&#x72C2;&#x98CE;&#x66B4;&#x96E8;&#x822C;&#x731B;&#x70C8;&#x4F46;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x77ED;&#x3002;&#x53EF;&#x8FD9;&#x79CB;&#x96E8;&#xFF0C;&#x50CF;&#x5B69;&#x5B50;&#x5728;&#x90A3;&#x91CC;&#x4E0D;&#x4F9D;&#x4E0D;&#x9976;&#x5730;&#x545C;&#x54BD;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x751F;&#x538C;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5374;&#x662F;&#x4E0D;&#x5FCD;&#x548C;&#x5FC3;&#x75BC;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x65E0;&#x5948;&#x3002;&#x53EA;&#x597D;&#x4EFB;&#x5979;&#x5728;&#x90A3;&#x91CC;&#x54ED;&#x54ED;&#x557C;&#x557C;&#xFF0C;&#x51C4;&#x51C4;&#x60E8;&#x60E8;&#x621A;&#x621A;&#x3002;</p>
<p>&#x79CB;&#x96E8;&#x662F;&#x4E2A;&#x8BA9;&#x4EBA;&#x4F24;&#x611F;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF0C;&#x5018;&#x82E5;&#x771F;&#x7684;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x7626;&#x7626;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8D70;&#x5728;&#x8FD9;&#x79CB;&#x96E8;&#x7684;&#x591C;&#x91CC;&#xFF0C;&#x6050;&#x60E7;&#x3001;&#x8FF7;&#x832B;&#x800C;&#x53C8;&#x4F24;&#x60B2;&#xFF0C;&#x53C8;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x7684;&#x611F;&#x53D7;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x662F;&#x4ECE;&#x300A;&#x667A;&#x6167;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#xFF0C;&#x770B;&#x5230;&#x5434;&#x5B98;&#x6B63;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x96BE;&#x5FD8;&#x90A3;&#x591C;&#x79CB;&#x96E8;&#x300B;&#x3002;&#x5F00;&#x59CB;&#x5E76;&#x672A;&#x611F;&#x89C9;&#x5230;&#x662F;&#x5434;&#x5B98;&#x6B63;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6BD5;&#x7ADF;&#x91CD;&#x540D;&#x91CD;&#x59D3;&#x7684;&#x4EBA;&#x4E0D;&#x7B97;&#x5C11;&#x6570;&#xFF0C;&#x53EF;&#x5434;&#x5B98;&#x6B63;&#x8FD9;&#x540D;&#x5B57;&#x4E5F;&#x6709;&#x70B9;&#x7279;&#x522B;&#xFF0C;&#x53C8;&#x60F3;&#x5230;&#x91CD;&#x540D;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E0D;&#x5927;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x6628;&#x65E5;&#x5728;&#x4EBA;&#x6C11;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x5434;&#x5B98;&#x6B63;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x624D;&#x6CA1;&#x6709;&#x4E86;&#x4EFB;&#x4F55;&#x7684;&#x7591;&#x60D1;&#x4E86;&#x3002;</p>
<p>&#x5434;&#x5B98;&#x6B63;1997&#x5E74;&#x2014;2002&#x5E74;&#x95F4;&#x4EFB;&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#xFF0C;&#x540E;&#x6765;&#x6210;&#x4E86;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#xFF0C;&#x4ED6;&#x600E;&#x4F1A;&#x6709;&#x90A3;&#x6837;&#x7684;&#x7AE5;&#x5E74;&#x548C;&#x7ECF;&#x5386;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x91CD;&#x540D;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQNqNg2SoZa7jeruTnvFKYfxcrAwzacEUfXtVgqoh4BpT/mmexport1574683232880.jpg" alt="mmexport1574683232880.jpg"></p>
<p>&#x4ECE;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#x4E2D;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x8FDB;&#x6E05;&#x534E;&#xFF0C;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x3002;&#x56E0;&#x4E3A;&#x906D;&#x53D7;&#x8FC7;&#x90A3;&#x79CD;&#x82E6;&#x96BE;&#xFF0C;&#x4ED6;&#x89C1;&#x4E0D;&#x5F97;&#x4EBA;&#x6C11;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x683C;&#x5916;&#x5173;&#x6CE8;&#x5F31;&#x52BF;&#x7FA4;&#x4F53;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x53D4;&#x53D4;&#x672C;&#x6765;&#x6709;&#x7406;&#x5374;&#x8F93;&#x4E86;&#x5B98;&#x53F8;&#xFF0C;&#x5728;&#x7ED9;&#x5434;&#x5B98;&#x6B63;&#x53D6;&#x540D;&#x5B57;&#x65F6;&#xFF0C;&#x4E0D;&#x65E0;&#x611F;&#x6168;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x672C;&#x6765;&#x662F;&#x6211;&#x6709;&#x7406;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x5374;&#x8F93;&#x4E86;&#x5B98;&#x53F8;&#xFF0C;&#x6211;&#x770B;&#x5C31;&#x53EB;&#x2018;&#x5B98;&#x6B63;&#x2019;&#x5427;&#x3002;&#x53D6;&#x540D;&#x4E3A;&#x201C;&#x5B98;&#x6B63;&#x201D;&#xFF0C;&#x5E0C;&#x671B;&#x5F53;&#x5B98;&#x7684;&#x516C;&#x5E73;&#x516C;&#x6B63;&#xFF0C;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x4F84;&#x513F;&#x505A;&#x4E00;&#x540D;&#x6E05;&#x5B98;&#x597D;&#x5B98;&#x5427;&#x3002;</p>
<p>1950&#x5E74;&#x7684;&#x4E00;&#x4E2A;&#x79CB;&#x96E8;&#x591C;&#xFF0C;12&#x5C81;&#x7684;&#x5434;&#x5B98;&#x6B63;&#x540C;&#x6BCD;&#x4EB2;&#x8D76;&#x7740;&#x732A;&#x4ED4;&#x53BB;&#x7ED9;&#x4EB2;&#x621A;&#x5BB6;&#x9001;&#x56DE;&#x53BB;&#x3002;&#x56E0;&#x65E0;&#x94B1;&#x652F;&#x4ED8;&#x732A;&#x4ED4;&#x94B1;&#xFF0C;&#x4EB2;&#x621A;&#x5BB6;&#x4E0D;&#x4F46;&#x4E0D;&#x76F8;&#x5E2E;&#x53CD;&#x800C;&#x595A;&#x843D;&#x5632;&#x7B11;&#x8D77;&#x6765;&#x3002;&#x5434;&#x5B98;&#x6B63;&#x7684;&#x6BCD;&#x4EB2;&#x4E0D;&#x613F;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#xFF0C;&#x633A;&#x7740;&#x7A77;&#x4EBA;&#x7684;&#x90A3;&#x70B9;&#x5C0A;&#x4E25;&#xFF0C;&#x575A;&#x6301;&#x8FDE;&#x591C;&#x7ED9;&#x4EBA;&#x5BB6;&#x9001;&#x56DE;&#x732A;&#x4ED4;&#x53BB;&#x3002;</p>
<p>&#x9634;&#x68EE;&#x68EE;&#x7684;&#x5929;&#xFF0C;&#x51B7;&#x98D5;&#x98D5;&#x7684;&#x98CE;&#xFF0C;&#x8FD8;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x5BD2;&#x5FC3;&#x7684;&#x4EB2;&#x4EBA;&#x7684;&#x65E0;&#x60C5;&#x3001;&#x51B7;&#x6F20;&#x548C;&#x9119;&#x89C6;&#xFF0C;&#x5982;&#x77F3;&#x5757;&#x6295;&#x5411;&#x843D;&#x4E95;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#x8FC7;&#x65E9;&#x5C1D;&#x5230;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x56F0;&#x82E6;&#x3001;&#x4E16;&#x6001;&#x708E;&#x51C9;&#x548C;&#x4EBA;&#x60C5;&#x7EB8;&#x8584;&#xFF0C;&#x56E0;&#x4E3A;&#x7A77;&#xFF0C;&#x5C31;&#x90A3;&#x4EB2;&#x621A;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x65E0;&#x60C5;&#x3002;</p>
<p>&#x90A3;&#x591C;&#x7684;&#x79CB;&#x96E8;&#xFF0C;&#x5728;&#x5434;&#x5B98;&#x6B63;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7530;&#x91CC;&#x6D47;&#x704C;&#x51FA;&#x4E86;&#x4E00;&#x9897;&#x594B;&#x6597;&#x7684;&#x79CD;&#x5B50;&#x3002;</p>
<p>&#x82E6;&#x96BE;&#x80FD;&#x591F;&#x4FC3;&#x4EBA;&#x6210;&#x957F;&#xFF0C;&#x53EB;&#x4EBA;&#x957F;&#x5927;&#xFF0C;&#x80FD;&#x591F;&#x4F7F;&#x4EBA;&#x7EC8;&#x8EAB;&#x53D7;&#x76CA;&#xFF0C;&#x80FD;&#x591F;&#x5C06;&#x90A3;&#x82E6;&#x5316;&#x4F5C;&#x751C;&#x3002;&#x53EF;&#x8FD9;&#x662F;&#x6F2B;&#x957F;&#x7684;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x5F71;&#x54CD;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x4EFB;&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x671F;&#x95F4;&#xFF0C;&#x5434;&#x5B98;&#x6B63;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x8001;&#x767E;&#x59D3;&#x7684;&#x75BE;&#x82E6;&#xFF0C;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x4FE1;&#x8BBF;&#x7B49;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7279;&#x522B;&#x611F;&#x52A8;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x6709;&#x6BB5;&#x8BB2;&#x8BDD;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x7FA4;&#x4F17;&#x628A;&#x6C14;&#x51FA;&#x5230;&#x4F60;&#x4EEC;&#x8EAB;&#x4E0A;,&#x5FC3;&#x60C5;&#x80FD;&#x591F;&#x8212;&#x7545;&#x4E00;&#x4E9B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x4EEC;&#x5C31;&#x4F5C;&#x51FA;&#x4E86;&#x8D21;&#x732E;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x884C;&#x4E3A;&#x8FC7;&#x6FC0;&#x5BF9;&#x4E0D;&#x4F4F;&#x4F60;&#x4EEC;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x6211;&#x5BF9;&#x4E0D;&#x4F4F;&#x4F60;&#x4EEC;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x591C;&#x7684;&#x79CB;&#x96E8;&#x4EE4;&#x4EBA;&#x96BE;&#x5FD8;&#xFF0C;&#x6E7F;&#x900F;&#x7684;&#x662F;&#x8863;&#x670D;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x6253;&#x6E7F;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x3002;&#x90A3;&#x6652;&#x573A;&#x4E0A;&#x7684;&#x677E;&#x6811;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#x521A;&#x52B2;&#x3001;&#x633A;&#x62D4;&#xFF0C;&#x5982;&#x8FD9;&#x5B69;&#x5B50;&#x7684;&#x610F;&#x5FD7;&#x3002;</p>
<p>&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x8DEF;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E5F;&#x66FE;&#x4F1A;&#x9047;&#x4E0A;&#x8FD9;&#x6837;&#x7684;&#x79CB;&#x96E8;&#xFF0C;&#x5728;&#x9759;&#x9759;&#x7684;&#x591C;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x8BE5;&#x600E;&#x6837;&#x8D70;&#x8FC7;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmNSmCLYrzn7vacJCyttETFYmw9UpGAHEKutLMpz9QgqUt/mmexport1574683199958.jpg" alt="mmexport1574683199958.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575078396425" target="_blank" rel="noopener">&#x2018;&#x96BE;&#x5FD8;&#x90A3;&#x591C;&#x79CB;&#x96E8; Unforgettable Autumn Rain That Night&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574916672415/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191128/00093806582c446887aafb49acd85783.jpg" alt="熟人要生，生人要熟 Relationship with acquaintances  Shouldn’t Be So Close">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-28T04:51:18.000Z">2019-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 991 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574916672415/">熟人要生，生人要熟 Relationship with acquaintances  Shouldn’t Be So Close</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191128/00093806582c446887aafb49acd85783.jpg" alt=""></p>
<p>&#x795E;&#x79D8;&#x8BA9;&#x4EBA;&#x4E0D;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x4F1A;&#x5438;&#x5F15;&#x4EBA;&#x3002;&#x5C31;&#x5982;&#x90A3;&#x9B54;&#x672F;&#x620F;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x4EBA;&#x4E00;&#x773C;&#x6D1E;&#x7A7F;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x89C2;&#x4F17;&#x4E86;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x8FCE;&#x6765;&#x9635;&#x9635;&#x638C;&#x58F0;&#x3002;&#x56E0;&#x4E3A;&#x6709;&#x8BF8;&#x591A;&#x4E0D;&#x89E3;&#x3001;&#x4E0D;&#x660E;&#x4E86;&#xFF0C;&#x624D;&#x4F1A;&#x8BA9;&#x4EBA;&#x7740;&#x8FF7;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x592A;&#x7A7A;&#x7684;&#x4E0D;&#x65AD;&#x63A2;&#x7D22;&#xFF0C;&#x5176;&#x52A8;&#x529B;&#x5C31;&#x6765;&#x81EA;&#x4E8E;&#x60F3;&#x89E3;&#x5F00;&#x7B3C;&#x7F69;&#x5728;&#x592A;&#x7A7A;&#x4E4B;&#x4E0A;&#x7684;&#x90A3;&#x4E00;&#x5C42;&#x5C42;&#x9762;&#x7EB1;&#x3002;&#x8FD9;&#x5C31;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x8DDD;&#x79BB;&#x56E0;&#x4E3A;&#x964C;&#x751F;&#xFF0C;&#x624D;&#x7EF4;&#x7CFB;&#x7740;&#x76F8;&#x4E92;&#x95F4;&#x7684;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x76F8;&#x53CD;&#xFF0C;&#x719F;&#x5219;&#x751F;&#x6162;&#xFF0C;&#x592A;&#x719F;&#x5219;&#x751F;&#x5ACC;&#x9699;&#x3002;&#x719F;&#x4EBA;&#x4E4B;&#x95F4;&#x8FD8;&#x662F;&#x8981;&#x53D8;&#x5F97;&#x751F;&#x758F;&#x4E00;&#x4E9B;&#x624D;&#x662F;&#xFF0C;&#x8FD9;&#x751F;&#x662F;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x5F7C;&#x6B64;&#x95F4;&#x8981;&#x6709;&#x795E;&#x79D8;&#x611F;&#x3002;&#x5973;&#x4EBA;&#x5927;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#x7684;&#x95FA;&#x871C;&#xFF0C;&#x6700;&#x7EC8;&#x5404;&#x81EA;&#x6563;&#x53BB;&#xFF0C;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#x8005;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;&#x7537;&#x4EBA;&#x5927;&#x90FD;&#x6709;&#x628A;&#x5144;&#x5F1F;&#x3001;&#x94C1;&#x54E5;&#x4EEC;&#xFF0C;&#x6700;&#x7EC8;&#x5206;&#x9053;&#x626C;&#x9573;&#x3001;&#x5927;&#x52A8;&#x5E72;&#x6208;&#x8005;&#x4E5F;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;&#x76F8;&#x4E92;&#x95F4;&#x592A;&#x8FC7;&#x4E8E;&#x719F;&#x6089;&#x3001;&#x900F;&#x660E;&#xFF0C;&#x6E10;&#x6E10;&#x5982;&#x7A7A;&#x6C14;&#x822C;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x5982;&#x4E00;&#x65E5;&#x4E09;&#x9910;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x751F;&#x538C;&#x4E86;&#x3002;&#x611F;&#x60C5;&#x4E0A;&#xFF0C;&#x604B;&#x604B;&#x4E0D;&#x820D;&#x7684;&#x662F;&#x6C38;&#x8FDC;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x90A3;&#x4F4D;&#x7EA2;&#x989C;&#x6216;&#x84DD;&#x989C;&#x77E5;&#x5DF1;&#xFF0C;&#x800C;&#x5BF9;&#x8EAB;&#x8FB9;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x5374;&#x538C;&#x70E6;&#x5F97;&#x5F88;&#x3002;&#x6797;&#x8BED;&#x5802;&#x66FE;&#x8BF4;&#xFF1A;&#x201C;&#x59BB;&#x4E0D;&#x5982;&#x59BE;&#xFF0C;&#x59BE;&#x4E0D;&#x5982;&#x5993;&#xFF0C;&#x5993;&#x4E0D;&#x5982;&#x5077;&#xFF0C;&#x5077;&#x4E0D;&#x5982;&#x5077;&#x4E0D;&#x7740;&#x3002;&#x201D;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8DDD;&#x79BB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x9694;&#x5F97;&#x8D8A;&#x8FDC;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x8D8A;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;&#x8FBE;&#x4E0D;&#x5230;&#x76EE;&#x7684;&#xFF0C;&#x624D;&#x4F1A;&#x66F4;&#x6FC0;&#x8D77;&#x63A2;&#x7D22;&#x7684;&#x6B32;&#x671B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x592B;&#x59BB;&#x95F4;&#x8981;&#x4FDD;&#x6301;&#x548C;&#x8C10;&#x5E78;&#x798F;&#x7684;&#x5A5A;&#x59FB;&#xFF0C;&#x5F7C;&#x6B64;&#x95F4;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x8DDD;&#x79BB;&#x624D;&#x662F;&#x3002;&#x5C31;&#x662F;&#x5728;&#x996E;&#x98DF;&#x4E0A;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x53EF;&#x53E3;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x7ECF;&#x5E38;&#x5403;&#x4FBF;&#x7D22;&#x7136;&#x65E0;&#x5473;&#x3002;&#x5076;&#x5C14;&#x4E3A;&#x4E4B;&#xFF0C;&#x7EB5;&#x662F;&#x7CE0;&#x83DC;&#x7A9D;&#x5934;&#x4E5F;&#x4F1A;&#x5403;&#x5F97;&#x6D25;&#x6D25;&#x6709;&#x5473;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x4F53;&#x4F1A;&#xFF0C;&#x5BF9;&#x5F85;&#x751F;&#x4EBA;&#x53EF;&#x4EE5;&#x4E50;&#x5475;&#x5475;&#x5730;&#x4E0E;&#x4ED6;&#x4EEC;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x840D;&#x6C34;&#x76F8;&#x9022;&#x4E5F;&#x53EF;&#x4EE5;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#xFF0C;&#x4F3C;&#x4E45;&#x8FDD;&#x7684;&#x8001;&#x670B;&#x53CB;&#x3002;&#x4F46;&#x5BF9;&#x5F85;&#x719F;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x67D0;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x65E0;&#x89C6;&#xFF0C;&#x6216;&#x8005;&#x907F;&#x5F00;&#x4E0D;&#x89C1;&#x3002;&#x5373;&#x4F7F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E5F;&#x603B;&#x89C9;&#x5F97;&#x65E0;&#x8BDD;&#x53EF;&#x8C08;&#xFF0C;&#x5373;&#x4F7F;&#x4EA4;&#x8C08;&#x4E5F;&#x8981;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x3002;&#x54EA;&#x4E9B;&#x8BDD;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x54EA;&#x4E9B;&#x8BDD;&#x4E0D;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8BDD;&#x8BF4;&#x5230;&#x51E0;&#x5206;&#xFF0C;&#x90FD;&#x8981;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x751F;&#x51FA;&#x4E8B;&#x7AEF;&#x6765;&#x3002;&#x8BF4;&#x5F97;&#x76F4;&#x767D;&#x4E00;&#x70B9;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x53CD;&#x5012;&#x662F;&#x8981;&#x63D0;&#x9632;&#x4E86;&#xFF0C;&#x800C;&#x5BF9;&#x751F;&#x4EBA;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x987E;&#x8651;&#x3002;</p>
<p>&#x5916;&#x4EA4;&#x4E0A;&#x6709;&#x4E00;&#x79CD;&#x7B56;&#x7565;&#x53EB;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#xFF0C;&#x4E5F;&#x5F88;&#x80FD;&#x8BF4;&#x660E;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x6309;&#x7406;&#x5E94;&#x8BE5;&#x662F;&#x8FD1;&#x90BB;&#x53CB;&#x597D;&#xFF0C;&#x53EF;&#x6B63;&#x56E0;&#x4E3A;&#x8FD1;&#x3001;&#x76F8;&#x719F;&#x6089;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x5229;&#x76CA;&#x4E89;&#x7AEF;&#x548C;&#x77DB;&#x76FE;&#xFF0C;&#x624D;&#x4F1A;&#x53D8;&#x5F97;&#x964C;&#x751F;&#x8D77;&#x6765;&#x3002;&#x800C;&#x8FDC;&#x65B9;&#x7684;&#x56FD;&#x5BB6;&#x6216;&#x4EBA;&#xFF0C;&#x4E0E;&#x5DF1;&#x65E0;&#x5229;&#x5BB3;&#x4E4B;&#x4E89;&#xFF0C;&#x5012;&#x53EF;&#x4EE5;&#x548C;&#x6C14;&#x5730;&#x5750;&#x4E0B;&#x6765;&#x7545;&#x8C08;&#x3002;</p>
<p>&#x5C0F;&#x6069;&#x517B;&#x8D35;&#x4EBA;&#xFF0C;&#x5927;&#x6069;&#x517B;&#x4EC7;&#x4EBA;&#x3002;&#x592A;&#x8FC7;&#x4E8E;&#x719F;&#x6089;&#xFF0C;&#x6709;&#x6C42;&#x5FC5;&#x5E94;&#xFF0C;&#x5BF9;&#x5F85;&#x4F60;&#x7684;&#x76F8;&#x5E2E;&#xFF0C;&#x53D7;&#x52A9;&#x4E4B;&#x4EBA;&#x89C6;&#x4E3A;&#x81EA;&#x7136;&#x548C;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x3002;&#x4F60;&#x4E00;&#x65E6;&#x4E0D;&#x518D;&#x5E2E;&#x4ED6;&#xFF0C;&#x4ED6;&#x5C31;&#x5FC3;&#x751F;&#x6028;&#x6068;&#xFF0C;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#x3002;&#x5BF9;&#x5F85;&#x751F;&#x4EBA;&#xFF0C;&#x4ED6;&#x843D;&#x96BE;&#x4E4B;&#x65F6;&#x4F60;&#x6551;&#x4ED6;&#x4E00;&#x628A;&#xFF0C;&#x4ED6;&#x4F1A;&#x7EC8;&#x8EAB;&#x94ED;&#x8BB0;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x719F;&#x4EBA;&#x8981;&#x751F;&#xFF0C;&#x751F;&#x4EBA;&#x8981;&#x719F;&#x3002;&#x719F;&#x4E0E;&#x751F;&#xFF0C;&#x53EA;&#x662F;&#x7A0B;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5C31;&#x597D;&#x4F3C;&#x74DC;&#x679C;&#xFF0C;&#x592A;&#x719F;&#x592A;&#x751F;&#x4E0D;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x53E3;&#x5473;&#xFF0C;&#x751F;&#x719F;&#x6070;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x65B9;&#x80FD;&#x54C1;&#x51FA;&#x771F;&#x5473;&#x548C;&#x9187;&#x9999;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXDwVCPAApBUjgxjUYppSweTuViurK2mVCEyWqBBj5t6W/eaf81a4c510fd9f975e9f26fbf58542f2934a4b1.jpeg" alt="eaf81a4c510fd9f975e9f26fbf58542f2934a4b1.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574916672415" target="_blank" rel="noopener">&#x2018;&#x719F;&#x4EBA;&#x8981;&#x751F;&#xFF0C;&#x751F;&#x4EBA;&#x8981;&#x719F; Relationship with acquaintances  Shouldn&#x2019;t Be So Close&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574859762976/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcKPGVbVgw8or7GVWQktQBJ6xwbA3YYqz8mtkesh3PYYt/8723027755563041699.jpg" alt="男人干家务 Men Do Housework">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-27T13:02:45.000Z">2019-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1160 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574859762976/">男人干家务 Men Do Housework</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcKPGVbVgw8or7GVWQktQBJ6xwbA3YYqz8mtkesh3PYYt/8723027755563041699.jpg" alt="8723027755563041699.jpg"></p>
<p>&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x505A;&#x4E00;&#x624B;&#x597D;&#x996D;&#x83DC;&#xFF0C;&#x4E0A;&#x5B66;&#x5403;&#x98DF;&#x5802;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E86;&#x8FD8;&#x662F;&#x5403;&#x98DF;&#x5802;&#xFF0C;&#x76F4;&#x5230;&#x6210;&#x5BB6;&#x4E86;&#x624D;&#x80FD;&#x5403;&#x5230;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x53EF;&#x59BB;&#x5B50;&#x54C1;&#x5C1D;&#x8FC7;&#x540E;&#xFF0C;&#x4FBF;&#x518D;&#x4E5F;&#x4E0D;&#x8BA9;&#x6211;&#x52A8;&#x624B;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x50CF;&#x94BB;&#x7814;&#x5916;&#x8BED;&#x90A3;&#x6837;&#xFF0C;&#x53BB;&#x7814;&#x7A76;&#x90A3;&#x996D;&#x83DC;&#x7684;&#x624B;&#x827A;&#x3002;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x548C;&#x7231;&#x597D;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x6253;&#x4E0D;&#x8D77;&#x7CBE;&#x795E;&#x6765;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5E72;&#x8106;&#x53EA;&#x7ED9;&#x59BB;&#x5B50;&#x6253;&#x8D77;&#x4E86;&#x4E0B;&#x624B;&#xFF0C;&#x4E5F;&#x5C31;&#x6E10;&#x6E10;&#x5F62;&#x6210;&#x4E86;&#x5206;&#x5DE5;&#x3002;&#x59BB;&#x5B50;&#x7092;&#x83DC;&#x505A;&#x996D;&#xFF0C;&#x6211;&#x8D1F;&#x8D23;&#x5237;&#x9505;&#x6D17;&#x7897;&#x3001;&#x62D6;&#x5730;&#x3001;&#x6253;&#x626B;&#x536B;&#x751F;&#x7B49;&#x3002;&#x59BB;&#x5B50;&#x7092;&#x83DC;&#xFF0C;&#x70DF;&#x718F;&#x706B;&#x71CE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x4E86;&#x590F;&#x5929;&#xFF0C;&#x5438;&#x7740;&#x6CB9;&#x70DF;&#x8FD8;&#x8981;&#x6D41;&#x6C57;&#xFF0C;&#x7740;&#x5B9E;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7092;&#x83DC;&#x4EE5;&#x5916;&#x7684;&#x6D3B;&#xFF0C;&#x90FD;&#x7531;&#x6211;&#x627F;&#x5305;&#x4E86;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x7537;&#x4EBA;&#x5E94;&#x8BE5;&#x7092;&#x5F97;&#x4E00;&#x624B;&#x597D;&#x83DC;&#xFF0C;&#x6216;&#x8BB8;&#x7537;&#x4EBA;&#x4E8B;&#x4E1A;&#x6709;&#x6210;&#xFF0C;&#x897F;&#x88C5;&#x9769;&#x5C65;&#xFF0C;&#x5438;&#x7740;&#x70DF;&#x559D;&#x7740;&#x8336;&#xFF0C;&#x7B49;&#x7740;&#x59BB;&#x5B50;&#x628A;&#x996D;&#x83DC;&#x7AEF;&#x4E0A;&#x684C;&#x6765;&#xFF0C;&#x5403;&#x5B8C;&#x540E;&#x4FBF;&#x626C;&#x957F;&#x800C;&#x53BB;&#x3002;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x8FD9;&#x5728;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x7684;&#x65E7;&#x793E;&#x4F1A;&#x91CC;&#x662F;&#x8981;&#x88AB;&#x4EBA;&#x803B;&#x7B11;&#x7684;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x5E72;&#x4E0D;&#x4E86;&#x5927;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x606F;&#x3002;&#x5C3D;&#x7BA1;&#x65F6;&#x4EE3;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x5E76;&#x672A;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x6B86;&#x5C3D;&#x3002;&#x53EF;&#x6211;&#x5374;&#x4E1D;&#x6BEB;&#x4E0D;&#x53D7;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#x8FD8;&#x662F;&#x5927;&#x6709;&#x597D;&#x5904;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8BA9;&#x59BB;&#x5B50;&#x5C11;&#x52B3;&#x7D2F;</p>
<p>&#x59BB;&#x5B50;&#x7092;&#x83DC;&#x505A;&#x996D;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x8981;&#x6D17;&#x7897;&#x3001;&#x6253;&#x626B;&#x536B;&#x751F;&#x7B49;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x66F4;&#x52B3;&#x7D2F;&#xFF1F;<br>&#x6211;&#x5C0F;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x5728;&#x7164;&#x77FF;&#x4E0A;&#x5DE5;&#x4F5C;&#xFF0C;&#x96BE;&#x5F97;&#x56DE;&#x5BB6;&#x4E00;&#x8D9F;&#x3002;&#x5E38;&#x5E38;&#x89C1;&#x6BCD;&#x4EB2;&#x538B;&#x78BE;&#xFF0C;&#x628A;&#x7389;&#x7C73;&#x78BE;&#x788E;&#xFF1B;&#x63A8;&#x78E8;&#x5B50;&#xFF0C;&#x628A;&#x788E;&#x7389;&#x7C73;&#x78E8;&#x6210;&#x7CCA;&#x7CCA;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5728;&#x93CA;&#x5B50;&#x4E0A;&#x644A;&#x6210;&#x714E;&#x997C;&#xFF0C;&#x4E00;&#x5750;&#x5C31;&#x662F;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x56F4;&#x7740;&#x8FD9;&#x93CA;&#x5B50;&#xFF0C;&#x51AC;&#x5929;&#x8FD8;&#x80FD;&#x53D6;&#x6696;&#xFF0C;&#x53EF;&#x5230;&#x590F;&#x5929;&#x5374;&#x662F;&#x70E4;&#x5F97;&#x96BE;&#x53D7;&#xFF0C;&#x4E5F;&#x545B;&#x5F97;&#x614C;&#x3002;&#x505A;&#x996D;&#x3001;&#x5237;&#x9505;&#x6D17;&#x7897;&#x3001;&#x6253;&#x626B;&#x536B;&#x751F;&#x3001;&#x5582;&#x732A;&#xFF0C;&#x7B49;&#x6211;&#x4EEC;&#x7761;&#x4E0B;&#x4E86;&#xFF0C;&#x6BCD;&#x4EB2;&#x8FD8;&#x5728;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x7F1D;&#x8865;&#x8863;&#x7269;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x592A;&#x52B3;&#x7D2F;&#xFF0C;&#x90A3;&#x65F6;&#x4E2D;&#x56FD;&#x7684;&#x5973;&#x6027;&#x5927;&#x6982;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E72;&#x70B9;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E2E;&#x7740;&#x6BCD;&#x4EB2;&#x538B;&#x78BE;&#x3001;&#x63A8;&#x78E8;&#x3001;&#x6D17;&#x7897;&#x3001;&#x5237;&#x9505;&#x3001;&#x626B;&#x5730;&#xFF0C;&#x751A;&#x81F3;&#x5582;&#x732A;&#xFF0C;&#x80FD;&#x4E3A;&#x6BCD;&#x4EB2;&#x5206;&#x62C5;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x6210;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x60E6;&#x8BB0;&#x7740;&#x6BCD;&#x4EB2;&#x7684;&#x4E0D;&#x6613;&#x548C;&#x52B3;&#x7D2F;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x4E3A;&#x59BB;&#x5B50;&#x5206;&#x62C5;&#x5BB6;&#x52A1;&#x6D3B;&#x3002;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x4E3A;&#x803B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5149;&#x8363;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FDE;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x90FD;&#x80FD;&#x4E0B;&#x53A8;&#xFF0C;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x4E3A;&#x4F55;&#x505A;&#x4E0D;&#x5230;&#x5462;&#xFF1F;&#x771F;&#x6B63;&#x75BC;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x884C;&#x52A8;&#xFF0C;&#x662F;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x953B;&#x70BC;&#x4E86;&#x8EAB;&#x4F53;</p>
<p>&#x5E72;&#x5BB6;&#x52A1;&#x662F;&#x4E2A;&#x4F53;&#x529B;&#x6D3B;&#xFF0C;&#x4ECE;&#x6D17;&#x7897;&#x3001;&#x626B;&#x5730;&#x3001;&#x62D6;&#x5730;&#xFF0C;&#x76F4;&#x5230;&#x628A;&#x5783;&#x573E;&#x6254;&#x6389;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8F7B;&#x677E;&#x3002;&#x623F;&#x5B50;&#x5927;&#x4E86;&#xFF0C;&#x62D6;&#x5730;&#x4E5F;&#x662F;&#x4E2A;&#x8D39;&#x529B;&#x6C14;&#x7684;&#x6D3B;&#x3002;&#x867D;&#x6709;&#x70B9;&#x7D2F;&#xFF0C;&#x5374;&#x953B;&#x70BC;&#x4E86;&#x8EAB;&#x4F53;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x770B;&#x5230;&#x5230;&#x5904;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x5FC3;&#x60C5;&#x4E5F;&#x8212;&#x7545;&#x3002;&#x603B;&#x6BD4;&#xFF0C;&#x5403;&#x9971;&#x996D;&#x5F80;&#x6C99;&#x53D1;&#x4E0A;&#x4E00;&#x5750;&#xFF0C;&#x770B;&#x8D77;&#x80A5;&#x7682;&#x5267;&#x6765;&#xFF1B;&#x6216;&#x8005;&#x5438;&#x4E0A;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x95F7;&#x4E0A;&#x4E00;&#x58F6;&#x8336;&#xFF0C;&#x770B;&#x624B;&#x673A;&#x73A9;&#x6E38;&#x620F;&#x4E86;&#xFF1B;&#x6216;&#x8005;&#x95ED;&#x76EE;&#x517B;&#x795E;&#x597D;&#x591A;&#x4E86;&#x3002;&#x5426;&#x5219;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x809A;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4F53;&#x91CD;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#x4E0D;&#x6EE1;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x813E;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x77DB;&#x76FE;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x4E00;&#x5B9A;&#x5730;&#x6B65;&#x5C31;&#x4F1A;&#x51FA;&#x5927;&#x95EE;&#x9898;&#x3002;&#x65E2;&#x8EAB;&#x4F53;&#x597D;&#xFF0C;&#x5FC3;&#x60C5;&#x597D;&#xFF0C;&#x5BB6;&#x5EAD;&#x878D;&#x6D3D;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x6539;&#x53D8;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;</p>
<p>&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x4E1C;&#x897F;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#xFF0C;&#x9700;&#x8981;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x4EBA;&#x4EBA;&#x4ECE;&#x81EA;&#x6211;&#x505A;&#x8D77;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x548C;&#x8981;&#x6C42;&#x522B;&#x4EBA;&#xFF0C;&#x552F;&#x4E00;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#x80FD;&#x591F;&#x8981;&#x6C42;&#x548C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;&#x81EA;&#x5DF1;&#x6539;&#x53D8;&#x4E86;&#x4F20;&#x7EDF;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x5BF9;&#x522B;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x699C;&#x6837;&#xFF0C;&#x4E5F;&#x80FD;&#x8D77;&#x5230;&#x5E26;&#x52A8;&#x5DE6;&#x53F3;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x6539;&#x53D8;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;&#xFF0C;&#x90A3;&#x4F20;&#x7EDF;&#x5C31;&#x4E0D;&#x4E3A;&#x4F20;&#x7EDF;&#x800C;&#x53D8;&#x4E3A;&#x666E;&#x901A;&#x4E86;&#x3002;</p>
<p>&#x522B;&#x4EBA;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x5728;&#x4E4E;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x6162;&#x6162;&#x6539;&#x53D8;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x5C31;&#x4F1A;&#x5E26;&#x6765;&#x6574;&#x4E2A;&#x7684;&#x6539;&#x53D8;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x505A;&#x4E2A;&#x8D70;&#x5728;&#x524D;&#x9762;&#x7684;&#x8868;&#x7387;&#xFF0C;&#x4E0D;&#x4E5F;&#x5F88;&#x5FEB;&#x4E50;&#x5417;&#xFF01;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191127/deb2a3da314e49b8944188328904494d.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574859762976" target="_blank" rel="noopener">&#x2018;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1; Men Do Housework&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574732715090/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9e18c617ad3248969797ec79efa723d3.jpg" alt="企业是如何倒闭的？ How Did the Enterprise Go Bankrupt?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-26T01:45:21.000Z">2019-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1333 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574732715090/">企业是如何倒闭的？ How Did the Enterprise Go Bankrupt?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9e18c617ad3248969797ec79efa723d3.jpg" alt=""></p>
<p>&#x5F53;&#x6211;&#x6240;&#x5728;&#x7684;&#x4F01;&#x4E1A;&#x66B4;&#x9732;&#x51FA;&#x7BA1;&#x7406;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x6F0F;&#x6D1E;&#x65F6;&#xFF0C;&#x6211;&#x539F;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x6548;&#x76CA;&#x4E0B;&#x6ED1;&#x3001;&#x4E8F;&#x635F;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x6211;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E5D;&#x725B;&#x4E00;&#x6BDB;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x53EA;&#x91CE;&#x732B;&#x94BB;&#x8FDB;&#x4E86;&#x9634;&#x6C9F;&#x91CC;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x534A;&#x622A;&#x5C3E;&#x5DF4;&#x5728;&#x5916;&#x9762;&#x6447;&#x6446;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x732B;&#x7684;&#x5168;&#x8C8C;&#xFF0C;&#x8C01;&#x4E5F;&#x8BF4;&#x4E0D;&#x51FA;&#x4E2A;&#x5927;&#x6982;&#x6765;&#x3002;&#x4E0D;&#x8BC6;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#xFF0C;&#x53EA;&#x7F18;&#x8EAB;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#x3002;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x5DF2;&#x7ECF;&#x6709;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x8FDC;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x5012;&#x662F;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x770B;&#x5230;&#x5176;&#x5168;&#x8C8C;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x90A3;&#x53EA;&#x94BB;&#x8FDB;&#x9634;&#x6C9F;&#x91CC;&#x7684;&#x91CE;&#x732B;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x884C;&#x8D70;&#x5728;&#x9633;&#x5149;&#x4E0B;&#xFF0C;&#x66B4;&#x9732;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#x4E2D;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x540E;&#xFF0C;&#x5DE5;&#x4EBA;&#x4EEC;&#x603B;&#x7ED3;&#x4E86;&#x51E0;&#x53E5;&#x987A;&#x53E3;&#x6E9C;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x8BED;&#x4E2D;&#x7684;&#xFF0C;&#x4E00;&#x9488;&#x89C1;&#x8840;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x7FA4;&#x4F17;&#x7684;&#x667A;&#x6167;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E0A;&#x5C42;&#x5FD9;&#x65C5;&#x6E38;</p>
<p>&#x8001;&#x603B;&#x51FA;&#x56FD;&#x6E38;&#xFF0C;&#x526F;&#x603B;&#x56FD;&#x5185;&#x6E38;&#x3002;&#x5546;&#x52A1;&#x8003;&#x5BDF;&#x3001;&#x5408;&#x4F5C;&#x6D3D;&#x8C08;&#xFF0C;&#x8FD8;&#x662F;&#x89C2;&#x5149;&#x65C5;&#x6E38;&#xFF0C;&#x6216;&#x662F;&#x517C;&#x800C;&#x6709;&#x4E4B;&#xFF0C;&#x53CD;&#x6B63;&#x65E0;&#x6CD5;&#x754C;&#x5B9A;&#x3002;&#x8001;&#x603B;&#x51FA;&#x56FD;&#x81F3;&#x5C11;&#x5341;&#x5929;&#x534A;&#x6708;&#xFF0C;&#x81EA;&#x5DF1;&#x6F47;&#x6D12;&#xFF0C;&#x4E5F;&#x5C31;&#x723D;&#x5FEB;&#x7B54;&#x5E94;&#x4E86;&#x526F;&#x603B;&#x4EEC;&#x7684;&#x56FD;&#x5185;&#x6E38;&#x3002;&#x8001;&#x603B;&#x5403;&#x8089;&#xFF0C;&#x526F;&#x603B;&#x4EEC;&#x603B;&#x5F97;&#x635E;&#x70B9;&#x6C64;&#x559D;&#x5427;&#x3002;&#x9752;&#x5C9B;&#x3001;&#x6DF1;&#x5733;&#x7B49;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#xFF0C;&#x526F;&#x603B;&#x4EEC;&#x4FBF;&#x9009;&#x597D;&#x8DEF;&#x7EBF;&#xFF0C;&#x5404;&#x81EA;&#x900D;&#x9065;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5C71;&#x4E2D;&#x65E0;&#x8001;&#x864E;&#xFF0C;&#x7334;&#x5B50;&#x5F53;&#x5927;&#x738B;&#x3002;&#x8001;&#x603B;&#x51FA;&#x56FD;&#x4E86;&#xFF0C;&#x526F;&#x603B;&#x4EEC;&#x633A;&#x76F4;&#x4E86;&#x8170;&#x6746;&#xFF1B;&#x526F;&#x603B;&#x4EEC;&#x65C5;&#x6E38;&#x53BB;&#x4E86;&#xFF0C;&#x4E2D;&#x5C42;&#x4EEC;&#x5982;&#x653E;&#x4E86;&#x7F8A;&#x4E00;&#x822C;&#xFF0C;&#x53C8;&#x50CF;&#x8FDB;&#x5165;&#x4E86;&#x65E0;&#x4EBA;&#x4E4B;&#x5883;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E2D;&#x5C42;&#x5FD9;&#x5403;&#x559D;</p>
<p>&#x4E3A;&#x62C9;&#x62E2;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x5F62;&#x6210;&#x5708;&#x5B50;&#xFF0C;&#x4E3A;&#x7A33;&#x56FA;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5403;&#x5403;&#x559D;&#x559D;&#x6210;&#x4E86;&#x4E3B;&#x8981;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x5403;&#x8BF7;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x8363;&#x8000;&#xFF0C;&#x4E00;&#x79CD;&#x9762;&#x5B50;&#x548C;&#x6D3E;&#x5934;&#xFF1B;&#x800C;&#x56DE;&#x8BF7;&#x53C8;&#x6210;&#x4E86;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53CD;&#x6B63;&#x6700;&#x540E;&#x57CB;&#x5355;&#x7684;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x7ECF;&#x8D39;&#x3002;</p>
<p>&#x4E2D;&#x5348;&#x9152;&#x8DB3;&#x996D;&#x9971;&#xFF0C;&#x9762;&#x7EA2;&#x8033;&#x8D64;&#xFF0C;&#x4E0B;&#x5348;&#x4E0D;&#x662F;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x9163;&#x7761;&#xFF0C;&#x5C31;&#x662F;&#x7CBE;&#x795E;&#x5174;&#x594B;&#x9AD8;&#x6DA8;&#xFF0C;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#xFF0C;&#x5929;&#x4E0A;&#x4EBA;&#x95F4;&#xFF0C;&#x53E4;&#x5F80;&#x4ECA;&#x6765;&#x7684;&#x4E00;&#x5207;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x5F00;&#x59CB;&#x7FFB;&#x5012;&#x51FA;&#x6765;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x5730;&#x7ED9;&#x4F01;&#x4E1A;&#x91CC;&#x719F;&#x8BC6;&#x7684;&#x4EBA;&#x9AD8;&#x58F0;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x628A;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x4FBF;&#x4E8E;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#x90FD;&#x642C;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x4E00;&#x4E2A;&#x4E0B;&#x5348;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5EA6;&#x8FC7;&#x4E86;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x4E0B;&#x5348;&#xFF1F;&#x81F3;&#x4E8E;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x662F;&#x95F2;&#x6687;&#x4E4B;&#x540E;&#x624D;&#x4F1A;&#x60F3;&#x8D77;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6325;&#x800C;&#x5C31;&#xFF0C;&#x8D70;&#x8D70;&#x5F62;&#x5F0F;&#x548C;&#x8FC7;&#x573A;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x5462;&#xFF1F;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/753abde8a9f541d8a0abd2f6bd760e6b.jpg" alt=""></p>
<p> &#x4E09;&#x3001;&#x5DE5;&#x4EBA;&#x5FD9;&#x5077;&#x6478;</p>
<p>&#x65C5;&#x6E38;&#x76FC;&#x4E0D;&#x4E0A;&#xFF0C;&#x5403;&#x559D;&#x6CBE;&#x4E0D;&#x4E0A;&#xFF0C;&#x5DE5;&#x4EBA;&#x4EEC;&#x5C31;&#x5730;&#x53D6;&#x6750;&#xFF0C;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#xFF0C;&#x987A;&#x624B;&#x7275;&#x7F8A;&#xFF0C;&#x635E;&#x4E00;&#x70B9;&#x7B97;&#x4E00;&#x70B9;&#x4E86;&#x3002;&#x68C9;&#x7EBA;&#x5206;&#x5382;&#x7684;&#x804C;&#x5DE5;&#x5C31;&#x5BF9;&#x7EB1;&#x7EBF;&#x4E0B;&#x4E86;&#x624B;&#xFF0C;&#x628A;&#x8FD8;&#x5269;&#x6709;&#x90E8;&#x5206;&#x7EB1;&#x7EBF;&#x7684;&#x7EBF;&#x7B52;&#x5B50;&#x585E;&#x5230;&#x53E3;&#x888B;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x88C5;&#x5230;&#x996D;&#x76D2;&#x91CC;&#xFF1B;&#x9488;&#x7EC7;&#x5206;&#x5382;&#x7684;&#x804C;&#x5DE5;&#x5C31;&#x628A;&#x5E03;&#x5339;&#x6216;&#x8005;&#x6210;&#x8863;&#x3001;&#x534A;&#x6210;&#x8863;&#x7684;&#x9488;&#x7EC7;&#x54C1;&#x7F20;&#x5230;&#x8170;&#x4E0A;&#x3002;&#x5C24;&#x5176;&#x662F;&#x51AC;&#x5929;&#xFF0C;&#x7A7F;&#x7740;&#x539A;&#x539A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x5973;&#x5DE5;&#xFF0C;&#x534A;&#x591C;&#x91CC;&#x4E0B;&#x73ED;&#x65F6;&#x6700;&#x4E3A;&#x7316;&#x7357;&#xFF0C;&#x53CD;&#x6B63;&#x4F60;&#x53C8;&#x4E0D;&#x80FD;&#x53BB;&#x641C;&#x8EAB;&#x5427;&#x3002;&#x5230;&#x5E95;&#x68C9;&#x7EB1;&#x3001;&#x5E03;&#x5339;&#x3001;&#x9488;&#x7EC7;&#x54C1;&#x6D41;&#x5931;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x5012;&#x662F;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x5F88;&#x591A;&#x4EBA;&#x5F00;&#x8D77;&#x4E86;&#x5C0F;&#x52A0;&#x5DE5;&#x5382;&#xFF0C;&#x800C;&#x539F;&#x6750;&#x6599;&#x5C31;&#x6765;&#x81EA;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x91CC;&#x7684;&#x98DF;&#x5802;&#x672C;&#x5C31;&#x662F;&#x4E0D;&#x76C8;&#x5229;&#x7684;&#xFF0C;&#x53EF;&#x8FD9;&#x4E8F;&#x635F;&#x7684;&#x4E5F;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#x5427;&#xFF0C;&#x53EF;&#x539F;&#x56E0;&#x603B;&#x662F;&#x67E5;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x82B1;&#x751F;&#x6CB9;&#x3001;&#x732A;&#x8089;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x662F;&#x5982;&#x4F55;&#x5F04;&#x51FA;&#x4F01;&#x4E1A;&#x7684;&#x3002;&#x6700;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x98DF;&#x5802;&#x91CC;&#x7684;&#x804C;&#x5DE5;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x4E0B;&#x73ED;&#x540E;&#x603B;&#x662F;&#x63D0;&#x7740;&#x4E00;&#x4E2A;&#x6696;&#x74F6;&#xFF0C;&#x53EF;&#x90A3;&#x91CC;&#x9762;&#x88C5;&#x7684;&#x4E0D;&#x662F;&#x70ED;&#x6C34;&#xFF0C;&#x800C;&#x662F;&#x82B1;&#x751F;&#x6CB9;&#x3002;&#x590F;&#x5B63;&#x708E;&#x70ED;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4E60;&#x60EF;&#x628A;&#x5916;&#x8863;&#x642D;&#x5728;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x8C01;&#x4F1A;&#x60F3;&#x5230;&#x8863;&#x670D;&#x4E0B;&#x80A9;&#x8180;&#x4E0A;&#x7ADF;&#x662F;&#x4E00;&#x5757;&#x80A5;&#x8089;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x7684;&#x4EBA;&#x8D81;&#x7740;&#x4E2D;&#x5348;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ECE;&#x5382;&#x5B50;&#x91CC;&#x62FF;&#x70B9;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x4E1C;&#x897F;&#x51FA;&#x53BB;&#xFF0C;&#x53EF;&#x8D70;&#x5230;&#x5382;&#x95E8;&#x53E3;&#xFF0C;&#x7ADF;&#x628A;&#x95E8;&#x536B;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#x3002;&#x4E0D;&#x60F3;&#x90A3;&#x95E8;&#x536B;&#x7ADF;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x8BE5;&#x63D0;&#x524D;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x53BB;&#x5395;&#x6240;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x518D;&#x51FA;&#x5382;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x90FD;&#x597D;&#x4EA4;&#x4EE3;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x7B97;&#x662F;&#x4E00;&#x5EA7;&#x91D1;&#x5C71;&#xFF0C;&#x767E;&#x75AE;&#x5343;&#x5B54;&#xFF0C;&#x86C0;&#x866B;&#x56DB;&#x8D77;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x88AB;&#x638F;&#x7A7A;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x6CE8;&#x5B9A;&#x4E86;&#x4F01;&#x4E1A;&#x7684;&#x5012;&#x95ED;&#x3002;&#x4E0A;&#x884C;&#x4E0B;&#x6548;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x8D23;&#x4EFB;&#x5FC3;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x826F;&#x77E5;&#xFF0C;&#x751A;&#x81F3;&#x62B1;&#x7740;&#x4E0D;&#x635E;&#x767D;&#x4E0D;&#x635E;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5BF9;&#x4F01;&#x4E1A;&#x8086;&#x8650;&#x8E42;&#x8E8F;&#x3001;&#x69A8;&#x53D6;&#xFF0C;&#x8FD9;&#x4F01;&#x4E1A;&#x53C8;&#x600E;&#x4E0D;&#x4F1A;&#x5944;&#x5944;&#x4E00;&#x606F;&#xFF0C;&#x6700;&#x540E;&#x75DB;&#x82E6;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x5982;&#x8863;&#x98DF;&#x7236;&#x6BCD;&#xFF0C;&#x5982;&#x6B64;&#x5BF9;&#x5F85;&#x517B;&#x80B2;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x5929;&#x5730;&#x96BE;&#x5BB9;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/13ec2a9f5f424f8fa55bc57a91913c76.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574732715090" target="_blank" rel="noopener">&#x2018;&#x4F01;&#x4E1A;&#x662F;&#x5982;&#x4F55;&#x5012;&#x95ED;&#x7684;&#xFF1F; How Did the Enterprise Go Bankrupt?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574664023963/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/06f04230f6db45f786ab484e4789b777.jpg" alt="不一样的命运 Different Fate">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T06:40:27.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1138 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574664023963/">不一样的命运 Different Fate</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/06f04230f6db45f786ab484e4789b777.jpg" alt=""></p>
<p>&#x7237;&#x7237;&#x5976;&#x5976;&#x4E00;&#x5171;&#x751F;&#x4E86;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x53D4;&#x53D4;&#x548C;&#x4E94;&#x4E2A;&#x59D1;&#x59D1;&#x3002;&#x6700;&#x5C0F;&#x7684;&#x59D1;&#x59D1;&#x4ECA;&#x5E74;&#x4E5F;&#x8FD1;70&#x5C81;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5979;&#x51FA;&#x5AC1;&#x65F6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x65F6;&#x59D1;&#x59D1;&#x6709;25&#x5C81;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x7B97;&#x662F;&#x5927;&#x9F84;&#x4E86;&#x3002;&#x6211;&#x5927;&#x7EA6;&#x6709;&#x4E03;&#x3001;&#x516B;&#x5C81;&#xFF0C;&#x8FD8;&#x4E0E;&#x7237;&#x7237;&#x5976;&#x5976;&#x3001;&#x53D4;&#x53D4;&#x5A76;&#x5A76;&#x4E00;&#x5BB6;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x9662;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x5C0F;&#x59D1;&#x51FA;&#x5AC1;&#x7684;&#x90A3;&#x4E00;&#x665A;&#xFF0C;&#x9662;&#x5B50;&#x4E2D;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x957F;&#x65B9;&#x5F62;&#x9ED1;&#x8272;&#x7684;&#x5927;&#x67DC;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x88C5;&#x7740;&#x7684;&#x5C31;&#x662F;&#x7237;&#x7237;&#x5976;&#x5976;&#x51C6;&#x5907;&#x7684;&#x5AC1;&#x5986;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#x90BB;&#x5C45;&#x524D;&#x6765;&#x770B;&#x70ED;&#x95F9;&#xFF0C;&#x4E5F;&#x4F1A;&#x6380;&#x5F00;&#x67DC;&#x5B50;&#x7684;&#x76D6;&#x6765;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x966A;&#x9001;&#x7684;&#x5AC1;&#x5986;&#x3002;&#x7237;&#x7237;&#x5976;&#x5976;&#x8F9B;&#x82E6;&#x4E00;&#x751F;&#xFF0C;&#x62C9;&#x626F;&#x5927;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x4EC0;&#x4E48;&#x50CF;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x5F53;&#x4F5C;&#x5C0F;&#x59D1;&#x7684;&#x5AC1;&#x5986;&#x3002;</p>
<p>&#x9001;&#x4EB2;&#x7684;&#x961F;&#x4F0D;&#x662F;&#x4F55;&#x65F6;&#x8D70;&#x7684;&#xFF0C;&#x5976;&#x5976;&#x3001;&#x5C0F;&#x59D1;&#x662F;&#x5426;&#x4E5F;&#x54ED;&#x54ED;&#x557C;&#x557C;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x5439;&#x5439;&#x6253;&#x6253;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x6709;&#x70B9;&#x5370;&#x8C61;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x90A3;&#x662F;&#x5728;&#x6211;&#x8FDB;&#x5165;&#x4E86;&#x68A6;&#x4E61;&#x540E;&#xFF0C;&#x5728;&#x68A6;&#x4E2D;&#xFF0C;&#x5C0F;&#x59D1;&#x79BB;&#x5F00;&#x4E86;&#x7237;&#x7237;&#x5976;&#x5976;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5C0F;&#x59D1;&#x751F;&#x4E86;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x6309;&#x8BF4;&#x5973;&#x513F;&#x6D3B;&#x6CFC;&#x53EF;&#x7231;&#xFF0C;&#x662F;&#x6BCD;&#x4EB2;&#x7684;&#x8D34;&#x5FC3;&#x5C0F;&#x68C9;&#x8884;&#xFF0C;&#x8BE5;&#x77E5;&#x8DB3;&#x4E86;&#x624D;&#x662F;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x7684;&#x5C0F;&#x59D1;&#x603B;&#x60F3;&#x7740;&#x6709;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x4FBF;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x9886;&#x517B;&#x4E86;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x3002;&#x5BF9;&#x8FD9;&#x7537;&#x5B69;&#xFF0C;&#x5C0F;&#x59D1;&#x75BC;&#x7231;&#x6709;&#x52A0;&#xFF0C;&#x4E3A;&#x4ED6;&#x4E70;&#x4E86;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x5A36;&#x4E86;&#x5AB3;&#x5987;&#x3002;</p>
<p>&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x672C;&#x6765;&#x5C31;&#x96BE;&#x5904;&#xFF0C;&#x51D1;&#x5728;&#x4E00;&#x4E2A;&#x5BB6;&#x91CC;&#x8FC7;&#x65E5;&#x5B50;&#xFF0C;&#x5C0F;&#x59D1;&#x7684;&#x574F;&#x813E;&#x6C14;&#x8FD8;&#x6709;&#x5979;&#x7684;&#x7F3A;&#x70B9;&#x6E10;&#x6E10;&#x9732;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x91CD;&#x7537;&#x8F7B;&#x5973;&#xFF0C;&#x628A;&#x94B1;&#x770B;&#x5F97;&#x91CD;&#xFF0C;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x548C;&#x610F;&#x8BC6;&#x5728;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x7684;&#x519C;&#x6751;&#x5987;&#x5973;&#x8111;&#x5B50;&#x91CC;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x4E5F;&#x8BB8;&#x7B97;&#x4E0D;&#x4E0A;&#x4E00;&#x79CD;&#x7F3A;&#x70B9;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x5C0F;&#x59D1;&#x4E0D;&#x61C2;&#x7684;&#x5BBD;&#x5BB9;&#x3001;&#x5FCD;&#x8BA9;&#xFF0C;&#x51E1;&#x4E8B;&#x8981;&#x8BB2;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x7406;&#x8BBA;&#x4E2A;&#x8FC7;&#x6765;&#x8FC7;&#x53BB;&#xFF0C;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/fe927de768174e009de2867d5db0ef2a.jpg" alt=""></p>
<p>&#x513F;&#x5B50;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4E16;&#xFF0C;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x751A;&#x81F3;&#x53BB;&#x5BFB;&#x4ED6;&#x540C;&#x888D;&#x7684;&#x5144;&#x5F1F;&#xFF1B;&#x513F;&#x5AB3;&#x4E5F;&#x4E0D;&#x662F;&#x7701;&#x6CB9;&#x7684;&#x706F;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0E;&#x5C0F;&#x59D1;&#x5BF9;&#x7740;&#x5E72;&#x3002;&#x5C0F;&#x59D1;&#x8D8A;&#x60F3;&#x8D8A;&#x4F24;&#x5FC3;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x513F;&#x5B50;&#x662F;&#x767D;&#x517B;&#x4E86;&#xFF0C;&#x662F;&#x4E2A;&#x5FD8;&#x6069;&#x8D1F;&#x4E49;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x513F;&#x5AB3;&#x66F4;&#x662F;&#x53D8;&#x672C;&#x52A0;&#x5389;&#xFF0C;&#x4E09;&#x5929;&#x4E00;&#x5C0F;&#x5435;&#xFF0C;&#x4E94;&#x5929;&#x4E00;&#x5927;&#x5435;&#xFF0C;&#x641E;&#x5F97;&#x90BB;&#x5C45;&#x4E5F;&#x9E21;&#x72AC;&#x4E0D;&#x5B81;&#xFF0C;&#x5C0F;&#x59D1;&#x4E5F;&#x4E3A;&#x6B64;&#x88AB;&#x6C14;&#x5F97;&#x75C5;&#x4E86;&#x51E0;&#x573A;&#x3002;</p>
<p>&#x5C0F;&#x59D1;&#x7684;&#x574F;&#x813E;&#x6C14;&#x5E94;&#x662F;&#x4ECE;&#x5976;&#x5976;&#x90A3;&#x91CC;&#x7EE7;&#x627F;&#x6765;&#x7684;&#xFF0C;&#x5C0F;&#x65F6;&#x5E38;&#x89C1;&#x5976;&#x5976;&#x7834;&#x53E3;&#x5927;&#x9A82;&#xFF0C;&#x4E0D;&#x77E5;&#x5728;&#x9A82;&#x8C01;&#x3002;&#x4E5F;&#x89C1;&#x5976;&#x5976;&#x5750;&#x5728;&#x5730;&#x4E0A;&#x54ED;&#x5929;&#x558A;&#x5730;&#xFF0C;&#x8981;&#x6B7B;&#x8981;&#x6D3B;&#xFF0C;&#x6B7B;&#x6D3B;&#x529D;&#x4E0D;&#x56DE;&#x5BB6;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x7531;&#x7236;&#x4EB2;&#x80CC;&#x56DE;&#x5BB6;&#x53BB;&#x624D;&#x7B97;&#x5B8C;&#x4E8B;&#x3002;&#x5976;&#x5976;&#x7684;&#x54ED;&#x95F9;&#xFF0C;&#x5927;&#x9A82;&#xFF0C;&#x603B;&#x5728;&#x65E0;&#x58F0;&#x65E0;&#x606F;&#x4E2D;&#x6162;&#x6162;&#x6D88;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x4EBA;&#x63A5;&#x62DB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5BF9;&#x624B;&#x3002;&#x65E0;&#x8BBA;&#x7237;&#x7237;&#x8FD8;&#x662F;&#x6BCD;&#x4EB2;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x540C;&#x5976;&#x5976;&#x5BF9;&#x7740;&#x5E72;&#xFF0C;&#x5976;&#x5976;&#x4E00;&#x770B;&#x8FD9;&#x9635;&#x52BF;&#x4E5F;&#x5C31;&#x65E0;&#x8DA3;&#xFF0C;&#x6CA1;&#x6709;&#x706B;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x59D1;&#x6709;&#x65F6;&#x4E5F;&#x4F3C;&#x5976;&#x5976;&#x90A3;&#x822C;&#x6492;&#x6CFC;&#x54ED;&#x95F9;&#xFF0C;&#x53EF;&#x7ED3;&#x679C;&#x603B;&#x662F;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x56E0;&#x6B64;&#x5C0F;&#x59D1;&#x66F4;&#x662F;&#x7A9D;&#x7740;&#x706B;&#x3002;</p>
<p>&#x5976;&#x5976;&#x6D3B;&#x4E86;&#x8FD1;90&#x5C81;&#xFF0C;&#x4E5F;&#x7B97;&#x9AD8;&#x5BFF;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E5F;&#x6709;&#x4E0D;&#x8FD1;&#x4EBA;&#x60C5;&#x3001;&#x51FA;&#x683C;&#x4E4B;&#x65F6;&#xFF0C;&#x53EF;&#x5979;&#x59CB;&#x7EC8;&#x6CA1;&#x4EBA;&#x4E0E;&#x5176;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x5979;&#x7684;&#x7F3A;&#x70B9;&#x5F97;&#x5230;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x5BBD;&#x5BB9;&#x548C;&#x5FCD;&#x8BA9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5976;&#x5976;&#x624D;&#x5B89;&#x4EAB;&#x665A;&#x5E74;&#xFF0C;&#x5976;&#x5976;&#x662F;&#x5E78;&#x798F;&#x7684;&#x3002;</p>
<p>&#x5C0F;&#x59D1;&#x4E0E;&#x5976;&#x5976;&#x7684;&#x6027;&#x683C;&#x813E;&#x6C14;&#x6781;&#x4E3A;&#x76F8;&#x4F3C;&#xFF0C;&#x53EF;&#x5979;&#x7684;&#x5883;&#x51B5;&#x5C31;&#x4E0E;&#x5976;&#x5976;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x5C0F;&#x59D1;&#x7684;&#x65E0;&#x7406;&#x548C;&#x8FC7;&#x4E8E;&#x8BA1;&#x8F83;&#xFF0C;&#x5C0F;&#x59D1;&#x7684;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x548C;&#x770B;&#x6DE1;&#xFF0C;&#x6700;&#x7EC8;&#x662F;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x80FD;&#x9047;&#x5230;&#x597D;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x5BF9;&#x624B;&#x7684;&#x5BBD;&#x5BB9;&#x8FD8;&#x80FD;&#x6551;&#x4E86;&#x81EA;&#x5DF1;&#xFF1B;&#x5BF9;&#x624B;&#x7684;&#x51F6;&#x731B;&#x5374;&#x4F1A;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p> &#x6210;&#x5C31;&#x4E00;&#x4EF6;&#x4E8B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x5929;&#x65F6;&#x5730;&#x5229;&#x4EBA;&#x548C;&#xFF1B;&#x53EF;&#x6BC1;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#x5C31;&#x8DB3;&#x77E3;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/cc23856649d547aead63db775cafd966.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574664023963" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x547D;&#x8FD0; Different Fate&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/7/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/9/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/7/">7</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/8/">8</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/9/">9</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/131/">131</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

