
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>短篇故事－少年和他的綠色戰機 (五) 完結篇 A Short Story - D and his Green Fighter Jet - part 5 [final episode] - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-23T15:10:27.000Z">2016-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                短篇故事－少年和他的綠色戰機 (五) 完結篇 A Short Story - D and his Green Fighter Jet - part 5 [final episode]
            
        </h1>
        <div class="content">
            <p>https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png</p>
<p><br></p>
<p><strong>&#x5728;&#x96FB;&#x8166;&#x87A2;&#x5E55;&#x4E0A;&#xFF0C;&#x4E00;&#x67B6;&#x6230;&#x6A5F;&#x98DB;&#x904E; &#x2026;&#xA0;</strong></p>
<p>D&#x60F3;&#x5230;&#x9019;&#x4F5C;&#x696D;&#xFF0C;&#x5C31;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x7684;&#x5FAE;&#x7B11;&#x3002;&#x5F9E;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x4ED6;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x5C0D;&#x65BC;&#x4E00;&#x9805;&#x8AB2;&#x5802;&#x4F5C;&#x696D;&#x9019;&#x9EBC;&#x71B1;&#x8877;&#xFF0C;&#x9019;&#x9EBC;&#x671F;&#x5F85;&#x8207;&#x5168;&#x5FC3;&#x6295;&#x5165;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x9019;&#x9084;&#x662F;&#x4EE5;&#x7D44;&#x70BA;&#x55AE;&#x4F4D;&#x7684;&#x4F5C;&#x696D;&#x3002;&#x7576;&#x7D44;&#x54E1;&#x5011;&#x807D;&#x5230;&#x7D44;&#x88E1;&#x7684;&#x5E36;&#x982D;&#x5927;&#x54E5;&#x8AAA;&#x51FA;&#x9019;&#x9EBC;&#x9177;&#x7684;&#x60F3;&#x6CD5;&#x4E4B;&#x5F8C;&#xFF0C;&#x7D1B;&#x7D1B;&#x8868;&#x793A;&#x4E86;&#x6975;&#x9AD8;&#x7684;&#x8B9A;&#x8CDE;&#x8207;&#x5D07;&#x62DC;&#x4E4B;&#x610F;&#xFF1A;&#x300C;&#x4F60;&#x4E5F;&#x592A;&#x5F37;&#x4E86;&#x5427;&#xFF01;&#x300D;&#xFF0C;&#x300C;&#x9760;&#xFF01;&#x4F60;&#x597D;&#x731B;&#xFF01;&#x300D;&#xFF0C;&#x300C;&#x6211;&#x5011;&#x5C31;&#x9760;&#x4F60;&#x4E86;&#xFF01;&#x300D;&#x7B49;&#x7B49;&#x5B57;&#x53E5;&#xFF0C;&#x4E0D;&#x65B7;&#x6E67;&#x4F86;&#xFF0C;&#x4F46;&#x53EA;&#x6301;&#x7E8C;&#x4E86;&#x534A;&#x5802;&#x8AB2;&#x3002;&#x7576;&#x4ED6;&#x5011;&#x767C;&#x73FE;&#x9019;&#x770B;&#x4F3C;&#x5049;&#x5927;&#x8C6A;&#x9081;&#x7684;&#x756B;&#x9762;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x8981;&#x9760;&#x90A3;&#x4E9B;&#x641E;&#x4E0D;&#x61C2;&#x7684;&#x6578;&#x5B57;&#x8207;&#x82F1;&#x6587;&#x6307;&#x4EE4;&#x4F86;&#x5B8C;&#x6210;&#x5F8C;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x4ED6;&#x5011;&#x5C31;&#x7D1B;&#x7D1B;&#x6062;&#x5FA9;&#x5F80;&#x65E5;&#x96FB;&#x8166;&#x8AB2;&#x7684;&#x6A19;&#x6E96;&#x4F5C;&#x606F;&#xFF1A;&#x770B;&#x6F2B;&#x756B;&#xFF08;&#x5916;&#x9762;&#x5305;&#x8457;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x8B1B;&#x7FA9;&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x5BEB;&#xFF08;&#x6284;&#xFF09;&#x7576;&#x5929;&#x8981;&#x4EA4;&#x7684;&#x4F5C;&#x696D;&#xFF0C;&#x6C92;&#x5E36;&#x6F2B;&#x756B;&#x6C92;&#x4F5C;&#x696D;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x767C;&#x5446;&#x6216;&#x7761;&#x89BA;&#x3002;D&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x5728;&#x4E4E;&#x3002;&#x4ED6;&#x53CD;&#x800C;&#x559C;&#x6B61;&#x80FD;&#x5920;&#x4E3B;&#x5C0E;&#x4E00;&#x5207;&#x7684;&#x9032;&#x884C;&#xFF0C;&#x4E0D;&#x7528;&#x8DDF;&#x7D44;&#x54E1;&#x5546;&#x91CF;&#x6216;&#x89E3;&#x91CB;&#xFF08;&#x6559;&#x5B78;&#xFF09;&#x3002;</p>
<p><strong>&#x9019;&#x67B6;&#x6230;&#x6A5F;&#x662F;&#x5C6C;&#x65BC;&#x4ED6;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x3002;</strong></p>
<p>&#x4E00;&#x9EDE;&#xFF0C;&#x4E00;&#x6EF4;&#xFF0C;&#x5F9E;&#x4E00;&#x884C;&#x4E00;&#x884C;&#x7684;&#x7A0B;&#x5F0F;&#x78BC;&#xFF0C;&#x9664;&#x932F;&#xFF0C;&#x7DE8;&#x8B6F;&#xFF0C;&#x57F7;&#x884C;&#xFF0C;&#x518D;&#x6B21;&#x91CD;&#x8907;&#x3002;&#x4E00;&#x689D;&#x7DDA;&#xFF0C;&#x4E00;&#x689D;&#x7DDA;&#x5730;&#x756B;&#x3002;&#x76F4;&#x7DDA;&#xFF0C;&#x5F27;&#x7DDA;&#xFF0C;&#x5713;&#x5F62;&#xFF0C;&#x65B9;&#x5F62; &#x2026; &#x8A08;&#x7B97;&#x5EA7;&#x6A19;&#xFF0C;&#x7DDA;&#x8207;&#x7DDA;&#xFF0C;&#x8981;&#x7CBE;&#x6E96;&#x9023;&#x7D50;&#xFF0C;&#x7DDA;&#x7684;&#x5F27;&#x5EA6;&#xFF0C;&#x5FC5;&#x9808;&#x662F;&#x6230;&#x6A5F;&#x6D41;&#x9AD4;&#x529B;&#x5B78;&#x5F0F;&#x7684;&#x5F27;&#x5EA6;&#x3002;&#x7D42;&#x65BC;&#xFF0C;D&#x756B;&#x51FA;&#x4E86;&#x4E00;&#x67B6;&#x7C21;&#x55AE;&#x512A;&#x96C5;&#x7684;&#x6230;&#x9B25;&#x6A5F;&#x3002;&#x7B49;&#x5F85;&#x8D77;&#x98DB;&#x3002;</p>
<p>&#x756B;&#x597D;&#x7684;&#x5716;&#x6848;&#x8981;&#x300C;&#x98DB;&#x884C;&#x300D;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x662F;&#x76F4;&#x7DDA;&#x98DB;&#x884C;&#xFF0C;&#x4E26;&#x4E0D;&#x56F0;&#x96E3;&#x3002;&#x8ABF;&#x6574;&#x53C3;&#x6578;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x63A7;&#x5236;&#x5979;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x4F46;&#x81F3;&#x591A;&#x4E5F;&#x5C31;&#x662F;&#x5F9E;&#x87A2;&#x5E55;&#x5DE6;&#x908A;&#xFF0C;&#x98DB;&#x5230;&#x53F3;&#x908A;&#x96B1;&#x6C92;&#xFF0C;&#x98DB;&#x4E0D;&#x51FA;&#x9019;&#x9670;&#x6975;&#x5C04;&#x7DDA;&#x7BA1;&#x7684;&#x7262;&#x7C60;&#x3002;</p>
<p>D&#x8ABF;&#x6574;&#x597D;&#x4ED6;&#x7406;&#x60F3;&#x7684;&#x901F;&#x5EA6;&#x5F8C;&#xFF0C;&#x7D44;&#x54E1;&#x5011;&#x5076;&#x800C;&#x5F9E;&#x7BC0;&#x594F;&#x4E2D;&#x62AC;&#x982D;&#xFF0C;&#x770B;&#x5230;&#x98DB;&#x6A5F;&#x6703;&#x98DB;&#xFF0C;&#x518D;&#x5EA6;&#x8B9A;&#x5606;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x4F46;&#x9019;&#x6B21;&#x5F88;&#x5FEB;&#x5C31;&#x7E7C;&#x7E8C;&#x4F4E;&#x982D;&#x4F8B;&#x884C;&#x516C;&#x4E8B;&#x4E86;&#x3002;&#x597D;&#x50CF;&#x662F;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x4F46;D&#x537B;&#x611F;&#x89BA;&#x5230;&#x4E0D;&#x592A;&#x6EFF;&#x610F;&#x3002;&#x9019;&#x4E0D;&#x5920;&#x904E;&#x766E;&#x554A;&#xFF0C;&#x8A72;&#x600E;&#x9EBC;&#x52A0;&#x5F37;&#x5462;&#xFF1F;</p>
<p>&#x98DB;&#x5F48;&#xFF01;&#x6230;&#x9B25;&#x6A5F;&#x600E;&#x9EBC;&#x53EF;&#x4EE5;&#x6C92;&#x6709;&#x98DB;&#x5F48;&#xFF1F;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x99AC;&#x4E0A;&#x8D95;&#x5DE5;&#xFF0C;&#x7562;&#x7ADF;&#x98DB;&#x5F48;&#x6BD4;&#x6230;&#x6A5F;&#x597D;&#x756B;&#x591A;&#x4E86;&#x3002;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x9019;&#x67B6;&#x6230;&#x6A5F;&#x5DE6;&#x53F3;&#x5169;&#x7FFC;&#x5C31;&#x5404;&#x639B;&#x4E0A;&#x4E86;&#x4E00;&#x679A;&#x98DB;&#x5F48;&#x3002;&#x800C;&#x4E14;&#xFF0C;D&#x9084;&#x505A;&#x4E86;&#x4E00;&#x9EDE;&#x6539;&#x8B8A;&#xFF1A;&#x98DB;&#x5F48;&#x6BD4;&#x6230;&#x6A5F;&#x901F;&#x5EA6;&#x8ABF;&#x5FEB;&#x4E00;&#x9EDE;&#xFF0C;&#x9019;&#x6A23;&#x4E00;&#x4F86; &#x2026;</p>
<p><strong>&#x6230;&#x6A5F;&#x5C31;&#x53EF;&#x4EE5;&#x63A5;&#x6230;&#xFF0C;&#x5728;&#x98DB;&#x884C;&#x4E2D;&#x5C04;&#x51FA;&#x5169;&#x679A;&#x98DB;&#x5F48;&#x4E86;&#xFF01;</strong></p>
<p>&#x592A;&#x5E25;&#x4E86;&#xFF01;&#x9019;&#x4E0D;&#x662F;&#x904A;&#x6232;&#x4E2D;&#x624D;&#x6709;&#x7684;&#x756B;&#x9762;&#x55CE;&#xFF1F;&#x7ADF;&#x7136;&#x81EA;&#x5DF1;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x5230;&#xFF0C;&#x9019;&#x6642;&#xFF0C;D&#x5C0D;&#x65BC;&#x9019;&#x4EFD;&#x4F5C;&#x696D;&#x611F;&#x5230;&#x5341;&#x5206;&#x6EFF;&#x610F;&#x3002;&#x4ED6;&#x4E0D;&#x65B7;&#x6309;&#x4E0B;&#x7A7A;&#x767D;&#x9375;&#xFF0C;&#x6230;&#x6A5F;&#x4E0D;&#x65B7;&#x5F9E;&#x5DE6;&#x98DB;&#x5230;&#x53F3;&#xFF0C;&#x540C;&#x6642;&#x4E0D;&#x65B7;&#x5730;&#x767C;&#x5C04;&#x98DB;&#x5F48; &#x2026;&#xA0;</p>
<p>&#x4E0B;&#x8AB2;&#x6642;&#x9593;&#x9084;&#x6C92;&#x5230;&#xFF0C;&#x6230;&#x6A5F;&#x4E0D;&#x505C;&#x6A5F;&#x68B0;&#x5F0F;&#x5730;&#x767C;&#x5C04;&#x98DB;&#x5F48;&#xFF0C;&#x958B;&#x59CB;&#x611F;&#x5230;&#x6709;&#x9EDE;&#x7121;&#x804A;&#x3002;D&#x53C8;&#x958B;&#x59CB;&#x60F3;&#x8981;&#x600E;&#x9EBC;&#x518D;&#x6B21;&#x5F37;&#x5316;&#x5347;&#x7D1A;&#x3002;</p>
<p>&#x5C0D;&#x4E86;&#xFF01;&#x4E00;&#x67B6;&#x6230;&#x6A5F;&#x592A;&#x5B64;&#x55AE;&#x4E86;&#xFF0C;&#x8C6C;&#x982D;&#xFF01;&#x600E;&#x9EBC;&#x6C92;&#x60F3;&#x5230;&#xFF01;D&#x5FC3;&#x88E1;&#x5492;&#x7F75;&#x8457;&#x3002;&#x99AC;&#x4E0A;&#x4ED6;&#x5C31;&#x7528;&#x8907;&#x88FD;&#x8CBC;&#x4E0A;&#x6982;&#x5FF5;&#xFF0C;&#x7D44;&#x4E86;&#x4E09;&#x67B6;&#x98DB;&#x6A5F;&#x7684;&#x806F;&#x968A;&#xFF0C;&#x4E2D;&#x9593;&#x5E36;&#x982D;&#x98DB;&#x7684;&#x90A3;&#x67B6;&#x7576;&#x7136;&#x8981;&#x9818;&#x5148;&#x534A;&#x500B;&#x6A5F;&#x8EAB;&#xFF0C;&#x5F62;&#x6210;&#x4E09;&#x89D2;&#x968A;&#x578B;&#x51FA;&#x4EFB;&#x52D9;&#x4E86;&#x3002;&#x770B;&#x8457;&#x6230;&#x6A5F;&#x806F;&#x968A;&#x82F1;&#x59FF;&#x98DB;&#x884C;&#xFF0C;&#x6CBF;&#x9014;&#x5C04;&#x51FA;&#x516D;&#x9846;&#x98DB;&#x5F48;&#xFF0C;&#x756B;&#x9762;&#x58EF;&#x89C0;&#xFF0C;&#x6599;&#x60F3;&#x6575;&#x4EBA;&#x5FC5;&#x7136;&#x5B8C;&#x5168;&#x88AB;&#x6BB2;&#x6EC5;&#x4E86;&#x5427;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;</p>
<p>&#x9084;&#x6709;&#x9EDE;&#x6642;&#x9593;&#xFF0C;&#x4ED6;&#x60F3;&#x3002;&#x7D42;&#x65BC;&#xFF0C;&#x6700;&#x5F8C;&#x52A0;&#x5165;final touch&#xFF0C;&#x7D0D;&#x5165;&#x4E86;&#x5BA2;&#x88FD;&#x5316;&#x5143;&#x7D20;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x756B;&#x9762;&#x4E0A;&#x6703;&#x51FA;&#x73FE;&#xFF1A;Please Enter Flying Speed [from 1 to 9] :<strong> &#x5982;&#x6B64;&#x4E00;&#x4F86;&#xFF0C;&#x6BCF;&#x6B21;&#x98DB;&#x884C;&#x901F;&#x5EA6;&#x90FD;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#xFF0C;&#x5F9E;&#x6709;&#x9EDE;&#x6162;&#x52D5;&#x4F5C;&#x98DB;&#x884C;&#xFF0C;&#x5230;&#x5982;&#x5B50;&#x5F48;&#x822C;&#x6975;&#x901F;&#x98DB;&#x884C;&#x77AC;&#x9593;&#x6D88;&#x5931;&#xFF1B;&#x6BCF;&#x7A2E;&#x901F;&#x5EA6;&#xFF0C;&#x4EAB;&#x53D7;&#x4E0D;&#x540C;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x518D;&#x63D0;&#x793A;&#x554F;&#xFF1A;Missle Launch? (Y/N) : </strong> &#x9019;&#x6A23;&#x4E00;&#x4F86;&#xFF0C;&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x662F;&#x5426;&#x767C;&#x5C04;&#x98DB;&#x5F48;&#xFF0C;&#x9084;&#x662F;&#x639B;&#x8457;&#x5687;&#x552C;&#x4EBA;&#x5C31;&#x597D;&#x3002;&#x4E00;&#x6A23;&#xFF0C;&#x5169;&#x7A2E;&#x6548;&#x679C;&#xFF0C;&#x5404;&#x6709;&#x5343;&#x79CB;&#x3002;&#x4E00;&#x5171;&#x6709; 9*2 = 18 &#x7A2E;&#x8B8A;&#x5316;&#xFF0C;D&#x5F97;&#x610F;&#x7684;&#x5F88;&#xFF0C;&#x7D42;&#x65BC;&#x4ED6;&#x5C0D;&#x65BC;&#x9019;&#x4EFD;&#x4F5C;&#x696D;&#x611F;&#x5230;&#x6EFF;&#x610F;&#x4E86; &#x2026;&#xA0;</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x7576;&#x8001;&#x5E2B;&#x5230;&#x5404;&#x7D44;&#x9A57;&#x6536;&#x4F5C;&#x696D;&#x6642;&#xFF0C;&#x4F86;&#x5230;&#x9019;&#x7D44;&#x770B;&#x904E;demo&#x4E4B;&#x5F8C;&#xFF0C;&#x4E5F;&#x4E0D;&#x7981;&#x5927;&#x5927;&#x8B9A;&#x8CDE;&#x8A87;&#x734E;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x4ED6;&#x8A87;&#x7684;&#x662F;&#x5168;&#x7D44;&#x3002;&#x4E0D;&#x904E;&#xFF0C;D&#x4E00;&#x9EDE;&#x4E0D;&#x5728;&#x4E4E;&#x3002;&#x4ED6;&#x7684;&#x5FC3;&#xFF0C;&#x9084;&#x5728;&#x90A3;&#x500B;&#x7F8E;&#x5999;&#x7684;0&#x8207;1&#x7684;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x98DB;&#x884C;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x5230;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x7576;D&#x5DF2;&#x7D93;&#x4E0D;&#x518D;&#x662F;&#x5C11;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E2D;&#x5E74;&#x4E86;&#xFF0C;&#x4ED6;&#x90FD;&#x4E00;&#x76F4;&#x9084;&#x8A18;&#x5F97;&#x90A3;&#x4EFD;&#x4F5C;&#x696D;&#xFF0C;&#x8207;&#x90A3;&#x4EFD;&#x6210;&#x5C31;&#x611F;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x5FC3;&#x88E1;&#xFF0C;<strong>&#x90A3;&#x500B;&#x7DA0;&#x8272;&#x55AE;&#x8272;&#x7684;&#x7C21;&#x55AE;&#x6230;&#x6A5F;&#x7D44;&#x5408;&#xFF0C;&#x6C34;&#x5E73;&#x5730;&#x5728;&#x87A2;&#x5E55;&#x4E0A;&#x7684;&#x79FB;&#x52D5;&#xFF0C;&#x662F;&#x6C38;&#x9060;&#x4E5F;&#x5FD8;&#x4E0D;&#x4E86;&#x7684;&#x756B;&#x9762;&#x3002;</strong>&#x751A;&#x81F3;&#xFF0C;&#x6BD4;&#x8D77;&#x73FE;&#x5BE6;&#x4E16;&#x754C;&#x85CD;&#x5929;&#x767D;&#x96F2;&#x88E1;&#xFF0C;&#x5E7E;&#x67B6;F16&#x6216;&#x5E7B;&#x8C61;2000&#x547C;&#x562F;&#x5283;&#x904E;&#x5929;&#x969B;&#xFF0C;&#x66F4;&#x52A0;&#x771F;&#x5BE6;&#xFF0C;&#x66F4;&#x52A0;&#x4EE4;&#x4EBA; &#x2026;</p>
<p><strong>&#x71B1;&#x8840;&#x6CB8;&#x9A30;&#x3002;</strong></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<p>Please Enter Flying Speed [from 1 to 9] : <em><br>
Missle Launch? (Y/N) : </em></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p>
<p><br></p>
<p><strong>[&#x5168;&#x6587;&#x5B8C;]&#xA0;</strong></p>
<p><br></p>
<p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-1" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E00;) A Short Story - D and his Green Fighter Jet - part 1</em></a></p>
<p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-2" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E8C;) A Short Story - D and his Green Fighter Jet - part 2</em></a></p>
<p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-3" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E09;) A Short Story - D and his Green Fighter Jet - part 3</em></a></p>
<p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x56DB;) A Short Story - D and his Green Fighter Jet - part 4</em></a></p>
<p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</em></a></p>
<p><br></p>
<p><em>Note. 0. If you think &#x201C;missle&#x201D; is misspelled, it is not. It is deliberately written to reflect that D at that time was just a teenager learning everything about the world, including English. &#xA0;</em></p>
<p><em>Note. 1. &#x6B64;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x593E;&#x6558;&#x593E;&#x8B70;&#x593E;&#x6545;&#x4E8B;&#xFF0C;&#x6839;&#x64DA;&#x67D0;&#x4EBA;&#x7D93;&#x6B77;&#x92EA;&#x9673;&#x6539;&#x5BEB;&#xFF0C;&#x751A;&#x81F3;&#x52A0;&#x6CB9;&#x6DFB;&#x918B;&#xFF0C;&#x540C;&#x6A23;&#x662F;&#x70BA;&#x4E86;&#x8A18;&#x9304;&#x4E00;&#x6BB5;&#x6B72;&#x6708;&#x3002;2. &#x8FD1;&#x4F86;&#x8F03;&#x6C92;&#x7A7A;&#x5BEB;&#x9577;&#x6587;&#xFF0C;&#x7D42;&#x65BC;&#x7D50;&#x675F;&#xFF0C;&#x611F;&#x8B1D;&#x7B49;&#x5F85;&#x3002; &#xA0;3. &#x6587;&#x4E2D;&#x7528;&#x8A9E;&#x7686;&#x63A1;&#x53F0;&#x7063;&#x6163;&#x7528;&#x6CD5;&#xFF0C;&#x5927;&#x9678;&#x8B80;&#x8005;&#x5011;&#x61C9;&#x8A72;&#x4E0D;&#x96E3;&#x731C;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x76F4;&#x63A5;&#x767C;&#x554F;&#x3002;4. My second Chinese-only short story. Exclusive for Steemit. I am sorry that you cannot read Chinese, because it is a great story. Maybe I will write an English version.</em>&#xA0;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener">&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steemit-update-we-have-a-space-time-disturbance-here-people/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Live Steemit Update!! We have a space-time disturbance here people!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/luxury-hotel-series-regent-taipei-part-2-little-guests-and-good-morning-breakfast-part-2/">
                <span class="level-item">[Luxury Hotel Series] - Regent Taipei - part 2 - Little guests and Good morning breakfast [五星飯店系列] 台北晶華 part 2。小客人與豐盛早餐。</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

