
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>莫让区块链成为滋生庞氏骗局的温床 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="莫让区块链成为滋生庞氏骗局的温床">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-29T17:30:21.000Z">2018-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                莫让区块链成为滋生庞氏骗局的温床
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6708;&#x4E2D;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x53F7;&#x79F0;&#x5E01;&#x5708;&#x7B2C;&#x4E00;&#x9ED1;&#x9A6C;&#x795E;&#x8BDD;&#x7684;&#x82F1;&#x96C4;&#x94FE;HEC&#xFF0C;&#x88AB;&#x516C;&#x5B89;&#x5C40;&#x6B63;&#x5F0F;&#x4EE5;&#x8BC8;&#x9A97;&#x7F6A;&#x7ACB;&#x6848;&#x3002;&#x82F1;&#x96C4;&#x94FE;HEC&#x795E;&#x8BDD;&#x7684;&#x7834;&#x706D;&#xFF0C;&#x4E0D;&#x662F;&#x5E01;&#x5708;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#xFF0C;&#x4E5F;&#x7EDD;&#x4E0D;&#x4F1A;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x82F1;&#x96C4;&#x94FE;&#x81EA;&#x4E0A;&#x5E02;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x906D;&#x9047;&#x4E86;&#x7834;&#x53D1;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x7206;&#x51FA;&#x591A;&#x4E2A;&#x5E55;&#x540E;&#x9ED1;&#x7BB1;&#x64CD;&#x4F5C;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x4E11;&#x95FB;&#x4E0D;&#x65AD;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x4EBA;&#x6240;&#x5F7B;&#x5E95;&#x629B;&#x5F03;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;&#x65E9;&#x5148;&#x5728;&#x4E0A;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x5BB6;&#x6253;&#x7740;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;ARTS,&#x88AB;&#x6295;&#x8D44;&#x4EBA;&#x4E3E;&#x62A5;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x4E5F;&#x7275;&#x626F;&#x51FA;&#x80CC;&#x540E;&#x5176;ICO&#x7684;&#x591A;&#x91CD;&#x9ED1;&#x5E55;&#x548C;&#x4EA7;&#x4E1A;&#x94FE;&#xFF0C;&#x4ECE;&#x9879;&#x76EE;&#x7684;&#x865A;&#x5047;&#x8BBE;&#x7ACB;&#xFF0C;&#x5230;&#x626F;&#x864E;&#x76AE;&#x62C9;&#x5927;&#x65D7;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x5047;&#x501F;&#x540D;&#x4EBA;&#x4E3A;&#x9879;&#x76EE;&#x80CC;&#x4E66;&#xFF0C;&#x5938;&#x5927;&#x53EF;&#x4FE1;&#x5EA6;&#xFF0C;&#x79C1;&#x52DF;&#x5230;&#x4E0A;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x5B8C;&#x5168;&#x5E55;&#x540E;&#x9ED1;&#x7BB1;&#x64CD;&#x4F5C;&#xFF0C;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x5730;&#x628A;&#x4E00;&#x5E2E;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x6C11;&#x4F17;&#x5F53;&#x97ED;&#x83DC;&#x5272;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x4ECE;&#x53BB;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x7C7B;&#x4F3C;&#x82F1;&#x96C4;&#x94FE;&#x3001;ARTS&#x7B49;&#x8FD9;&#x79CD;&#x7A7A;&#x6C14;&#x5E01;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;&#x6240;&#x8C13;&#x7A7A;&#x6C14;&#x5E01;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x90A3;&#x4E9B;&#x865A;&#x6784;&#x6216;&#x6CA1;&#x6709;&#x771F;&#x5B9E;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4E2A;&#x767D;&#x76AE;&#x4E66;(&#x5546;&#x4E1A;&#x8BA1;&#x5212;&#x4E66;)&#x5C31;&#x6562;&#x516C;&#x5F00;&#x4F17;&#x7B79;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x6C11;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4E0D;&#x4F1A;&#x53BB;&#x770B;&#x767D;&#x76AE;&#x4E66;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x770B;&#x4E86;&#xFF0C;&#x591A;&#x6570;&#x4E5F;&#x770B;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x540D;&#x5802;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x7A7A;&#x6C14;&#x5E01;&#x9879;&#x76EE;&#x6765;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x5938;&#x5927;&#x5BA3;&#x4F20;&#x4E4B;&#x5916;&#xFF0C;&#x628A;&#x767D;&#x76AE;&#x4E66;&#x5F04;&#x5F97;&#x590D;&#x6742;&#xFF0C;&#x628A;&#x9879;&#x76EE;&#x548C;&#x56E2;&#x961F;&#x751A;&#x81F3;&#x6295;&#x8D44;&#x4EBA;&#x7B49;&#x5F62;&#x8C61;&#x5305;&#x88C5;&#x7684;&#x9AD8;&#x5927;&#x4E0A;&#x751A;&#x81F3;&#x5439;&#x5618;&#x7684;&#x5929;&#x82B1;&#x4E71;&#x5760;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5F3A;&#x9879;&#x4E4B;&#x4E00;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x8FD1;&#x5E74;&#x6765;&#x975E;&#x5E38;&#x706B;&#x70ED;&#x7684;&#x884C;&#x4E1A;&#x9886;&#x57DF;&#x4E4B;&#x4E00;&#xFF0C;&#x6211;&#x5728;&#x4E4B;&#x524D;&#x5C31;&#x66FE;&#x7ECF;&#x591A;&#x6B21;&#x8BB2;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5982;&#x540C;&#x591A;&#x5E74;&#x524D;&#x4E92;&#x8054;&#x7F51;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x60F3;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x5728;&#x5341;&#x591A;&#x5E74;&#x540E;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x4FBF;&#x6377;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x51E0;&#x5E74;&#x751A;&#x81F3;&#x5341;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4E5F;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x533A;&#x5757;&#x94FE;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x4E3B;&#x8981;&#x9B45;&#x529B;&#x4E4B;&#x4E00;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4EBA;&#x95EE;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x5C31;&#x662F;&#x4EE3;&#x5E01;&#xFF08;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF09;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8BEF;&#x533A;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x4EE3;&#x5E01;&#xFF08;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF09;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x8BC6;&#x533A;&#x5757;&#x94FE;&#x6700;&#x5F00;&#x59CB;&#x786E;&#x662F;&#x7531;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x3001;&#x4EE5;&#x592A;&#x574A;&#x7B49;&#x624D;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x56E0;&#x6B64;&#x591A;&#x6570;&#x4EBA;&#x5FC3;&#x76EE;&#x4E2D;&#x5C31;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5C06;&#x533A;&#x5757;&#x94FE;&#x540C;&#x4EE3;&#x5E01;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF09;&#x5212;&#x4E0A;&#x4E86;&#x7B49;&#x53F7;&#xFF0C;&#x7136;&#x800C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7B80;&#x5355;&#x5730;&#x7406;&#x89E3;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x79CD;&#x6280;&#x672F;&#xFF0C;&#x8FD0;&#x7528;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x6211;&#x4EEC;&#x5B9E;&#x73B0;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x7528;&#x9014;&#xFF0C;&#x6BD4;&#x5982;&#x89E3;&#x51B3;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x3001;&#x4FE1;&#x606F;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x3001;&#x5B9E;&#x73B0;&#x6714;&#x6E90;&#x8FFD;&#x8E2A;&#x7B49;&#xFF0C;&#x800C;&#x53D1;&#x884C;&#x4EE3;&#x5E01;&#x53EA;&#x662F;&#x533A;&#x5757;&#x94FE;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x800C;&#x5DF2;&#xFF0C;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x4E0D;&#x80FD;&#x7B49;&#x540C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x672C;&#x6765;&#x53D1;&#x884C;&#x4EE3;&#x5E01;&#x662F;&#x7528;&#x6765;&#x523A;&#x6FC0;&#x548C;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x5C06;&#x9879;&#x76EE;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4F17;&#x7B79;&#xFF0C;&#x7B79;&#x5230;&#x94B1;&#x540E;&#x7528;&#x4E8E;&#x9879;&#x76EE;&#x548C;&#x5BA3;&#x4F20;&#x7B49;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E1C;&#x897F;&#x81EA;&#x63A8;&#x51FA;&#x4EE5;&#x6765;&#xFF0C;&#x5374;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x55C5;&#x5230;&#x4E86;&#x201C;&#x5546;&#x673A;&#x201D;&#xFF0C;&#x5373;&#x7092;&#x5E01;&#x3001;&#x6316;&#x5E01;&#x3001;&#x53D1;&#x5E01;&#x7B49;&#xFF0C;&#x5728;&#x5229;&#x6DA6;&#x767E;&#x500D;&#x3001;&#x5343;&#x500D;&#x56DE;&#x62A5;&#x7684;&#x523A;&#x6FC0;&#x4E0B;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5219;&#x594B;&#x4E0D;&#x987E;&#x8EAB;&#x3001;&#x4E89;&#x5148;&#x6050;&#x540E;&#x5730;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x884C;&#x5185;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x4E0D;&#x61C2;&#x5F97;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EC5;&#x51ED;&#x5341;&#x51E0;&#x9875;&#x6240;&#x8C13;&#x7684;&#x5546;&#x4E1A;&#x8BA1;&#x5212;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x5C31;&#x6562;&#x516C;&#x5F00;&#x8FDB;&#x884C;&#x53D1;&#x5E01;&#xFF0C;&#x56FD;&#x5185;&#x88AB;&#x7981;&#x6B62;&#xFF0C;&#x90A3;&#x5C31;&#x6362;&#x4E2A;&#x56FD;&#x5916;&#x6CE8;&#x518C;&#x5730;&#xFF0C;&#x65B0;&#x52A0;&#x5761;&#xFF1F;&#x8D8A;&#x5357;&#xFF1F;&#x67EC;&#x57D4;&#x5BE8;&#xFF1F;&#x5F00;&#x66FC;&#x7FA4;&#x5C9B;&#xFF1F;&#x968F;&#x4FBF;&#x9009;&#xFF0C;&#x56E2;&#x961F;&#x9760;&#x5305;&#x88C5;&#xFF0C;&#x9879;&#x76EE;&#x9760;&#x5439;&#x5618;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x9760;&#x4F5C;&#x5047;&#xFF0C;&#x53CD;&#x6B63;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5E55;&#x540E;&#x9ED1;&#x7BB1;&#x64CD;&#x4F5C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x8001;&#x767E;&#x59D3;&#x8BB2;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x4E0D;&#x4F1A;&#x53BB;&#x770B;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x9664;&#x4E86;&#x56FD;&#x5185;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x5355;&#x4E00;&#x7C97;&#x66B4;&#x4E4B;&#x5916;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5BF9;&#x6B64;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x6280;&#x672F;&#x6216;&#x8005;&#x9879;&#x76EE;&#x5546;&#x4E1A;&#x89D2;&#x5EA6;&#x5206;&#x6790;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x4E0D;&#x61C2;&#x6216;&#x4E0D;&#x592A;&#x719F;&#x6089;&#x3002;&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x770B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x76F2;&#x4ECE;&#x5FC3;&#x7406;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x771F;&#x53BB;&#x90A3;&#x4E9B;&#x5730;&#x65B9;&#x53BB;&#x8003;&#x7A76;&#xFF0C;&#x6BD4;&#x5982;&#x4E70;&#x4E00;&#x5F20;&#x673A;&#x7968;&#x53BB;&#x65B0;&#x52A0;&#x5761;&#xFF1F;&#x5F00;&#x66FC;&#x7FA4;&#x5C9B;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53CD;&#x6B63;&#x542C;&#x8D77;&#x6765;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x5916;&#x4F01;&#x561B;&#xFF0C;&#x5B81;&#x53EF;&#x4FE1;&#x5176;&#x6709;&#x3002;&#x518D;&#x8005;&#x770B;&#x5230;&#x53C8;&#x6709;&#x540D;&#x4EBA;(&#x4F60;&#x6562;&#x653E;&#x4E0A;&#x53BB;&#x540D;&#x4EBA;&#x5934;&#x50CF;&#xFF0C;&#x6211;&#x5C31;&#x6562;&#x76F8;&#x4FE1;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x771F;&#x7684;)&#x4E3A;&#x8FD9;&#x4E9B;&#x7A7A;&#x6C14;&#x5E01;&#x9879;&#x76EE;&#x7AD9;&#x53F0;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x771F;&#x771F;&#x5047;&#x5047;&#x7684;&#x6240;&#x8C13;&#x8D44;&#x672C;&#x5728;&#x90A3;&#x4E0A;&#x8FB9;&#x8D6B;&#x7136;&#x7EB8;&#x4E0A;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x770B;&#x5230;&#x90A3;&#x4E0A;&#x8FB9;&#x4E00;&#x957F;&#x6392;&#x201C;&#x9AD8;&#x5927;&#x4E0A;&#x201D;&#x7684;&#x5934;&#x8854;&#x3002;&#x3002;&#x3002;&#x77AC;&#x95F4;&#x5C31;&#x5F00;&#x59CB;&#x76F8;&#x4FE1;&#x8FD9;&#x4E00;&#x5207;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x5728;&#x4E0A;&#x8FB9;&#x6ECB;&#x751F;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x8981;&#x60F3;&#x907F;&#x514D;&#x90A3;&#x4E9B;&#x8868;&#x9762;&#x6253;&#x7740;&#x533A;&#x5757;&#x94FE;&#x7684;&#x65D7;&#x5B50;&#xFF0C;&#x5176;&#x5B9E;&#x6697;&#x5730;&#x91CC;&#x5374;&#x5728;&#x5E72;&#x7740;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x52FE;&#x5F53;&#x7684;&#x9879;&#x76EE;&#x6216;&#x4F01;&#x4E1A;&#xFF0C;&#x5BF9;&#x4E8E;&#x8001;&#x767E;&#x59D3;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x76F2;&#x4ECE;&#xFF0C;&#x5C11;&#x4E9B;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x591A;&#x4E9B;&#x5BF9;&#x8981;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x7684;&#x4E86;&#x89E3;&#x548C;&#x8BA4;&#x77E5;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x907F;&#x5F00;&#x90A3;&#x4E9B;&#x96F7;&#x533A;&#xFF0C;&#x907F;&#x5F00;&#x90A3;&#x4E9B;&#x9A97;&#x5C40;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x800C;&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;&#x6765;&#x6216;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x4E1C;&#xFF0C;&#x76F8;&#x4FE1;&#x672A;&#x6765;&#x4F1A;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x5F88;&#x5927;&#x7684;&#x6539;&#x8FDB;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x907F;&#x514D;&#x90A3;&#x4E9B;&#x62FF;&#x533A;&#x5757;&#x94FE;&#x5F53;&#x5E4C;&#x5B50;&#x7684;&#x9879;&#x76EE;&#x6216;&#x4F01;&#x4E1A;&#xFF0C;&#x9632;&#x6B62;&#x4ED6;&#x4EEC;&#x628A;&#x533A;&#x5757;&#x94FE;&#x53D8;&#x6210;&#x6ECB;&#x751F;&#x4ED6;&#x4EEC;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x7684;&#x6E29;&#x5E8A;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7aevyu" target="_blank" rel="noopener">&#x2018;&#x83AB;&#x8BA9;&#x533A;&#x5757;&#x94FE;&#x6210;&#x4E3A;&#x6ECB;&#x751F;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x7684;&#x6E29;&#x5E8A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/5pvcof-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">steemit社区广州聚会直播地址</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/steemit-meetup-31-1/">
                <span class="level-item">Steemit 广州聚会(meetup)活动的最新进展状况-离31号还有最后1天倒计时中</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

