<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="喜爱逛书店 Loving to Visit Bookstores" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQkAy4xFVkS8aH99A1VceEUM4Pc56V5jyVSEcpeq7EkTm/mmexport1507472326828.jpeg" alt="喜爱逛书店 Loving to Visit Bookstores">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-09T14:03:36.000Z">2017-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1158 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                喜爱逛书店 Loving to Visit Bookstores
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x559C;&#x6B22;&#x901B;&#x4E66;&#x5E97;&#xFF0C;&#x51C6;&#x786E;&#x4E00;&#x70B9;&#x662F;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x6216;&#x8005;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x5916;&#x6587;&#x533A;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x6211;&#x8FD8;&#x4FDD;&#x6301;&#x7740;&#x8FD9;&#x4E2A;&#x7231;&#x597D;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x4E66;&#x5E97;&#x662F;&#x5728;1985&#x5E74;&#x4E2D;&#x4E13;&#x8003;&#x8BD5;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x54E5;&#x54E5;&#x5E26;&#x6211;&#x53BB;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8FDB;&#x53BF;&#x57CE;&#xFF0C;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x901B;&#x4E66;&#x5E97;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#xFF0C;&#x90A3;&#x4E0D;&#x7B97;&#x662F;&#x901B;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x7AD9;&#x5728;&#x67DC;&#x53F0;&#x5916;&#x9762;&#xFF0C;&#x4E0D;&#x80FD;&#x5230;&#x91CC;&#x9762;&#x53BB;&#x9009;&#x4E66;&#x6216;&#x8005;&#x968F;&#x4FBF;&#x7FFB;&#x7FFB;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x300B;&#xFF08;&#x7AE0;&#x632F;&#x90A6;&#x7F16;&#xFF09;&#xFF0C;&#x5B9A;&#x4EF7;1.2&#x5143;&#xFF0C;1981&#x5E74;&#x51FA;&#x7248;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x4E5F;&#x4E0D;&#x77E5;&#x7AE0;&#x632F;&#x90A6;&#x4E3A;&#x4F55;&#x8BB8;&#x4EBA;&#x4E5F;&#xFF0C;&#x4E66;&#x5370;&#x5236;&#x7684;&#x4E5F;&#x4E0D;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#xFF0C;&#x4F46;&#x8BED;&#x6CD5;&#x8BB2;&#x89E3;&#x7684;&#x5F88;&#x8BE6;&#x7EC6;&#xFF0C;&#x6211;&#x7EC6;&#x7EC6;&#x770B;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x7FFB;&#x7FFB;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4F7F;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x5DF2;&#x4F34;&#x6211;30&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x6050;&#x6015;&#x8FD9;&#x672C;&#x4E66;&#x73B0;&#x5728;&#x7684;&#x4EF7;&#x683C;&#x81F3;&#x5C11;&#x4E5F;30&#x500D;&#x4EE5;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8003;&#x4E0A;&#x4E2D;&#x4E13;&#x540E;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x6F4D;&#x574A;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x3002;&#x5468;&#x672B;&#x6211;&#x5E38;&#x53BB;&#x6F4D;&#x57CE;&#x533A;&#x4E1C;&#x98CE;&#x5927;&#x8857;&#x4E0A;&#x7684;&#x4E00;&#x5BB6;&#x4E66;&#x5E97;&#xFF0C;&#x90A3;&#x91CC;&#x8DDD;&#x5B66;&#x6821;&#x8F83;&#x8FD1;&#x3002;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#xFF0C;&#x4F7F;&#x6211;&#x771F;&#x6B63;&#x8D70;&#x8FDB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x7ED3;&#x8BC6;&#x4E86;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#x3002;&#x6253;&#x6298;&#x5904;&#x7406;&#x8FC7;&#x671F;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x8BB0;&#x5F97;&#x5927;&#x7EA6;&#x662F;0.3&#x5143;&#x4E00;&#x672C;&#xFF0C;&#x6211;&#x4E70;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x6240;&#x6709;&#x7684;&#x6BCF;&#x671F;&#x90FD;&#x4E70;&#x4E86;&#x4E00;&#x672C;&#x3002;&#x5C3D;&#x7BA1;&#x5F53;&#x65F6;&#x6211;&#x8FDE;&#x4E00;&#x534A;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x4F46;&#x5374;&#x628A;&#x6211;&#x9886;&#x8FDB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4ECE;&#x6B64;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p>&#x5728;&#x4E0A;&#x4E2D;&#x4E13;&#x7684;&#x56DB;&#x5E74;&#x95F4;&#xFF0C;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x5C31;&#x5F80;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#x8DD1;&#xFF0C;&#x5DF2;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x5C31;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x7C4D;&#x6CF0;&#x5B89;&#x3002;&#x539F;&#x6765;&#x7684;&#x90A3;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x65B0;&#x534E;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x5916;&#x6587;&#x533A;&#x3002;&#x6211;&#x53BB;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x5230;&#x5168;&#x662F;&#x5927;&#x5B66;&#x56DB;&#x3001;&#x516D;&#x7EA7;&#x8003;&#x8BD5;&#x8F85;&#x5BFC;&#x6559;&#x6750;&#xFF0C;&#x5404;&#x7C7B;&#x8003;&#x7814;&#x82F1;&#x8BED;&#x51B2;&#x523A;&#x53CA;&#x82F1;&#x8BED;&#x901F;&#x6210;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x9700;&#x8981;&#x7684;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#xFF0C;&#x6211;&#x4FBF;&#x51E0;&#x4E4E;&#x4E0D;&#x53BB;&#x90A3;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6CF0;&#x5B89;&#x4E5F;&#x6709;&#x4E86;&#x6587;&#x5316;&#x4E66;&#x57CE;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x76D7;&#x7248;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6211;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x4E5F;&#x6E10;&#x6E10;&#x4E0D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x5728;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5BF9;&#x8FC7;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x3002; &#x6211;&#x5728;&#x90A3;&#x91CC;&#x53D1;&#x73B0;&#x4E86;&#x597D;&#x591A;&#x6211;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x6587;&#x4E66;&#xFF1A;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x81EA;&#x8003;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x5230;&#x4E86;CHINA DAILY&#x8FD9;&#x5F20;&#x82F1;&#x6587;&#x62A5;&#xFF0C;&#x90A3;&#x65F6;&#x5927;&#x7EA6;2&#x5143;&#x94B1;&#x4E00;&#x4EFD;&#x3002;</p>
<p>&#x6211;&#x529E;&#x7406;&#x4E86;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x7684;&#x4F1A;&#x5458;&#x8BC1;&#xFF0C;&#x4E5F;&#x5982;&#x5728;&#x6F4D;&#x574A;&#x4E0A;&#x5B66;&#x4E00;&#x822C;&#xFF0C;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x5C31;&#x5F80;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#x8DD1;&#xFF0C;&#x8DDF;&#x5E97;&#x5458;&#x90FD;&#x6DF7;&#x719F;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x8857;&#x4E0A;&#x6446;&#x644A;&#x5356;&#x65E7;&#x4E66;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x5173;&#x6CE8;&#xFF0C;&#x8DDF;&#x6DD8;&#x5B9D;&#x4F3C;&#x7684;&#xFF0C;&#x76FC;&#x7740;&#x6709;&#x6240;&#x6536;&#x83B7;&#x3002;&#x6211;&#x90A3;&#x672C;&#x300A;&#x4E16;&#x754C;&#x9057;&#x4EA7;&#x5728;&#x4E2D;&#x56FD;&#x300B;&#x5C31;&#x662F;&#x4ECE;&#x65E7;&#x4E66;&#x644A;&#x4E0A;&#x4E70;&#x6765;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x770B;&#x7740;&#x91CC;&#x9762;&#x7684;&#x7FFB;&#x8BD1;&#x5F88;&#x5730;&#x9053;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x6709;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8003;&#x5230;&#x533A;&#x91CC;&#x6765;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x7535;&#x8111;&#x4E0A;&#x7F51;&#x4E5F;&#x65B9;&#x4FBF;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x4ECE;&#x540C;&#x4E8B;&#x90A3;&#x91CC;&#x5B66;&#x6765;&#x4E86;&#x7ECF;&#x9A8C;&#xFF0C;&#x7F51;&#x4E0A;&#x8D2D;&#x4E66;&#xFF0C;&#x65E2;&#x65B9;&#x4FBF;&#x53C8;&#x4FBF;&#x5B9C;&#x3002;&#x76F4;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E3B;&#x8981;&#x5728;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E66;&#xFF0C;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x5E94;&#x7528;&#x5C3D;&#x6709;&#xFF0C;&#x8FD8;&#x80FD;&#x6253;&#x6298;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x611F;&#x53D7;&#x5230;&#x7F51;&#x7EDC;&#x7684;&#x795E;&#x5947;&#x548C;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x65F6;&#x5E38;&#x5230;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x901B;&#x901B;&#x4E66;&#x57CE;&#xFF0C;&#x770B;&#x5230;&#x597D;&#x4E66;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x72B9;&#x8C6B;&#x5C31;&#x4E0B;&#x8BA2;&#x5355;&#x3002;&#x4E0D;&#x559D;&#x9152;&#x4E0D;&#x62BD;&#x70DF;&#xFF0C;&#x94B1;&#x4E5F;&#x6CA1;&#x7701;&#xFF0C;&#x5012;&#x82B1;&#x5728;&#x4E86;&#x4E66;&#x4E0A;&#x3002;&#x4E1C;&#x65B9;&#x4E0D;&#x4EAE;&#x897F;&#x65B9;&#x4EAE;&#xFF0C;&#x7528;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x6070;&#x5982;&#x5176;&#x5206;&#x5427;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x65E7;&#x4E66;&#x7F51;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5B54;&#x592B;&#x5B50;&#x65E7;&#x4E66;&#x7F51;&#x3001;&#x6709;&#x8DEF;&#x7F51;&#x3001;&#x5E03;&#x8863;&#x4E66;&#x5C40;&#x3001;&#x7F18;&#x4E3A;&#x4E66;&#x6765;&#x7B49;&#xFF0C;&#x6211;&#x4E5F;&#x7ECF;&#x5E38;&#x6D4F;&#x89C8;&#xFF0C;&#x4F46;&#x5374;&#x5E38;&#x5E38;&#x65E0;&#x8D27;&#xFF0C;&#x81F3;&#x4ECA;&#x672A;&#x80FD;&#x4E70;&#x5230;&#x559C;&#x6B22;&#x7684;&#x4E66;&#x7C4D;&#x3002;</p>
<p>&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x901B;&#x4E66;&#x5E97;&#x3001;&#x5730;&#x644A;&#x4E66;&#xFF0C;&#x5230;&#x4ECA;&#x65E5;&#x7684;&#x7F51;&#x4E0A;&#x4E66;&#x5E97;&#xFF0C;&#x4ECE;&#x5B9E;&#x4F53;&#x5230;&#x865A;&#x62DF;&#xFF0C;&#x793E;&#x4F1A;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x5374;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3001;&#x77E5;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQkAy4xFVkS8aH99A1VceEUM4Pc56V5jyVSEcpeq7EkTm/mmexport1507472326828.jpeg" alt="mmexport1507472326828.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/loving-to-visit-bookstores" target="_blank" rel="noopener">&#x559C;&#x7231;&#x901B;&#x4E66;&#x5E97; Loving to Visit Bookstores</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/我的三大爱好-my-three-hobbies/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我的三大爱好 My Three Hobbies</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/《最丑的风景是人》读后感-some-thoughts-about-the-article-the-ugliest-scenery-is-the-human/">
                <span class="level-item">《最丑的风景是人》读后感 Some Thoughts about the Article-- The Ugliest Scenery is the Human.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
