<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmazZQSfWjVFgnwhh6Sa9faWGSfQ9Mv9eiPTwJg4dAJ3Cw" alt="由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T01:34:15.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1379 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmazZQSfWjVFgnwhh6Sa9faWGSfQ9Mv9eiPTwJg4dAJ3Cw" alt="222.jpg"></p>
<p>&#x6628;&#x665A;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x5219;&#x6D88;&#x606F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EAC;&#x4E1C;&#x8BA1;&#x5212;&#x88C1;&#x5458;50%&#xFF0C;&#x4EAC;&#x4E1C;&#x73B0;&#x6709;&#x5458;&#x5DE5;16&#x4E07;&#x4EBA;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6709;8&#x4E07;&#x4EBA;&#x4F1A;&#x88AB;&#x88C1;&#x6389;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x8FD8;&#x5728;&#x672A;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5230;&#x90A3;&#x65F6;&#x6216;&#x8BB8;&#x53EA;&#x9700;&#x8981;10%&#x7684;&#x4EBA;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x80FD;&#x4E0D;&#x4EE4;&#x4EBA;&#x5403;&#x60CA;&#xFF0C;&#x79D1;&#x6280;&#x7684;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x3001;&#x65E5;&#x65B0;&#x6708;&#x5F02;&#xFF0C;&#x6B63;&#x5728;&#x5B8C;&#x5168;&#x6539;&#x53D8;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x56FA;&#x6709;&#x601D;&#x7EF4;&#x3001;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x9996;&#x5148;&#x662F;&#x90A3;&#x79CD;&#x7B80;&#x5355;&#x3001;&#x91CD;&#x590D;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x7684;&#x804C;&#x4E1A;&#x5DF2;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x6216;&#x8005;&#x6B63;&#x5728;&#x8D70;&#x5411;&#x6CA1;&#x843D;&#x3002;</strong></p>
<p>&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x5EFA;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6709;4000-5000&#x4EBA;&#x3002;&#x5382;&#x91CC;&#x7ECF;&#x5E38;&#x641E;&#x5927;&#x7EC3;&#x5175;&#x3001;&#x5927;&#x6BD4;&#x8D5B;&#x3001;&#x5927;&#x5E72;&#x591A;&#x4EA7;&#x3001;&#x6280;&#x672F;&#x80FD;&#x624B;&#x5927;&#x8D5B;&#x3001;&#x52B3;&#x6A21;&#x8BC4;&#x6BD4;&#x7B49;&#x6D3B;&#x52A8;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x82E6;&#x7EC3;&#x672C;&#x9886;&#xFF0C;&#x9AD8;&#x4EA7;&#x9AD8;&#x6548;&#x3002;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x5750;&#x5728;&#x6765;&#x56DE;&#x8FD0;&#x52A8;&#x7740;&#x7684;&#x5C0F;&#x8F66;&#x4E0A;&#x4E0D;&#x505C;&#x5730;&#x63A5;&#x7740;&#x65AD;&#x7684;&#x7EB1;&#x7EBF;&#x5934;&#x3002;&#x5973;&#x5DE5;&#x7684;&#x624B;&#x6CD5;&#x5A34;&#x719F;&#xFF0C;&#x5F85;&#x6211;&#x8FD8;&#x672A;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x65E9;&#x5DF2;&#x53BB;&#x63A5;&#x4E0B;&#x4E00;&#x4E2A;&#x65AD;&#x7EBF;&#x5934;&#x4E86;&#x3002;&#x6211;&#x7FA1;&#x6155;&#x4E0D;&#x5DF2;&#xFF0C;&#x4F46;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5728;&#x4E0B;&#x73ED;&#x540E;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x4E2D;&#x78E8;&#x7EC3;&#x51FA;&#x6765;&#x7684;&#x3002;
<img src="https://gateway.ipfs.io/ipfs/QmReCqr39FFNHGgRZjsp8wqsQDmB2QSi91aKKBkJyRwriP" alt="9.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x73ED;8&#x5C0F;&#x65F6;&#xFF0C;&#x5973;&#x5DE5;&#x4EEC;&#x8981;&#x4E0D;&#x505C;&#x5730;&#x6765;&#x56DE;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x63A5;&#x7EBF;&#x5934;&#x3002;&#x73B0;&#x5728;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x7EB1;&#x7EBF;&#x4E4B;&#x6240;&#x4EE5;&#x5BB9;&#x6613;&#x65AD;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8F66;&#x95F4;&#x7684;&#x6E29;&#x6E7F;&#x5EA6;&#x8FBE;&#x4E0D;&#x5230;&#x8981;&#x6C42;&#xFF0C;&#x7A7A;&#x8C03;&#x7CFB;&#x7EDF;&#x8FC7;&#x65F6;&#x3001;&#x8001;&#x5316;&#xFF1B;&#x518D;&#x8005;&#x5C31;&#x662F;&#x68C9;&#x82B1;&#x7684;&#x8D28;&#x91CF;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x7EBA;&#x51FA;&#x7684;&#x68C9;&#x7EB1;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF1B;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x7EBA;&#x7EC7;&#x673A;&#x68B0;&#x8BBE;&#x5907;&#x7684;&#x9648;&#x65E7;&#x548C;&#x843D;&#x540E;&#x3002;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x9020;&#x6210;&#x4E86;&#x5565;&#x9985;&#x7684;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#xFF0C;&#x7EB1;&#x7EBF;&#x65AD;&#x5934;&#x7387;&#x9AD8;&#xFF0C;&#x52A0;&#x91CD;&#x4E86;&#x5DE5;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x91CF;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x68C9;&#x7EB1;&#x53CA;&#x7EC7;&#x7269;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x5DE5;&#x5382;&#x4E0D;&#x77E5;&#x9053;&#x6280;&#x672F;&#x9769;&#x65B0;&#xFF0C;&#x6293;&#x7BA1;&#x7406;&#xFF0C;&#x5374;&#x53EA;&#x77E5;&#x5411;&#x5DE5;&#x4EBA;&#x65BD;&#x538B;&#xFF0C;&#x4EE4;&#x4ED6;&#x4EEC;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x52B3;&#x7D2F;&#x75B2;&#x60EB;&#xFF0C;&#x8FD1;&#x4E8E;&#x8EAB;&#x4F53;&#x627F;&#x53D7;&#x4E4B;&#x9650;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x4E5F;&#x6709;&#x4E00;&#x5BB6;&#x540C;&#x7B49;&#x89C4;&#x6A21;&#x7684;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x4F46;&#x4EBA;&#x5BB6;&#x53EA;&#x6709;400&#x4EBA;&#x3002;2008&#x5E74;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x6700;&#x7EC8;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x3002;</p>
<p>&#x5750;&#x5728;&#x94F6;&#x884C;&#x5927;&#x5385;&#x73BB;&#x7483;&#x7A97;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E9B;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x62FF;&#x7740;&#x4E0D;&#x9AD8;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x4F46;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E5F;&#x4E0D;&#x77E5;&#x6258;&#x591A;&#x5C11;&#x4EBA;&#x82B1;&#x591A;&#x5C11;&#x94B1;&#x624D;&#x80FD;&#x627E;&#x5230;&#xFF0C;&#x4ED6;&#x4EEC;&#x66FE;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x7740;&#x6570;&#x949E;&#x7968;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x53EF;&#x5982;&#x4ECA;&#x70B9;&#x949E;&#x673A;&#x5DF2;&#x66FF;&#x4EE3;&#x4E86;&#x8FD9;&#x4E00;&#x529F;&#x80FD;&#x3002;&#x800C;&#x66F4;&#x4E3A;&#x6DF1;&#x601D;&#x7684;&#xFF0C;&#x662F;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x51FA;&#x73B0;&#x6B63;&#x9010;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x94F6;&#x884C;&#x7684;&#x4F17;&#x591A;&#x804C;&#x80FD;&#x3002;&#x94F6;&#x884C;&#x7F51;&#x70B9;&#x7684;&#x64A4;&#x5E76;&#x3001;&#x94F6;&#x884C;&#x4E1A;&#x7684;&#x840E;&#x7F29;&#xFF0C;&#x94F6;&#x884C;&#x4EBA;&#x5458;&#x4E0D;&#x505C;&#x627E;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x4F3C;&#x4E4E;&#x5230;&#x4E86;&#x8BF7;&#x6C42;&#x4EBA;&#x5BB6;&#x8D37;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E0E;&#x591A;&#x5E74;&#x524D;&#x7684;&#x60C5;&#x5F62;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;</p>
<p>&#x66FE;&#x5927;&#x91CF;&#x9700;&#x8981;&#x8425;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x8D85;&#x5E02;&#x7B49;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x5728;&#x9010;&#x6E10;&#x88C1;&#x5458;&#x3002;&#x65E0;&#x4EBA;&#x8D85;&#x5E02;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x5411;&#x6211;&#x4EEC;&#x62DB;&#x624B;&#x3002;&#x8FD8;&#x6709;&#x667A;&#x80FD;&#x9A7E;&#x9A76;&#xFF0C;&#x66FE;&#x4F5C;&#x4E3A;&#x4E00;&#x9879;&#x6280;&#x80FD;&#x7684;&#x9A7E;&#x9A76;&#x8FD9;&#x4E00;&#x672C;&#x9886;&#xFF0C;&#x4E5F;&#x5FEB;&#x6CA1;&#x6709;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmez9h1SwaggxrSYKBgsavbRKmsGYhBKZARL256EkfwhSb" alt="7.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x5373;&#x4F7F;&#x5728;&#x5927;&#x7684;&#x516C;&#x53F8;&#x3001;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x4E0D;&#x53D8;&#x5316;&#x3001;&#x4E0D;&#x8FDB;&#x53D6;&#xFF0C;&#x8BA4;&#x4E3A;&#x6C42;&#x7A33;&#x5C31;&#x80FD;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x7684;&#x65F6;&#x4EE3;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;</strong></p>
<p>&#x5927;&#x7684;&#x516C;&#x53F8;&#x91CC;&#x6548;&#x76CA;&#x597D;&#x3001;&#x5F85;&#x9047;&#x597D;&#xFF0C;&#x516C;&#x53F8;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x4E0D;&#x65AD;&#x9700;&#x8981;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x3002;&#x800C;&#x653F;&#x5E9C;&#x548C;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5E72;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x51FA;&#x4E8B;&#xFF0C;&#x4E0D;&#x60F9;&#x4E8B;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x4F18;&#x54C9;&#x6E38;&#x54C9;&#xFF0C;&#x4E00;&#x76F4;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x4E5F;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x591A;&#x5BB6;&#x5927;&#x516C;&#x53F8;&#x7684;&#x88C1;&#x5458;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x667A;&#x80FD;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5DF2;&#x5B8C;&#x5168;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EE5;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x6765;&#x770B;&#x5F85;&#x3002;</p>
<p>&#x533B;&#x9662;&#x3001;&#x5927;&#x5B66;&#x6B63;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E5F;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x53D8;&#x9769;&#x7EC8;&#x4F1A;&#x6765;&#x5230;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#xFF0C;&#x8FD9;&#x79CD;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x7684;&#x5199;&#x7167;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x8FD8;&#x5728;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x5F88;&#x5FEB;&#x5C06;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x4E2D;&#x592E;&#x673A;&#x5173;&#x90E8;&#x59D4;&#x7684;&#x6539;&#x5236;&#xFF0C;&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x53D8;&#x4E3A;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#xFF0C;&#x628A;&#x653F;&#x5E9C;&#x7F6E;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x76D1;&#x7763;&#x4E4B;&#x4E0B;&#xFF0C;&#x6709;&#x8C01;&#x8FD8;&#x6562;&#x4E0D;&#x4F5C;&#x4E3A;&#x3001;&#x4E71;&#x4F5C;&#x4E3A;&#x3001;&#x5403;&#x62FF;&#x5361;&#x8981;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x4EBA;&#x5728;&#x7B49;&#x7740;&#x53D6;&#x4EE3;&#x4F60;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x7684;&#x6E05;&#x534E;&#x5B66;&#x9738;&#xFF0C;&#x9000;&#x4E86;&#x4F11;&#x8FD8;&#x80FD;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x62DB;&#x4E86;&#x53BB;&#xFF0C;&#x5E74;&#x85AA;40&#x4E07;&#xFF1B;&#x800C;&#x5979;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#x540C;&#x5B66;&#x53EA;&#x6709;&#x542B;&#x9974;&#x5F04;&#x5B59;&#x7684;&#x4EFD;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x8BF4;&#x5979;&#x4E00;&#x76F4;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F7F;&#x5979;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x6279;&#x5224;&#x8D44;&#x672C;&#x5BB6;&#x5BF9;&#x5DE5;&#x4EBA;&#x7684;&#x5265;&#x524A;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x82E5;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x8FDE;&#x88AB;&#x5265;&#x524A;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmWQ3DQbe2joCfPAthX8Dh3kVDjfXZ5pcHtBqRbCistZGM" alt="8.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50" target="_blank" rel="noopener">&#x7531;&#x4EAC;&#x4E1C;&#x51CF;&#x5458;50%&#x8BF4;&#x8D77;&#xFE31;&#x6708;&#x65E6;&#x8BC4; A Discussion from JD&#x2019;s Reduction of Staff by 50%</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/用区块链技术打击腐败-combating-corruption-with-blockchain-technology/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">用区块链技术打击腐败 Combating Corruption with Blockchain Technology</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/writing/由《骆驼》英译文比较汉语和英语的区别-a-comparison-of-the-difference-between-chinese-and-english-from-the-english-translation-of-the-camel/">
                <span class="level-item">由《骆驼》英译文比较汉语和英语的区别 A Comparison of the Difference Between Chinese and English from the English Translation of the Camel</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
