
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2jxqd2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVDagwoASxitBvT1juq3mPKHMjTeVbpBiAVbMzK17hFYv/06-10.jpg" alt="电影：厕所英雄">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T02:51:27.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2jxqd2/">电影：厕所英雄</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5E73;&#x6C11;&#x5C0F;&#x4F19;&#x5B50;&#x51EF;&#x6C99;&#x592B;&#x5728;&#x706B;&#x8F66;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x5E74;&#x8F7B;&#x7F8E;&#x8C8C;&#x7684;&#x8D3E;&#x8036;&#xFF0C;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x4ECE;&#x6B64;&#x4FBF;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x9677;&#x5165;&#x4E86;&#x7231;&#x6CB3;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x52AA;&#x529B;&#x548C;&#x7231;&#x60C5;&#x706B;&#x82B1;&#x78B0;&#x649E;&#xFF0C;&#x8D3E;&#x8036;&#x7EC8;&#x4E8E;&#x5AC1;&#x7ED9;&#x4E86;&#x51EF;&#x6C99;&#x592B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65B0;&#x5A5A;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x5929;&#x8FD8;&#x672A;&#x4EAE;&#xFF0C;&#x8D3E;&#x8036;&#x5C31;&#x88AB;&#x7A97;&#x5916;&#x4F20;&#x6765;&#x7684;&#x58F0;&#x97F3;&#x53EB;&#x9192;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6751;&#x91CC;&#x4E00;&#x7FA4;&#x81EA;&#x79F0;&#x201D;&#x5C3F;&#x58F6;&#x201D;&#x5987;&#x5973;&#x4F1A;&#x7684;&#x5987;&#x5973;&#x4EEC;&#x5728;&#x53EB;&#x8D3E;&#x8036;&#x4E00;&#x8D77;&#x53BB;&#x6751;&#x5B50;&#x540E;&#x8FB9;&#x7684;&#x91CE;&#x5730;&#x91CC;&#x4E0A;&#x5395;&#x6240;&#x3002;&#x8FD9;&#x6751;&#x91CC;&#x4E0A;&#x5343;&#x5E74;&#x6765;&#x6709;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x4EBA;&#x4EEC;&#x60F3;&#x8981;&#x65B9;&#x4FBF;&#x7684;&#x8BDD;&#xFF0C;&#x7537;&#x4EBA;&#x5C31;&#x5728;&#x4E0B;&#x6C34;&#x9053;&#x6216;&#x9A6C;&#x8DEF;&#x8FB9;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x5987;&#x5973;&#x4EEC;&#x5219;&#x53EA;&#x80FD;&#x6BCF;&#x5929;&#x6DF1;&#x591C;&#x6216;&#x51CC;&#x6668;&#xFF0C;&#x8D81;&#x7740;&#x5929;&#x9ED1;&#x53BB;&#x8352;&#x90CA;&#x91CE;&#x5916;&#x91CC;&#x89E3;&#x51B3;&#x79C1;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x6BCF;&#x5F53;&#x5728;&#x6811;&#x6797;&#x6216;&#x8349;&#x4E1B;&#x4E2D;&#x65B9;&#x4FBF;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x4E9B;&#x4E0D;&#x6000;&#x597D;&#x610F;&#x6216;&#x6DD8;&#x6C14;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6545;&#x610F;&#x5F00;&#x7740;&#x6469;&#x6258;&#x8F66;&#x5927;&#x706F;&#x5411;&#x5973;&#x4EBA;&#x4EEC;&#x7167;&#x53BB;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x8FD9;&#x4E9B;&#x53EF;&#x601C;&#x7684;&#x5973;&#x4EBA;&#x53EA;&#x80FD;&#x7528;&#x8499;&#x7EB1;&#x5C06;&#x8138;&#x906E;&#x4F4F;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x5BB6;&#x91CC;&#xFF0C;&#x4E0D;&#xFF0C;&#x8FD9;&#x6574;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x54EA;&#x6015;&#x4E00;&#x95F4;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x5979;&#x4E5F;&#x53EA;&#x80FD;&#x8DDF;&#x7740;&#x201D;&#x5C3F;&#x58F6;&#x201D;&#x5987;&#x5973;&#x4F1A;&#x7684;&#x5973;&#x4EBA;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x91CE;&#x5916;&#x65B9;&#x4FBF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5076;&#x7136;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8D3E;&#x8036;&#x6B63;&#x5728;&#x6751;&#x5B50;&#x540E;&#x9A6C;&#x8DEF;&#x8FB9;&#x7684;&#x8349;&#x4E1B;&#x4E2D;&#x65B9;&#x4FBF;&#x65F6;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x88AB;&#x8DEF;&#x8FC7;&#x7684;&#x516C;&#x516C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51EF;&#x6C99;&#x592B;&#x7684;&#x7238;&#x7238;&#x649E;&#x89C1;&#xFF0C;&#x7F9E;&#x6127;&#x4E4B;&#x4E0B;&#x8D3E;&#x8036;&#x8D76;&#x7D27;&#x7528;&#x8499;&#x7EB1;&#x906E;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#xFF0C;&#x800C;&#x516C;&#x516C;&#x5219;&#x5728;&#x614C;&#x4E71;&#x4E4B;&#x4E2D;&#x4E00;&#x5934;&#x8DCC;&#x8FDB;&#x8DEF;&#x65C1;&#x7684;&#x5751;&#x91CC;&#xFF0C;&#x624B;&#x4E0A;&#x4E5F;&#x6CBE;&#x4E0A;&#x4E86;&#x8DEF;&#x8FB9;&#x7684;&#x7CAA;&#x4FBF;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x751F;&#x6C14;&#x4E4B;&#x4E0B;&#xFF0C;&#x8DDF;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x8BC9;&#x8BF4;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x4E2D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x5BB6;&#x91CC;&#x7ED9;&#x81EA;&#x5DF1;&#x5EFA;&#x4E2A;&#x5395;&#x6240;&#x597D;&#x514D;&#x53D7;&#x8FD9;&#x4E9B;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#x3002;&#x800C;&#x53D7;&#x4F20;&#x7EDF;&#x4FDD;&#x5B88;&#x4E16;&#x4FD7;&#x6587;&#x5316;&#x5F71;&#x54CD;&#x7684;&#x51EF;&#x6C99;&#x592B;&#x5219;&#x8BA4;&#x4E3A;&#x8D3E;&#x8036;&#x592A;&#x5A07;&#x6C14;&#xFF0C;&#x5E76;&#x89C9;&#x5F97;&#x65E2;&#x7136;&#x5AC1;&#x7ED9;&#x4E86;&#x592B;&#x5BB6;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x5AC1;&#x9E21;&#x968F;&#x9E21;&#x5AC1;&#x72D7;&#x968F;&#x72D7;&#xFF0C;&#x9002;&#x5E94;&#x592B;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#xFF0C;&#x90BB;&#x5C45;&#x6709;&#x4E2A;&#x5976;&#x5976;&#xFF0C;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x592A;&#x5927;&#xFF0C;&#x884C;&#x8D70;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x5BB6;&#x4EBA;&#x7ED9;&#x5979;&#x5728;&#x81EA;&#x5BB6;&#x5EFA;&#x4E86;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x53BB;&#x90A3;&#x91CC;&#x4E0A;&#x5395;&#x6240;&#x3002;&#x8D3E;&#x8036;&#x5927;&#x559C;&#x8FC7;&#x671B;&#xFF0C;&#x4FBF;&#x53BB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x6682;&#x65F6;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x957F;&#x4E45;&#x4E5F;&#x4E0D;&#x662F;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x8D3E;&#x8036;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x6BCF;&#x6B21;&#x53BB;&#x4E0A;&#x5395;&#x6240;&#x8E51;&#x624B;&#x8E51;&#x811A;&#x90A3;&#x79CD;&#x5077;&#x5077;&#x6478;&#x6478;&#x50CF;&#x505A;&#x8D3C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5979;&#x4ECD;&#x7136;&#x5E7B;&#x60F3;&#x7740;&#x6709;&#x4E2A;&#x5395;&#x6240;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x95F4;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E5F;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x53D1;&#x73B0;&#x4E2A;&#x65B0;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x6751;&#x5B50;&#x9644;&#x8FD1;&#x7684;&#x706B;&#x8F66;&#x7AD9;&#x3002;&#x6BCF;&#x5929;&#x90A3;&#x706B;&#x8F66;&#x90FD;&#x4F1A;&#x5728;&#x8F66;&#x7AD9;&#x505C;&#x7559;&#x56FA;&#x5B9A;&#x7684;&#x4E03;&#x5206;&#x949F;&#xFF0C;&#x4E8E;&#x662F;&#x51EF;&#x6C99;&#x592B;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x6BCF;&#x5929;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#x9001;&#x8D3E;&#x8036;&#x53BB;&#x90A3;&#x8D9F;&#x706B;&#x8F66;&#x4E0A;&#x65B9;&#x4FBF;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x5728;&#x706B;&#x8F66;&#x884C;&#x9A76;&#x524D;&#x79BB;&#x5F00;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x90FD;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x5929;&#x5306;&#x5FD9;&#x4E2D;&#x8FD8;&#x662F;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;&#x51EF;&#x6C99;&#x592B;&#x9001;&#x8D3E;&#x8036;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x5E73;&#x5E38;&#x665A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x8D3E;&#x8036;&#x5728;&#x4E0A;&#x5B8C;&#x6D4B;&#x8BD5;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x706B;&#x8F66;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x884C;&#x9A76;&#x4E86;&#x3002;&#x5979;&#x614C;&#x5FD9;&#x4E4B;&#x4E2D;&#x60F3;&#x8981;&#x6253;&#x5F00;&#x5395;&#x6240;&#x95E8;&#x51C6;&#x5907;&#x4E0B;&#x8F66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x60B2;&#x50AC;&#x5730;&#x53D1;&#x73B0;&#x56E0;&#x4E3A;&#x5916;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x8D27;&#x7269;&#x592A;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x5C06;&#x706B;&#x8F66;&#x7684;&#x5395;&#x6240;&#x95E8;&#x90FD;&#x5835;&#x4F4F;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x95E8;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x706B;&#x8F66;&#x5DF2;&#x7ECF;&#x98DE;&#x5FEB;&#x5730;&#x884C;&#x9A76;&#x4E86;&#xFF0C;&#x8D3E;&#x8036;&#x60B2;&#x54C0;&#x5730;&#x7AD9;&#x5728;&#x5217;&#x8F66;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x7740;&#x6708;&#x53F0;&#x4E0A;&#x51EF;&#x6C99;&#x592B;&#x9A91;&#x7740;&#x6469;&#x6258;&#x8F66;&#x8FFD;&#x7740;&#x4ED6;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x8FD9;&#x6B21;&#x5FC3;&#x771F;&#x7684;&#x51C9;&#x4E86;&#xFF0C;&#x5979;&#x56DE;&#x5A18;&#x5BB6;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x5979;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x5728;&#x51EF;&#x6C99;&#x592B;&#x6CA1;&#x6709;&#x7ED9;&#x5BB6;&#x91CC;&#x5EFA;&#x597D;&#x5395;&#x6240;&#x4E4B;&#x524D;&#xFF0C;&#x5979;&#x662F;&#x4E0D;&#x4F1A;&#x518D;&#x56DE;&#x5BB6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x5728;&#x6751;&#x5B50;&#x9644;&#x8FD1;&#x62CD;&#x6444;&#x7535;&#x5F71;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x7ED9;&#x6F14;&#x5458;&#x4EEC;&#x4E34;&#x65F6;&#x63D0;&#x4F9B;&#x7684;&#x90A3;&#x79CD;&#x79FB;&#x52A8;&#x5395;&#x6240;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x3002;&#x7A81;&#x7136;&#x4ED6;&#x53C8;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x8BA4;&#x4E3A;&#x201D;&#x597D;&#x4E3B;&#x610F;&#x7684;&#x529E;&#x6CD5;&#x201D;&#x3002;&#x8D81;&#x7740;&#x5929;&#x9ED1;&#x4ED6;&#x53EB;&#x4E0A;&#x5F1F;&#x5F1F;&#x8FD8;&#x53C8;&#x53E6;&#x5916;&#x4E00;&#x670B;&#x53CB;&#xFF0C;&#x4E09;&#x4EBA;&#x8F7B;&#x58F0;&#x8F7B;&#x6C14;&#x3001;&#x8E51;&#x624B;&#x8E51;&#x811A;&#x5730;&#x4ECE;&#x5DE5;&#x5730;&#x4E0A;&#x5077;&#x8D70;&#x4E86;&#x4E00;&#x95F4;&#x79FB;&#x52A8;&#x5395;&#x6240;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5C31;&#x5F00;&#x59CB;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x8D3E;&#x8036;&#xFF0C;&#x7535;&#x8BDD;&#x4E2D;&#x4ED6;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#xFF0C;&#x5395;&#x6240;&#x7684;&#x95EE;&#x9898;&#x8FD9;&#x6B21;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x8D3E;&#x8036;&#x80FD;&#x65E9;&#x70B9;&#x56DE;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BDD;&#x97F3;&#x8FD8;&#x6CA1;&#x843D;&#x4E0B;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5C31;&#x63A5;&#x5230;&#x7535;&#x8BDD;&#xFF0C;&#x539F;&#x6765;&#x5077;&#x5395;&#x6240;&#x7684;&#x4E8B;&#x60C5;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x88AB;&#x6355;&#x5165;&#x72F1;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x6025;&#x5FD9;&#x627E;&#x5230;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x53BB;&#x8B66;&#x5BDF;&#x5C40;&#x505A;&#x8BC1;&#x660E;&#x6700;&#x540E;&#x4FDD;&#x91CA;&#x51FA;&#x4E86;&#x51EF;&#x6C99;&#x592B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51FA;&#x4E86;&#x76D1;&#x72F1;&#x540E;&#x7684;&#x51EF;&#x6C99;&#x592B;&#xFF0C;&#x5411;&#x6751;&#x59D4;&#x4F1A;&#x63D0;&#x8BAE;&#x5728;&#x6751;&#x5B50;&#x91CC;&#x5EFA;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x4F46;&#x5728;&#x6751;&#x59D4;&#x5927;&#x4F1A;&#x4E0A;&#x88AB;&#x51E0;&#x4F4D;&#x987D;&#x56FA;&#x7684;&#x957F;&#x8001;&#x4EEC;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x7684;&#x51EF;&#x6C99;&#x592B;&#xFF0C;&#x601D;&#x8003;&#x518D;&#x4E09;&#x4E4B;&#x4E0B;&#xFF0C;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x5728;&#x5BB6;&#x5EFA;&#x5395;&#x6240;&#x3002;&#x8BF4;&#x5E72;&#x5C31;&#x5E72;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5F00;&#x59CB;&#x7B79;&#x5907;&#x5EFA;&#x5395;&#x6240;&#x6240;&#x9700;&#x8981;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x5728;&#x5F1F;&#x5F1F;&#x548C;&#x6751;&#x5B50;&#x91CC;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x7EC8;&#x4E8E;&#x5EFA;&#x597D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5395;&#x6240;&#xFF0C;&#x4ED6;&#x9AD8;&#x5174;&#x5730;&#x62CD;&#x6444;&#x4E86;&#x76F8;&#x7247;&#x53D1;&#x7ED9;&#x8D3E;&#x8036;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#x7B49;&#x5979;&#x56DE;&#x6765;&#x526A;&#x5F69;&#xFF0C;&#x5395;&#x6240;&#x5C31;&#x53EF;&#x4EE5;&#x6B63;&#x5F0F;&#x542F;&#x7528;&#x5566;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x5929;&#x8FD8;&#x672A;&#x4EAE;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x542C;&#x5230;&#x9662;&#x5B50;&#x91CC;&#x51B0;&#x51B0;&#x5F53;&#x5F53;&#x597D;&#x50CF;&#x7838;&#x4E1C;&#x897F;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4ED6;&#x8D77;&#x8EAB;&#x5411;&#x5C4B;&#x5916;&#x8FB9;&#x671B;&#x53BB;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x7238;&#x7238;&#x8DDF;&#x6751;&#x957F;&#x6B63;&#x5728;&#x8BA9;&#x4E00;&#x4E9B;&#x4EBA;&#x62A1;&#x7740;&#x5927;&#x9524;&#x5728;&#x7838;&#x81EA;&#x5DF1;&#x5EFA;&#x597D;&#x7684;&#x5395;&#x6240;&#x3002;&#x4ED6;&#x6025;&#x5FD9;&#x5F00;&#x95E8;&#x51C6;&#x5907;&#x51B2;&#x51FA;&#x53BB;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x95E8;&#x5DF2;&#x7ECF;&#x88AB;&#x7236;&#x4EB2;&#x4E0A;&#x4E86;&#x9501;&#xFF0C;&#x65E0;&#x5948;&#x7740;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x4ED6;&#x4ECE;&#x7A97;&#x6237;&#x91CC;&#x8DF3;&#x51FA;&#xFF0C;&#x6124;&#x6012;&#x5730;&#x963B;&#x6321;&#x7740;&#x90A3;&#x4E9B;&#x4EBA;&#x7EE7;&#x7EED;&#x7834;&#x574F;&#x4ED6;&#x8F9B;&#x82E6;&#x7684;&#x6770;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x5395;&#x6240;&#x8FD8;&#x662F;&#x88AB;&#x7838;&#x4E86;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5931;&#x843D;&#x5730;&#x5750;&#x5728;&#x5269;&#x4E0B;&#x7684;&#x534A;&#x622A;&#x6B8B;&#x58C1;&#x5395;&#x6240;&#x8FB9;&#x4E0A;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x63D0;&#x51FA;&#x8981;&#x8DDF;&#x51EF;&#x6C99;&#x592B;&#x79BB;&#x5A5A;&#xFF01;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7ACB;&#x9A6C;&#x8F70;&#x52A8;&#x4E86;&#x6574;&#x4E2A;&#x6751;&#x5E84;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x663E;&#x7136;&#x8BA9;&#x6574;&#x4E2A;&#x6751;&#x5E84;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5728;&#x8FC7;&#x53BB;1700&#x591A;&#x5E74;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x8FD8;&#x6CA1;&#x51FA;&#x73B0;&#x8FC7;&#x4E00;&#x4F8B;&#x79BB;&#x5A5A;&#x4E8B;&#x4EF6;&#x3002;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x7ECF;&#x8FC7;&#x62A5;&#x7EB8;&#x3001;&#x7535;&#x89C6;&#x7B49;&#x5A92;&#x4F53;&#x4F20;&#x64AD;&#x548C;&#x53D1;&#x9175;&#x540E;&#xFF0C;&#x4E5F;&#x5F88;&#x5FEB;&#x88AB;&#x51E0;&#x4E4E;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x77E5;&#x6653;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0B;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x90FD;&#x5F00;&#x59CB;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x5987;&#x5973;&#x4EEC;&#x5728;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x5907;&#x53D7;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x75DB;&#x82E6;&#x714E;&#x71AC;&#xFF0C;&#x5979;&#x4EEC;&#x4E5F;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x5F00;&#x59CB;&#x4E0A;&#x8857;&#x547C;&#x5524;&#xFF0C;&#x8981;&#x653F;&#x5E9C;&#x5EFA;&#x7ACB;&#x5395;&#x6240;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x79BB;&#x5A5A;&#xFF0C;&#x8FD9;&#x8BA9;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4E9B;&#x90E8;&#x5206;&#x663E;&#x7136;&#x538B;&#x529B;&#x500D;&#x589E;&#xFF0C;&#x96C6;&#x4F53;&#x7ED3;&#x5A5A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x4F46;&#x96C6;&#x4F53;&#x79BB;&#x5A5A;&#x8FD9;&#x79CD;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x7684;&#x4E8B;&#x60C5;&#x5374;&#x5728;&#x773C;&#x524D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x7EC8;&#x4E8E;&#x4F20;&#x5230;&#x4E86;&#x90E8;&#x957F;&#x7684;&#x8033;&#x6735;&#x91CC;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x8FFD;&#x95EE;&#x4E0B;&#x5C5E;&#xFF0C;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x62E8;&#x6B3E;&#x5EFA;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#x4E86;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8FDB;&#x5C55;&#xFF1F;&#x4E0B;&#x5C5E;&#x8BB2;&#x51FA;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x90E8;&#x957F;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x56E0;&#x4E3A;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5370;&#x5EA6;&#x653F;&#x5E9C;&#x7684;&#x5B98;&#x50DA;&#x4F5C;&#x98CE;&#xFF0C;&#x6240;&#x4EE5;&#x4E8B;&#x60C5;&#x8FDF;&#x8FDF;&#x5F97;&#x4E0D;&#x5230;&#x89E3;&#x51B3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76DB;&#x6012;&#x4E4B;&#x4E0B;&#x90E8;&#x957F;&#x4E0B;&#x4EE4;&#xFF0C;&#x5728;&#x5EFA;&#x7ACB;&#x516C;&#x5171;&#x5395;&#x6240;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x6267;&#x52E4;&#xFF0C;&#x5C06;&#x76F8;&#x5173;&#x653F;&#x5E9C;&#x6B27;&#x90E8;&#x95E8;&#x7684;&#x5395;&#x6240;&#x90FD;&#x9501;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x8DDF;&#x8D3E;&#x8036;&#x7684;&#x79BB;&#x5A5A;&#x4E8B;&#x4EF6;&#x7EC8;&#x4E8E;&#x95F9;&#x5230;&#x4E86;&#x6CD5;&#x5EAD;&#x4E0A;&#xFF0C;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x4EBA;&#x90FD;&#x5728;&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#x7740;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#x52A8;&#x6001;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x7684;&#x4E8B;&#x60C5;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x660E;&#x653F;&#x5E9C;&#x5728;&#x5EFA;&#x7ACB;&#x516C;&#x5171;&#x5395;&#x6240;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0D;&#x4F5C;&#x4E3A;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6C11;&#x95F4;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x66F4;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6E38;&#x884C;&#x548C;&#x51B2;&#x7A81;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x6CD5;&#x5B98;&#x51B3;&#x5B9A;&#x5BA3;&#x5224;&#x51C6;&#x4E88;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x4E4B;&#x524D;&#xFF0C;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x5C01;&#x795E;&#x79D8;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x4FE1;&#x662F;&#x7531;&#x90E8;&#x957F;&#x8F6C;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x4FE1;&#x4E2D;&#x90E8;&#x957F;&#x627F;&#x8BFA;&#xFF0C;&#x7ACB;&#x523B;&#x5728;&#x51EF;&#x6C99;&#x592B;&#x6751;&#x5B50;&#x91CC;&#x5EFA;&#x516C;&#x5171;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6536;&#x5230;&#x4FE1;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x52A8;&#x5DE5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CD5;&#x5B98;&#x540C;&#x65F6;&#x5BA3;&#x5E03;&#xFF0C;&#x4E0D;&#x4E88;&#x63A5;&#x53D7;&#x51EF;&#x6C99;&#x592B;&#x540C;&#x8D3E;&#x8036;&#x7684;&#x79BB;&#x5A5A;&#x8BF7;&#x6C42;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x51EF;&#x6C99;&#x592B;&#x7684;&#x8001;&#x7238;&#xFF0C;&#x5176;&#x8001;&#x5988;&#x56E0;&#x4E3A;&#x534A;&#x591C;&#x4E0A;&#x5395;&#x6240;&#x6ED1;&#x5012;&#x6454;&#x4F24;&#x5728;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x6B21;&#x6559;&#x8BAD;&#xFF0C;&#x4E5F;&#x6DF1;&#x523B;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x5EFA;&#x7ACB;&#x5395;&#x6240;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVDagwoASxitBvT1juq3mPKHMjTeVbpBiAVbMzK17hFYv/06-10.jpg" width="730" height="1034"></p><br><p>the pic source from &#xA0;<a href="https://baike.baidu.com/pic/%E5%8E%95%E6%89%80%E8%8B%B1%E9%9B%84/22503996/0/5d6034a85edf8db16002aef30523dd54564e747d?fr=lemma&amp;ct=single#aid=0&amp;pic=5d6034a85edf8db16002aef30523dd54564e747d" target="_blank" rel="noopener">baike.baidu.com</a>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2jxqd2" target="_blank" rel="noopener">&#x2018;&#x7535;&#x5F71;&#xFF1A;&#x5395;&#x6240;&#x82F1;&#x96C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3g2ukf-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第 十 期推荐入选文章 第 2 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-09T03:27:51.000Z">2018-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 584 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3g2ukf-2/">“月旦评”第 十 期推荐入选文章 第 2 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;  &#x5341;   &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;  2    &#x8F6E;</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn-31/@mygoblin/unuey-or-or" target="_blank" rel="noopener">&#x5FD8;&#x6211;&#x5F00;&#x653E; | &#x4E09;&#x4E2A;&#x4E00; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@mygoblin</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x65E2;&#x957F;&#x77E5;&#x8BC6;&#x53C8;&#x517B;&#x773C;&#x3002;&#x201C;&#x4E8C;&#x5341;&#x56DB;&#x6865;&#x4ECD;&#x5728;&#xFF0C;&#x6CE2;&#x5FC3;&#x8361;&#x3001;&#x51B7;&#x6708;&#x65E0;&#x58F0;&#x3002;&#x5FF5;&#x6865;&#x8FB9;&#x7EA2;&#x836F;&#xFF0C;&#x5E74;&#x5E74;&#x77E5;&#x4E3A;&#x8C01;&#x751F;&#x3002;&#x201D;&#x4E2D;&#x5B66;&#x8001;&#x5E08;&#x600E;&#x4E48;&#x6CA1;&#x8BB2;&#x8FC7;&#x5B83;&#x662F;&#x79BB;&#x8349;&#x5462;?<br>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>2&#x3001;<a href="https://steemit.com/busy/@tvb/7gdg7b-or" target="_blank" rel="noopener">&#x521D;&#x590F;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@tvb</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x7F8E;&#x597D;&#x800C;&#x5145;&#x6EE1;&#x9057;&#x61BE;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x4EE5;&#x53CA;&#x654F;&#x611F;&#x56DE;&#x5FC6;&#x7684;&#x5185;&#x5FC3;&#xFF01;</p>
<p>3&#x3001;<a href="https://steemit.com/cn/@julian2013/river-of-life-or" target="_blank" rel="noopener">&#x751F;&#x547D;&#x4E4B;&#x6CB3;&#xFF0C; River of life | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@julian2013</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x4E0D;&#x9519;&#x7684;&#x5C0F;&#x54C1;&#x6587;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x5F88;&#x6709;&#x611F;&#x89E6;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>4&#x3001;<a href="https://steemit.com/cn/@artsymelanie/2qzrri" target="_blank" rel="noopener">&#x4E00;&#x7EC4;&#x5C0F;&#x82B1;&#x76D8;(&#x6708;&#x65E6;&#x8BC4;&#xFF09;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@artsymelanie</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6E05;&#x65B0;&#x6E29;&#x6696;&#x7684;&#x8272;&#x8C03;&#x5982;&#x540C;&#x521D;&#x590F;&#x516D;&#x6708;&#x7684;&#x98CE;&#xFF0C;&#x9189;&#x4EBA;&#x5FC3;&#x813E;&#x3002;&#x753B;&#x8005;&#x7B14;&#x4E0B;&#x7684;&#x4E16;&#x754C;&#x8FDC;&#x6BD4;&#x73B0;&#x5B9E;&#x66F4;&#x7F8E;&#x597D;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>5&#x3001;<a href="https://steemit.com/cn/@itchyfeetdonica/101-follow-me-to-a-typical-miao-village-in-southwest-china-1-first-impression" target="_blank" rel="noopener">#101 Follow Me to a Typical Miao Village in Southwest China(1) - First Impression &#x1F1E8;&#x1F1F3; &#x82D7;&#x5BE8;&#x5370;&#x8C61;&#xFF08;&#x4E00;&#xFF09;| &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@itchyfeetdonica</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6751;&#x5E84;&#x8131;&#x4FD7;&#x5B9B;&#x82E5;&#x4E16;&#x5916;&#x6843;&#x6E90;&#xFF0C;&#x955C;&#x5934;&#x4E0B;&#x7684;&#x4EBA;&#x4EEC;&#x5E73;&#x548C;&#x771F;&#x5B9E;&#x4E14;&#x7F8E;&#x597D;&#xFF0C;&#x4ED9;&#x5883;&#x4E4B;&#x4E0B;&#xFF0C;&#x6C61;&#x67D3;&#x7684;&#x4FB5;&#x8680;&#x5374;&#x8BA9;&#x4EBA;&#x66F4;&#x4E3A;&#x75DB;&#x5FC3;&#x3002;&#x955C;&#x5934;&#x80FD;&#x4F20;&#x8FBE;&#x7F8E;&#x597D;&#xFF0C;&#x4E5F;&#x80FD;&#x547C;&#x5401;&#x7F8E;&#x597D;&#xFF0C;&#x5E0C;&#x671B;&#x73AF;&#x4FDD;&#x7684;&#x58F0;&#x97F3;&#x80FD;&#x4F20;&#x8FBE;&#x5F97;&#x66F4;&#x5E7F;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x4EE5;&#x4E0A;&#x9664;&#x300A;&#x521D;&#x590F;|&#x6708;&#x65E6;&#x8BC4;&#x300B;&#x4F5C;&#x54C1;&#x56E0;&#x4E3A;&#x8D85;&#x8FC7;steemit 7&#x5929;&#x9650;&#x5236;&#x65E0;&#x6CD5;&#x8F6C;&#x53D1;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x4F5C;&#x54C1;&#x5747;&#x5DF2;&#x8F6C;&#x53D1;&#x3002;<br>&#x4EE5;&#x4E0A;&#x5165;&#x9009;&#x4F5C;&#x54C1;&#x5DF2;&#x63A8;&#x8350;&#xFF01;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF01;</p>
<p><a href="https://steemit.com/monthlyreview/@rivalhw/3zkhwp" target="_blank" rel="noopener">&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x67E5;&#x770B;&#x5982;&#x4F55;&#x53C2;&#x4E0E;&#x6708;&#x65E6;&#x8BC4;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x671F;(&#x516D;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x300B;!</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3g2ukf-2" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C; &#x5341; &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 2 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2yzftk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmRXJKMPBVQHfW2w2JTGPFy6SKheNvA3Zed3Pciht183DM/steemit-share.png" alt="区块链时代的内容平台：社区自治才有未来。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-08T10:29:42.000Z">2018-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1658 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2yzftk/">区块链时代的内容平台：社区自治才有未来。</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x4E0A;&#x5348;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7; @cn-reader &#x5C06;&#x4E0A;&#x4E00;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF08;<a href="https://steemit.com/contest/@rivalhw/5nvvw7" target="_blank" rel="noopener">&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x300B;</a>&#xFF09;&#x7684;&#x83B7;&#x5956;&#x8005;&#x7684;&#x9F13;&#x52B1;&#x6B63;&#x5F0F;&#x53D1;&#x653E;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ECE;&#x6700;&#x8FD1;&#x51E0;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5C1D;&#x8BD5;&#x901A;&#x8FC7;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#x8FD0;&#x4F5C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x671F;&#x671B;&#x80FD;&#x5C06;&#x6D3B;&#x52A8;&#x6B63;&#x5E38;&#x5316;&#x548C;&#x6301;&#x4E45;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x3001;&#x8336;&#x9986;&#x7B49;&#x7684;&#x8FD0;&#x4F5C;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x793E;&#x533A;&#x6210;&#x5458;&#x5171;&#x540C;&#x81EA;&#x6CBB;&#xFF0C;&#x5982;&#x540C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5B97;&#x65E8;&#x4E4B;&#x4E00;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x90A3;&#x79CD;:)&#xFF0C;&#x901A;&#x8FC7;&#x793E;&#x533A;&#x53C2;&#x4E0E;&#x6210;&#x5458;&#x7684;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#xFF0C;&#x5B9E;&#x73B0;&#x6700;&#x7EC8;&#x6D3B;&#x52A8;&#x548C;&#x793E;&#x533A;&#x7684;&#x81EA;&#x6CBB;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x6211;&#x5148;&#x524D;&#x7684;&#x7406;&#x60F3;&#xFF1A;(&#x793E;&#x533A;)&#x6C11;&#x6709;&#x3001;(&#x793E;&#x533A;)&#x6C11;&#x6CBB;&#x548C;(&#x793E;&#x533A;)&#x6C11;&#x4EAB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x8FD1;&#x4E00;&#x5E74;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x76EE;&#x524D;<a href="https://steemit.com/monthlyreview/@rivalhw/3zkhwp" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x7B2C;&#x5341;&#x671F;</a>(&#x6BCF;&#x6708;&#x4E3E;&#x529E;&#x4E00;&#x671F;&#xFF0C;&#x6BCF;&#x5468;1&#x8F6E;&#xFF0C;&#x6BCF;&#x6708;4&#x8F6E;)&#xFF0C;&#x518D;&#x8FC7;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x4E5F;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x521B;&#x529E;&#x4E00;&#x5468;&#x5E74;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x5341;&#x4E2A;&#x591A;&#x6708;&#x91CC;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6BCF;&#x5468;&#x90FD;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x3001;&#x6BEB;&#x65E0;&#x6028;&#x8A00;&#x3001;&#x9ED8;&#x9ED8;&#x5730;&#x63A8;&#x8350;&#x7740;&#x4ED6;(&#x5979;)&#x4EEC;&#x8BA4;&#x4E3A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x6BEB;&#x65E0;&#x62A5;&#x916C;&#x5730;&#x505A;&#x7740;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x719F;&#x6089;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201C;&#x7684;&#x89C4;&#x5219;&#x4E5F;&#x662F;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x7740;&#xFF0C;&#x8FD9;&#x8DDF;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x8A00;&#x8BED;&#x4E0D;&#x8DB3;&#x4EE5;&#x8868;&#x8FBE;&#x51FA;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4F9D;&#x7136;&#x8981;&#x518D;&#x6B21;&#x8BF4;&#x58F0;&#x8C22;&#x8C22;&#xFF0C;&#x8C22;&#x8C22;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x652F;&#x6301;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x662F;&#x4E00;&#x76F4;&#x9F13;&#x52B1;&#x548C;&#x652F;&#x6301;&#x7684;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x8981;&#x9F13;&#x52B1;&#x8981;&#x652F;&#x6301;&#xFF0C;&#x9664;&#x4E86;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x53E3;&#x53F7;&#x652F;&#x6301;&#x4E4B;&#x5916;&#xFF0C;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x6FC0;&#x52B1;&#x4E5F;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;&#x7B2C;&#x4E00;&#x671F;(&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x524D;&#x8EAB;)&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5728;&#x6BCF;&#x671F;&#x90FD;&#x4F1A;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x771F;&#x91D1;&#x767D;&#x94F6;(SBD&#x6216;STEEM)&#x4F5C;&#x4E3A;&#x5BF9;&#x5927;&#x5BB6;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x957F;&#x8FDC;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x4E5F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x957F;&#x671F;&#x5730;&#x5C06;&#x8FD9;&#x4E2A;&#x6FC0;&#x52B1;&#x5EF6;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x6210;&#x7ACB;@cn-reader&#xFF0C;&#x7528;@cn-reader &#x6765;&#x53D1;&#x52A8;&#x793E;&#x533A;&#x6587;&#x7AE0;&#x521B;&#x4F5C;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5176;&#x83B7;&#x5F97;&#x7684;&#x4E00;&#x5B9A;&#x6536;&#x76CA;&#x6765;&#x53CD;&#x54FA;&#x5230;&#x793E;&#x533A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x7B49;&#xFF0C;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x7684;&#x786E;&#x5B9E;&#x73B0;&#x4E86;&#x4E9B;&#x60F3;&#x6CD5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x8FDC;&#x8FDC;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;&#x5982;&#x679C;&#x5355;&#x4ECE;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x5956;&#x52B1;&#x6765;&#x770B;&#xFF0C;&#x53EF;&#x80FD;&#x77ED;&#x671F;&#x6216;&#x8005;&#x957F;&#x671F;&#x90FD;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#xFF0C;steemit&#x793E;&#x533A;&#x76EE;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x60C5;&#x666F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x5730;&#x8BB2;&#xFF0C;&#x5C11;&#x7684;&#x975E;&#x5E38;&#x53EF;&#x601C;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x4E5F;&#x4F1A;&#x6D4F;&#x89C8;&#x4E00;&#x4E9B;&#x5E16;&#x5B50;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x5230;&#x597D;&#x7684;&#x4E5F;&#x4F1A;&#x70B9;&#x8D5E;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x7CBE;&#x529B;&#x65F6;&#x95F4;&#x7B49;&#x90FD;&#x6709;&#x9650;&#xFF0C;&#x51B5;&#x4E14;&#x56E0;&#x4E3A;steemit&#x7684;&#x673A;&#x5236;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x505A;&#x5230;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x80FD;&#x591F;&#x8986;&#x76D6;&#x6781;&#x5C11;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x6211;&#x6BD4;&#x8F83;&#x5FE7;&#x8651;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5F97;&#x4E0D;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x90A3;&#x4E9B;&#x8FD8;&#x5728;&#x95E8;&#x5916;&#x8FB9;&#x89C2;&#x671B;&#x6216;&#x8005;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x8BD5;&#x6C34;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x662F;&#x671B;&#x800C;&#x5374;&#x6B65;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x7EA0;&#x6B63;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x6307;&#x90A3;&#x4E9B;&#x6211;&#x8BA4;&#x4E3A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6216;&#x5199;&#x7684;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x3002;&#x8FD1;&#x4E00;&#x5E74;&#x524D;&#x6211;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x53D1;&#x8D77;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x793E;&#x533A;&#x6587;&#x7AE0;&#x591A;&#x5143;&#x5316;&#x3001;&#x4E30;&#x5BCC;&#x5316;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x8005;&#x52A0;&#x5165;&#xFF0C;&#x521B;&#x4F5C;&#x51FA;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x3002;&#x800C;&#x4ECA;&#x5C06;&#x8FD1;&#x4E00;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5728;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#x4E5F;&#x662F;&#x6709;&#x76EE;&#x5171;&#x7779;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x8BA4;&#x53EF;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x6295;&#x7A3F;&#x7684;&#x6570;&#x91CF;&#x4E5F;&#x662F;&#x6240;&#x6709;&#x6D3B;&#x52A8;&#x91CC;&#x76F8;&#x5BF9;&#x8F83;&#x591A;&#x7684;&#xFF0C;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BB2;&#xFF0C;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x662F;steemit &#x4E2D;&#x6587;&#x793E;&#x533A;&#x91CC;&#x76EE;&#x524D;&#x529E;&#x7684;&#x6700;&#x4E45;&#x7684;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x6700;&#x5927;&#xFF0C;&#x4E5F;&#x6700;&#x6709;&#x542B;&#x201C;&#x91D1;&#x201D;&#x91CF;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x800C;&#x4ECA;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E4B;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#x53EA;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x534A;&#xFF0C;50%&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x793E;&#x533A;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4ECE;&#x539F;&#x5148;&#x8F83;&#x4E3A;&#x5355;&#x4E00;&#x997F;&#x9898;&#x6750;&#xFF0C;&#x73B0;&#x5728;&#x867D;&#x7136;&#x5DF2;&#x8D8B;&#x4E8E;&#x591A;&#x5143;&#x5316;&#x548C;&#x8F83;&#x4E3A;&#x4E30;&#x5BCC;&#x5316;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x534A;&#x5462;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x5E76;&#x521B;&#x9020;&#x51FA;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x624D;&#x662F;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x3002;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4EBA;&#x624D;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x4E2A;&#x8DDF;&#x4E0A;&#x8FB9;&#x6240;&#x8BB2;&#x7684;&#x6536;&#x76CA;&#x592A;&#x5C11;&#xFF0C;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x65E0;&#x6CD5;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x8FDB;&#x800C;&#x8BA9;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x80CC;&#x540E;&#x7684;&#x4F5C;&#x8005;&#x671B;&#x800C;&#x5374;&#x6B65;&#x751A;&#x81F3;&#x5931;&#x671B;&#x79BB;&#x53BB;&#x90FD;&#x662F;&#x80FD;&#x591F;&#x60F3;&#x8C61;&#x5230;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x9505;&#x91CC;&#x6709;&#x8089;&#xFF0C;&#x7897;&#x91CC;&#x624D;&#x4F1A;&#x6709;&#x8089;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x80FD;&#x591F;&#x529E;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x66F4;&#x957F;&#x4E45;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x793E;&#x533A;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x901A;&#x8FC7;&#x7CBE;&#x795E;+&#x7269;&#x8D28;&#x53CC;&#x91CD;&#x6FC0;&#x52B1;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4F18;&#x79C0;&#x4EBA;&#x52A0;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x8BA9;steemit&#x88AB;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x77E5;&#x6653;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ED3;&#x5408;&#x76EE;&#x524D;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6709;&#x8F83;&#x4E3A;&#x5B8C;&#x5584;&#x7684;&#x8BC4;&#x5224;&#x89C4;&#x5219;&#x5236;&#x5EA6;&#xFF0C;&#x6709;&#x975E;&#x5E38;&#x5C3D;&#x804C;&#x548C;&#x7A33;&#x5B9A;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x4EEC;&#xFF0C;&#x4E5F;&#x6709;&#x8F83;&#x4E3A;&#x7A33;&#x5B9A;&#x7684;&#x5956;&#x52B1;&#x6765;&#x6E90;(@cn-reader)&#xFF0C;&#x6211;&#x8BA1;&#x5212;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6EE1;&#x4E00;&#x5468;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C06;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x7BA1;&#x7406;&#x6743;&#x9650;&#x4EA4;&#x7531;&#x793E;&#x533A;&#x6210;&#x5458;&#x6765;&#x7EF4;&#x62A4;&#xFF0C;&#x5C06;&#x91CD;&#x5FC3;&#x653E;&#x5728;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#x9879;&#x76EE;&#x5F00;&#x53D1;&#xFF0C;&#x9F13;&#x52B1;&#x548C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x5305;&#x62EC;&#x793E;&#x533A;&#x73B0;&#x6709;&#x7684;&#x548C;&#x672A;&#x6765;&#x7684;&#xFF09;&#x53C2;&#x4E0E;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x4E2A;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x521B;&#x4F5C;&#x4E0A;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x65B0;&#x9879;&#x76EE;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x5728;&#x840C;&#x82BD;&#x60F3;&#x6CD5;&#x9636;&#x6BB5;&#xFF0C;&#x5F85;&#x5230;&#x6210;&#x719F;&#x65F6;&#x518D;&#x5BF9;&#x5916;&#x516C;&#x5E03;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x60F3;&#x6CD5;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x66F4;&#x5173;&#x952E;&#x7684;&#x662F;&#x5B9E;&#x8DF5;&#x5E76;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x597D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</strong></p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmRXJKMPBVQHfW2w2JTGPFy6SKheNvA3Zed3Pciht183DM/steemit-share.png" width="1280" height="600"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2yzftk" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x65F6;&#x4EE3;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF1A;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#x624D;&#x6709;&#x672A;&#x6765;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3qhm27/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="不要太在意“上帝”这顶高帽子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-07T07:29:42.000Z">2018-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 867 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3qhm27/">不要太在意“上帝”这顶高帽子</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x4ECE;&#x5916;&#x8FB9;&#x529E;&#x4E8B;&#x56DE;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x5348;&#x6CA1;&#x6709;&#x5348;&#x4F11;&#xFF0C;&#x5F88;&#x662F;&#x6CA1;&#x7CBE;&#x795E;&#xFF0C;&#x7D22;&#x6027;&#x5750;&#x4E0B;&#x6765;&#x559D;&#x70B9;&#x8336;&#xFF0C;&#x9192;&#x9192;&#x7CBE;&#x795E;&#xFF0C;&#x65E0;&#x610F;&#x95F4;&#x77A5;&#x5230;&#x5BF9;&#x9762;&#x529E;&#x516C;&#x5BA4;&#x6709;&#x4EBA;&#x5728;&#x5B89;&#x88C5;&#x4EC0;&#x4E48;&#xFF0C;&#x51FA;&#x6765;&#x4E00;&#x770B;&#x662F;&#x5728;&#x5B89;&#x88C5;&#x4E2A;&#x7A7A;&#x8C03;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5E7F;&#x4E1C;&#x8FD9;&#x5929;&#x6C14;&#xFF0C;&#x6BCF;&#x5E74;&#x56DB;&#x6708;&#x4EFD;&#x5C31;&#x5F00;&#x59CB;&#x70ED;&#x8D77;&#x6765;&#xFF0C;&#x6C14;&#x6E29;&#x9010;&#x6E10;&#x5347;&#x9AD8;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E03;&#x516B;&#x6708;&#x4EFD;&#x8FBE;&#x5230;&#x9AD8;&#x6F6E;&#xFF0C;&#x7136;&#x540E;&#x4E5D;&#x5341;&#x6708;&#x4EFD;&#x867D;&#x8BF4;&#x6C14;&#x6E29;&#x6CA1;&#x6709;&#x4E03;&#x516B;&#x6708;&#x4EFD;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x79CD;&#x6652;&#x53C8;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x66B4;&#x6652;&#xFF0C;&#x5728;&#x8FD9;&#x8FB9;&#x5C45;&#x4F4F;&#x6216;&#x5DE5;&#x4F5C;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x5B9A;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x521A;&#x597D;&#x60F3;&#x8D77;&#x529E;&#x516C;&#x5BA4;&#x4F1A;&#x8BAE;&#x5BA4;&#x91CC;&#x7684;&#x7A7A;&#x8C03;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x5C0F;&#x6545;&#x969C;&#xFF0C;&#x5C31;&#x8DDF;&#x5BF9;&#x65B9;&#x5546;&#x8BAE;&#x4E0B;&#xFF0C;&#x770B;&#x80FD;&#x5426;&#x4E5F;&#x987A;&#x4FBF;&#x5E2E;&#x770B;&#x4E0B;&#xFF1F;&#x5BF9;&#x65B9;&#x662F;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x4E5F;&#x5F88;&#x75DB;&#x5FEB;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x8FD1;&#xFF0C;&#x5C31;&#x8FC7;&#x6765;&#x5E2E;&#x5FD9;&#x770B;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x521A;&#x597D;&#x4E5F;&#x65E0;&#x4E8B;&#xFF0C;&#x5C31;&#x8DDF;&#x5BF9;&#x65B9;&#x95F2;&#x804A;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x662F;&#x81EA;&#x5DF1;&#x627F;&#x5305;&#x5DE5;&#x7A0B;&#x7684;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6BCF;&#x5E74;&#x4ECE;&#x4E94;&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x5F00;&#x59CB;&#x975E;&#x5E38;&#x7684;&#x5FD9;&#xFF0C;&#x6BD4;&#x5982;&#x50CF;&#x7A7A;&#x8C03;&#x5B89;&#x88C5;&#x7684;&#x5E08;&#x5085;&#xFF0C;&#x6700;&#x5FD9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x65E9;&#x4E0A;&#x65E9;&#x65E9;&#x5F00;&#x59CB;&#x4E0A;&#x5DE5;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6DF1;&#x591C;&#x51CC;&#x6668;&#xFF0C;&#x9664;&#x4E86;&#x5403;&#x4E1C;&#x897F;&#x4E0A;&#x5395;&#x6240;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x8FDE;&#x8EAB;&#x4E0A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x672A;&#x5E72;&#x8FC7;&#xFF0C;&#x603B;&#x662F;&#x6E7F;&#x6F09;&#x6F09;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x95EE;&#x4ED6;&#x8FD9;&#x4E2A;&#x662F;&#x4E0D;&#x662F;&#x6700;&#x8F9B;&#x82E6;&#x7684;&#xFF1F;&#x5C0F;&#x4F19;&#x5B50;&#x82E6;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5176;&#x5B9E;&#x5149;&#x662F;&#x8F9B;&#x82E6;&#x7D2F;&#x4E0B;&#x8FD9;&#x4E2A;&#x90FD;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x505A;&#x8FD9;&#x4E2A;&#x7684;&#xFF0C;&#x4F46;&#x6700;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x5F88;&#x96BE;&#x53D7;&#x7684;&#x662F;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x5B89;&#x88C5;&#x7A7A;&#x8C03;&#x65F6;&#x6001;&#x5EA6;&#x5F88;&#x5DEE;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x603B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x82B1;&#x4E86;&#x94B1;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x5C3D;&#x5FEB;&#x4EAB;&#x53D7;&#x5230;&#x4E0A;&#x5E1D;&#x822C;&#x7684;&#x670D;&#x52A1;&#x3002;&#x6BCF;&#x5E74;&#x5230;&#x4E86;&#x590F;&#x5929;&#x7E41;&#x5FD9;&#x65F6;&#x8282;&#x56E0;&#x4E3A;&#x5B89;&#x88C5;&#x7A7A;&#x8C03;&#x7684;&#x4EBA;&#x7684;&#x786E;&#x592A;&#x591A;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F60;&#x803D;&#x6401;&#x4E86;&#x4E0B;&#x8F7B;&#x5219;&#x88AB;&#x9A82;&#xFF0C;&#x4E1C;&#x52A8;&#x8F84;&#x88AB;&#x6295;&#x8BC9;&#xFF0C;&#x5FC3;&#x91CC;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x633A;&#x96BE;&#x53D7;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5B89;&#x88C5;&#x7A7A;&#x8C03;&#x8FD9;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4E2A;&#x81EA;&#x5DF1;&#x505A;&#x5DE5;&#x7A0B;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x8BB2;&#xFF0C;&#x9664;&#x4E86;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x5B9E;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x65E9;&#x4E9B;&#x8BA1;&#x5212;&#xFF0C;&#x6BD4;&#x5982;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x5728;&#x6DE1;&#x5B63;&#x6216;&#x4E0D;&#x5FD9;&#x7684;&#x65F6;&#x5019;&#x5B89;&#x6392;&#x597D;&#x5B89;&#x88C5;&#xFF0C;&#x8FD9;&#x6837;&#x5176;&#x5B9E;&#x5BF9;&#x5927;&#x5BB6;&#x90FD;&#x597D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7C7B;&#x4F3C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x63D0;&#x524D;&#x65E9;&#x4E9B;&#x505A;&#x51C6;&#x5907;&#xFF0C;&#x6216;&#x8005;&#x9519;&#x5F00;&#x9AD8;&#x5CF0;&#x671F;&#x6BD4;&#x5982;&#x65C5;&#x6E38;&#x5EA6;&#x5047;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x4F1A;&#x62E5;&#x6324;&#xFF0C;&#x4EBA;&#x5C11;&#xFF0C;&#x73A9;&#x5F97;&#x75DB;&#x5FEB;&#x53C8;&#x8212;&#x9002;&#xFF0C;&#x4EF7;&#x683C;&#x8FD8;&#x6BD4;&#x5E73;&#x65E5;&#x91CC;&#x5B9E;&#x60E0;&#x8BB8;&#x591A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x751F;&#x6D3B;&#x4E2D;&#x6211;&#x4EEC;&#x4F1A;&#x78B0;&#x5230;&#x5F88;&#x591A;&#x4E00;&#x4E9B;&#x9700;&#x8981;&#x4ED6;&#x4EBA;&#x670D;&#x52A1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x5BB6;&#x91CC;&#x6C34;&#x7535;&#x7B49;&#x7684;&#x4E00;&#x4E9B;&#x65E5;&#x5E38;&#x7EF4;&#x4FEE;&#xFF0C;&#x53C8;&#x5982;&#x5F53;&#x4E0B;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x6EF4;&#x6EF4;&#x6253;&#x8F66;&#x7B49;&#x670D;&#x52A1;&#x3002;&#x6BCF;&#x5F53;&#x6211;&#x4EEC;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x5C0F;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x59A8;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x66FF;&#x5BF9;&#x65B9;&#x60F3;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x4ECB;&#x610F;&#x4E00;&#x4E9B;&#x65E0;&#x5173;&#x5927;&#x788D;&#x7684;&#x4E8B;&#xFF0C;&#x867D;&#x8BF4;&#x987E;&#x5BA2;&#x5C31;&#x662F;&#x4E0A;&#x5E1D;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4E0D;&#x8981;&#x592A;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7ED9;&#x6211;&#x4EEC;&#x6234;&#x7684;&#x201C;&#x4E0A;&#x5E1D;&#x201D;&#x8FD9;&#x9876;&#x9AD8;&#x5E3D;&#x5B50;&#xFF0C;&#x4EE5;&#x5FC3;&#x5EA6;&#x5FC3;&#xFF0C;&#x6BD5;&#x7ADF;&#x90FD;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x8BE5;&#x9976;&#x4EBA;&#x65F6;&#x4E14;&#x9976;&#x4EBA;&#xFF0C;&#x4F55;&#x5FC5;&#x592A;&#x8F83;&#x771F;&#x5462;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3qhm27" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x8981;&#x592A;&#x5728;&#x610F;&#x201C;&#x4E0A;&#x5E1D;&#x201D;&#x8FD9;&#x9876;&#x9AD8;&#x5E3D;&#x5B50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/hi-steemitians/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXrEtBKWhKinJ3HNxqbCkFhaE7zHJffvGJgxJ4acNqvts/06-06-1.jpg" alt="“steemit 纪念T恤 1.0 版”买家秀">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-06T14:46:54.000Z">2018-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 237 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/hi-steemitians/">“steemit 纪念T恤 1.0 版”买家秀</a>
            
        </h1>
        <div class="content">
            <br><p>&#x4ECE;&#x6628;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5DF2;&#x7ECF;&#x9646;&#x7EED;&#x5F00;&#x59CB;&#x6536;&#x5230;steemit&#x7EAA;&#x5FF5;T&#x6064;&#x4E86;&#xFF0C;</p><br><p>&#x4ECA;&#x5929;&#x770B;&#x5230; @angelina6688 &#x5728;&#x7F51;&#x4E0A;&#x6652;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7A7F;&#x7684;steemit T&#x6064;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x89C9;&#x5F97;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x540E;&#x53C8;&#x5728;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x6709;&#x5C0F;&#x4F19;&#x4F34;&#x63D0;&#x8BAE;&#x6652;&#x56FE;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x505A;&#x4E2A;&#x5408;&#x5F71;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x4E3B;&#x610F;&#x5F88;&#x68D2;&#xFF01;</p><br><p>&#x65E0;&#x56FE;&#x65E0;&#x771F;&#x76F8;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x5F00;&#x59CB;&#x6652;&#x56FE;&#x5566;&#x3002;&#x3002;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmXrEtBKWhKinJ3HNxqbCkFhaE7zHJffvGJgxJ4acNqvts/06-06-1.jpg" width="321" height="621"></p><br><p>&#x81EA;&#x5DF1;&#x8BA2;&#x505A;&#x7684;steemit&#x7EAA;&#x5FF5;T&#x6064;&#x7EC8;&#x4E8E;&#x62FF;&#x5230;&#x4E86;&#xFF0C;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x7A7F;&#x4E0A;&#xFF0C;&#x62CD;&#x4E86;&#x5F20;&#x56FE;&#x7559;&#x4E2A;&#x7EAA;&#x5FF5;&#x3002;</p><br><p>&#x521A;&#x526A;&#x4E86;&#x4E2A;&#x77ED;&#x53D1;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x4E0D;&#x4F1A;&#x592A;&#x8001;&#x592A;&#x4E25;&#x8083;&#x4E86;&#x5462;&#xFF1F;</p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmRXJKMPBVQHfW2w2JTGPFy6SKheNvA3Zed3Pciht183DM/steemit-share.png" width="1280" height="600"></p><br><p>&#x6652;&#x56FE;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6807;&#x9898;&#x4E2D;&#x6CE8;&#x660E;(&#x516B;&#x4ED9;&#x8FC7;&#x6D77;&#x5404;&#x663E;&#x795E;&#x901A;)&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x4E5F;&#x52A0;&#x4E0A;cn-reader &#x6807;&#x7B7E;&#xFF0C;&#x770B;&#x5230;&#x540E;&#x4F1A;&#x7ED9;&#x5927;&#x5BB6;&#x70B9;&#x8D5E;&#x54E6;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/hi-steemitians" target="_blank" rel="noopener">&#x2018;&#x201C;steemit &#x7EAA;&#x5FF5;T&#x6064; 1.0 &#x7248;&#x201D;&#x4E70;&#x5BB6;&#x79C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/rfwmy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdrvi5ig2twNfNohBFR1tgGuWF1X6JfKSgHqSC3jV9QTT/06-05.png" alt="“月旦评”里的&#34;秘密&#34;">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-06T01:19:33.000Z">2018-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/contest/">contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 707 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/rfwmy/">“月旦评”里的&#34;秘密&#34;</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x300A;<a href="https://steemit.com/contest/@rivalhw/5nvvw7" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;</a>&#x300B;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x6709;&#x5C0F;&#x4F19;&#x4F34;&#x5FAE;&#x4FE1;&#x95EE;&#x6211;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x662F;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x7684;&#x5462;&#xFF1F;&#x4ECA;&#x5929;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x6765;&#x901A;&#x8FC7;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x8BE6;&#x7EC6;&#x8BF4;&#x660E;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4ECE;&#x53BB;&#x5E74;&#x516B;&#x6708;&#x4EFD;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x6D3B;&#x52A8;&#x7684;&#x89C4;&#x5219;&#x4E00;&#x76F4;&#x90FD;&#x4E0D;&#x65AD;&#x5728;&#x6539;&#x8FDB;&#x548C;&#x5B8C;&#x5584;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x8BC4;&#x59D4;&#x63A8;&#x8350;&#x5165;&#x9009;&#xFF0C;&#x7136;&#x540E;&#x516C;&#x4F17;&#x6295;&#x7968;&#x5230;&#x540E;&#x6765;&#x589E;&#x52A0;&#x7684;&#x8BC4;&#x59D4;&#x6BCF;&#x671F;&#x6253;&#x5206;&#xFF0C;&#x5230;&#x4E0A;&#x671F;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x7684;&#x8BC4;&#x59D4;&#x5148;&#x63A8;&#x8350;&#xFF0C;&#x6700;&#x540E;&#x516C;&#x4F17;&#x6295;&#x7968;&#x548C;&#x8BC4;&#x59D4;&#x6253;&#x5206;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x3002;&#x3002;&#x3002;&#x76F8;&#x4FE1;&#x4E00;&#x76F4;&#x53C2;&#x4E0E;&#x6216;&#x7559;&#x610F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F88;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x5C31;&#x4E0D;&#x518D;&#x91CD;&#x590D;&#x5570;&#x55E6;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x91CD;&#x70B9;&#x8BB2;&#x4E0B;&#x83B7;&#x5956;&#x7684;&#x8BC4;&#x9009;&#x73AF;&#x8282;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x4E0A;&#x4E00;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;5&#x6708;&#x4EFD;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x89C4;&#x5219;&#x662F;&#x6BCF;&#x5468;&#x5148;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#xFF0C;&#x6BCF;&#x5468;&#x4E94;&#x665A;&#x4E0A;&#x516C;&#x5E03;&#x4E00;&#x6B21;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x56DB;&#x6B21;&#xFF0C;&#x7136;&#x540E;&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF0C;&#x4E3A;&#x4FDD;&#x969C;&#x66F4;&#x4E3A;&#x516C;&#x6B63;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6295;&#x7968;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x4F1A;&#x6301;&#x7EED;&#x4E00;&#x5468;&#x5DE6;&#x53F3;&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x6295;&#x7968;&#x7ED3;&#x675F;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x5C06;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x7EDF;&#x4E00;&#x6253;&#x5206;&#x6C47;&#x603B;&#xFF0C;&#x5E76;&#x8BA1;&#x7B97;&#x51FA;&#x5E73;&#x5747;&#x503C;&#xFF0C;&#x8FD9;&#x6837;&#x4FDD;&#x969C;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x6253;&#x5206;&#x66F4;&#x4E3A;&#x5BA2;&#x89C2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63A5;&#x7740;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7EDF;&#x8BA1;&#x51FA;&#x516C;&#x4F17;&#x6295;&#x7968;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x6BCF;&#x4E00;&#x7968;&#x4E00;&#x5206;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x7D2F;&#x52A0;&#x5230;&#x5148;&#x524D;&#x8BC4;&#x59D4;&#x7EC4;&#x5E73;&#x5747;&#x6253;&#x5206;&#x7684;&#x5BF9;&#x5E94;&#x4F5C;&#x54C1;&#x4E0A;&#xFF0C;&#x5F97;&#x51FA;&#x4F5C;&#x54C1;&#x7684;&#x6700;&#x540E;&#x5F97;&#x5206;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6839;&#x636E;&#x5F97;&#x5206;&#x9AD8;&#x4F4E;&#x4F9D;&#x6B21;&#x6392;&#x540D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x8BBE;&#x6709;&#x6587;&#x5B66;&#x5956;&#x548C;&#x827A;&#x672F;&#x5956;&#x4E24;&#x4E2A;&#x5956;&#x9879;&#xFF0C;&#x6240;&#x4EE5;&#x6392;&#x540D;&#x4E5F;&#x662F;&#x5206;&#x4E24;&#x5F00;&#x5355;&#x72EC;&#x8BA1;&#x7B97;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6587;&#x5B66;&#x548C;&#x827A;&#x672F;&#x5404;&#x9009;&#x53D6;&#x5176;&#x6392;&#x540D;&#x7684;&#x524D;&#x4E09;&#x540D;&#x8005;&#x4F5C;&#x4E3A;&#x5165;&#x9009;&#x5956;&#xFF0C;&#x6240;&#x5728;&#x7EC4;&#x7684;&#x5F97;&#x5206;&#x6700;&#x9AD8;&#x8005;&#x5373;&#x4E3A;&#x5F53;&#x671F;&#x6700;&#x4F73;&#x4F18;&#x79C0;&#x5956;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x8BA9;&#x5927;&#x5BB6;&#x770B;&#x7684;&#x66F4;&#x76F4;&#x89C2;&#x548C;&#x6E05;&#x6670;&#x4E9B;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5C06;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x5206;&#x201C;&#x79D8;&#x5BC6;&#x201D;&#x622A;&#x56FE;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmdrvi5ig2twNfNohBFR1tgGuWF1X6JfKSgHqSC3jV9QTT/06-05.png" width="1450" height="533"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6DF1;&#x77E5;&#x4EFB;&#x4F55;&#x89C4;&#x5219;&#x96BE;&#x514D;&#x4F1A;&#x6709;&#x5176;&#x7F3A;&#x70B9;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x9009;&#x673A;&#x5236;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x540C;&#x65F6;&#x53C8;&#x575A;&#x4FE1;&#x5B83;&#x662F;&#x5F53;&#x4E0B;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x4E5F;&#x7684;&#x786E;&#x5728;&#x6539;&#x8FDB;&#x548C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x89C4;&#x5219;&#x4E2D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x6240;&#x6709;&#x652F;&#x6301;&#x548C;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF01;&#x5F53;&#x7136;&#x55BD;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x4EEC;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/rfwmy" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x91CC;&#x7684;&#x201D;&#x79D8;&#x5BC6;&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/144/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/146/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/144/">144</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/145/">145</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/146/">146</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/255/">255</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

