
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/old-wang-the-big-shot/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWAwd397UrRtw6kmsiD9vEwPj6Up27nQ886LU7GvRJMkE/mmexport1507472244868_%E7%BB%93%E6%9E%9C.jpeg" alt="大拿老王 Old Wang, the Big Shot">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-13T01:03:15.000Z">2017-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 860 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/old-wang-the-big-shot/">大拿老王 Old Wang, the Big Shot</a>
            
        </h1>
        <div class="content">
            <p>&#x521D;&#x89C1;&#x8001;&#x738B;&#xFF0C;&#x4E3A;&#x4ED6;&#x7684;&#x6C14;&#x5B87;&#x6602;&#x8F69;&#x6240;&#x6298;&#x670D;&#xFF0C;&#x4E5F;&#x4E3A;&#x4ED6;&#x5149;&#x79C3;&#x79C3;&#x7684;&#x5934;&#x9876;&#x4E2D;&#x592E;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#x3002;&#x7B14;&#x76F4;&#x7684;&#x8170;&#x6746;&#xFF0C;&#x9AD8;&#x6602;&#x7684;&#x5934;&#x9885;&#xFF0C;&#x8D70;&#x8D77;&#x8DEF;&#x6765;&#x5374;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x98A4;&#x60A0;&#x60A0;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x770B;&#x5230;&#x5927;&#x5BB6;&#x628A;&#x76EE;&#x5149;&#x96C6;&#x4E2D;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x5934;&#x90E8;&#xFF0C;&#x8001;&#x738B;&#x81EA;&#x5632;&#x8D77;&#x6765;&#xFF1A;&#x8FD9;&#x662F;&#x5730;&#x65B9;&#x5305;&#x56F4;&#x4E2D;&#x592E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5305;&#x56F4;&#x5462;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x806A;&#x660E;&#x4E86;&#xFF0C;&#x806A;&#x660E;&#x7EDD;&#x9876;&#xFF0C;&#x7EDD;&#x9876;&#x806A;&#x660E;&#x554A;&#x3002;&#x4F17;&#x4EBA;&#x5927;&#x7B11;&#x3002;</p>
<p>&#x8001;&#x738B;&#x5F88;&#x6709;&#x6D3E;&#x5934;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x540C;&#x4E00;&#x5973;&#x526F;&#x5C40;&#x957F;&#x5916;&#x51FA;&#x4F1A;&#x89C1;&#x5BA2;&#x5546;&#xFF0C;&#x8FD8;&#x672A;&#x66FE;&#x4ECB;&#x7ECD;&#xFF0C;&#x5BA2;&#x5546;&#x5C31;&#x8FC7;&#x6765;&#x4E3B;&#x52A8;&#x4E0E;&#x5176;&#x63E1;&#x624B;&#x3001;&#x6500;&#x8C08;&#x3002;&#x897F;&#x88C5;&#x3001;&#x9769;&#x5C65;&#x3001;&#x9886;&#x5E26;&#x7684;&#x8001;&#x738B;&#xFF0C;&#x8FD8;&#x771F;&#x80FD;&#x552C;&#x4F4F;&#x4E00;&#x4E9B;&#x4EBA;&#x3002;</p>
<p>&#x8001;&#x738B;&#x5927;&#x5305;&#x5927;&#x63FD;&#xFF0C;&#x5F88;&#x662F;&#x81EA;&#x4FE1;&#xFF0C;&#x66FE;&#x5BA3;&#x79F0;&#x6CA1;&#x6709;&#x529E;&#x4E0D;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6B63;&#x662F;&#x300A;&#x4E61;&#x6751;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x300B;&#x70ED;&#x64AD;&#x4E4B;&#x9645;&#xFF0C;&#x5927;&#x5BB6;&#x4FBF;&#x7ED9;&#x4ED6;&#x9001;&#x4E86;&#x4E2A;&#x5916;&#x53F7;&#xFF1A;&#x738B;&#x5927;&#x62FF;&#x3002;</p>
<p>&#x8001;&#x738B;&#x559C;&#x6B22;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x9152;&#x573A;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x9152;&#x91CF;&#x4E0D;&#x5927;&#xFF0C;&#x559D;&#x4E0A;&#x4E00;&#x70B9;&#x9152;&#xFF0C;&#x8138;&#x5C31;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x3002;&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x5176;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x8138;&#x9762;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x53C8;&#x6709;&#x4E86;&#x9152;&#x5C40;&#x3002;&#x7136;&#x540E;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x542C;&#x5230;&#x4ED6;&#x7684;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF1A;&#x201C;&#x559D;&#x9152;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x554A;&#xFF01;&#x5E72;&#x6211;&#x95E8;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x4E0D;&#x4E0E;&#x5BA2;&#x5546;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x5982;&#x4F55;&#x62DB;&#x5546;&#x554A;&#xFF01;&#x201D;&#x6B64;&#x540E;&#xFF0C;&#x4FBF;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x8001;&#x738B;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x8138;&#x3002;</p>
<p>&#x8001;&#x738B;&#x559C;&#x6B22;&#x8BB2;&#x4E00;&#x4E9B;&#x540D;&#x4EBA;&#x8F76;&#x4E8B;&#xFF0C;&#x4E5F;&#x70ED;&#x8877;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x3001;&#x82B1;&#x8FB9;&#x65B0;&#x95FB;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x5BF9;&#x5927;&#x5BB6;&#x8BB2;&#x4E86;&#x4ED6;&#x7684;&#x4E00;&#x6B21;&#x7ECF;&#x5386;&#x3002;&#x4ED6;&#x521A;&#x5B66;&#x4F1A;&#x5F00;&#x8F66;&#x90A3;&#x4F1A;&#xFF0C;&#x4E0A;&#x4E86;&#x8DEF;&#x5FC3;&#x91CC;&#x53D1;&#x614C;&#xFF0C;&#x53EF;&#x4E5F;&#x4E0D;&#x80FD;&#x5DE6;&#x987E;&#x53F3;&#x76FC;&#xFF0C;&#x201C;&#x6211;&#x7528;&#x65C1;&#x5149;&#xFF08;&#x8180;&#x80F1;&#xFF09;&#x4E00;&#x626B;&#xFF0C;&#x53D1;&#x73B0;&#x60C5;&#x51B5;&#x4E0D;&#x5999;&#x201D;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x7ADF;&#x4F20;&#x4E86;&#x5F00;&#x6765;&#xFF0C;&#x8001;&#x738B;&#x4F1A;&#x7528;&#x8180;&#x80F1;&#x770B;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x540C;&#x8001;&#x738B;&#x6253;&#x6210;&#x4E00;&#x7247;&#x7684;&#x4E00;&#x4E2A;&#x5BA2;&#x5546;&#xFF0C;&#x5728;&#x533A;&#x91CC;&#x641E;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x578B;&#x7684;&#x6D17;&#x7164;&#x5382;&#x9879;&#x76EE;&#x3002;&#x8001;&#x677F;&#x627E;&#x5230;&#x8001;&#x738B;&#xFF0C;&#x8BA9;&#x5176;&#x62C5;&#x4FDD;&#x8D37;&#x6B3E;100&#x4E07;&#x5143;&#xFF0C;&#x7528;&#x4EE5;&#x6269;&#x5927;&#x751F;&#x4EA7;&#xFF0C;&#x5E76;&#x8BB8;&#x8BFA;&#x9001;&#x7ED9;&#x8001;&#x738B;&#x4E00;&#x8F86;&#x4EF7;&#x503C;2-3&#x4E07;&#x5143;&#x7684;&#x9762;&#x5305;&#x8F66;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x8001;&#x738B;&#x540C;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x4E3A;&#x8BE5;&#x8001;&#x677F;&#x529E;&#x7406;&#x4E86;&#x62C5;&#x4FDD;&#xFF0C;&#x8001;&#x738B;&#x4E5F;&#x7F8E;&#x6ECB;&#x6ECB;&#x5730;&#x5F00;&#x7740;&#x9762;&#x5305;&#x8F66;&#x4E0A;&#x4E0B;&#x73ED;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E24;&#x3001;&#x4E09;&#x5E74;&#xFF0C;&#x6D17;&#x7164;&#x5382;&#x8001;&#x677F;&#x7A81;&#x7136;&#x5931;&#x8E2A;&#x4E86;&#xFF0C;&#x6D17;&#x7164;&#x5382;&#x4E5F;&#x4EBA;&#x53BB;&#x697C;&#x7A7A;&#x3002;&#x6CD5;&#x9662;&#x627E;&#x5230;&#x8001;&#x738B;&#xFF0C;&#x8BF4;&#x7684;&#x4E5F;&#x5F88;&#x5B9E;&#x5728;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x80FD;&#x4F53;&#x8C05;&#x4F60;&#x4EEC;&#x7684;&#x96BE;&#x5904;&#xFF0C;&#x4E5F;&#x540C;&#x60C5;&#x4F60;&#x4EEC;&#xFF0C;&#x53EF;&#x6CD5;&#x5F8B;&#x4E0D;&#x8BB2;&#x60C5;&#x9762;&#x3002;&#x201D;&#x8001;&#x738B;&#x81F3;&#x4ECA;&#x8FD8;&#x5728;&#x6263;&#x7740;&#x5DE5;&#x8D44;&#xFF0C;&#x507F;&#x8FD8;&#x7740;&#x4ED6;&#x627F;&#x62C5;&#x7684;&#x90A3;50&#x4E07;&#x5143;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x89C1;&#x5230;&#x8001;&#x738B;&#xFF0C;&#x4EBA;&#x4E5F;&#x7626;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x8170;&#x677F;&#x4E5F;&#x6709;&#x70B9;&#x5F2F;&#x3002;&#x8840;&#x7CD6;&#x9AD8;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x70DF;&#x9152;&#x65E9;&#x5DF2;&#x5FCC;&#x4E86;&#x3002;</p>
<p>&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x56DE;&#x5F52;&#x4E86;&#x7406;&#x6027;&#xFF0C;&#x6B63;&#x5982;&#x62DB;&#x5546;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x5438;&#x5F15;&#x5BA2;&#x5546;&#x524D;&#x6765;&#x6295;&#x8D44;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x4EA7;&#x4E1A;&#x7684;&#x58EE;&#x5927;&#x3001;&#x4F18;&#x60E0;&#x7684;&#x653F;&#x7B56;&#x548C;&#x4F18;&#x8D28;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x559D;&#x9152;&#x559D;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5BA2;&#x5546;&#x4E5F;&#x826F;&#x83A0;&#x4E0D;&#x9F50;&#xFF0C;&#x4E5F;&#x8981;&#x8B66;&#x60D5;&#xFF0C;&#x907F;&#x514D;&#x8BA9;&#x5047;&#x6295;&#x8D44;&#x5546;&#x94BB;&#x4E86;&#x7A7A;&#x5B50;&#xFF0C;&#x56E0;&#x8D2A;&#x5C0F;&#x4FBF;&#x5B9C;&#x800C;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWAwd397UrRtw6kmsiD9vEwPj6Up27nQ886LU7GvRJMkE/mmexport1507472244868_%E7%BB%93%E6%9E%9C.jpeg" alt="mmexport1507472244868_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/old-wang-the-big-shot" target="_blank" rel="noopener">&#x5927;&#x62FF;&#x8001;&#x738B; Old Wang, the Big Shot</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/or-11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZB35Fq1SRY6DyNtSL9mBGGf7V3Tma3ReWPXodNXHmRn4/mmexport1507472211828.jpeg" alt="不做一个无聊的人|谷歌点名#11角色">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-12T12:31:54.000Z">2017-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1191 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/or-11/">不做一个无聊的人|谷歌点名#11角色</a>
            
        </h1>
        <div class="content">
            <p>&#x6709;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x53EB;&#x4F5C;&#x65E0;&#x804A;&#xFF0C;&#x770B;&#x6765;&#x65E0;&#x804A;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x8F7B;&#x677E;&#xFF0C;&#x5982;&#x540C;&#x60A3;&#x4E0A;&#x4E86;&#x75BE;&#x75C5;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x3001;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#x3001;&#x601D;&#x7EF4;&#x8FDF;&#x7F13;&#x3001;&#x7F3A;&#x4E4F;&#x5174;&#x8DA3;&#x3001;&#x81EA;&#x8D23;&#x81EA;&#x7F6A;&#x7B49;&#x75C7;&#x72B6;&#xFF0C;&#x6700;&#x7EC8;&#x65E0;&#x7AEF;&#x751F;&#x51FA;&#x4E86;&#x75DB;&#x82E6;&#x6765;&#x3002;</p>
<p>&#x53D4;&#x672C;&#x534E;&#x8BF4;&#xFF1A;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6446;&#x949F;&#xFF0C;&#x5728;&#x65E0;&#x804A;&#x548C;&#x75DB;&#x82E6;&#x4E4B;&#x95F4;&#x6447;&#x6446;&#x3002;&#x4ED6;&#x672A;&#x514D;&#x8FC7;&#x4E8E;&#x60B2;&#x89C2;&#xFF0C;&#x597D;&#x4F3C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x82E6;&#x6D77;&#x4E00;&#x822C;&#x3002;&#x53EF;&#x5728;&#x8FD9;&#x65E0;&#x804A;&#x548C;&#x75DB;&#x82E6;&#x7684;&#x949F;&#x6446;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x7740;&#x4E00;&#x4E2A;&#x81EA;&#x7136;&#x7684;&#x5E73;&#x8861;&#x70B9;&#x3002;&#x8FC7;&#x4E8E;&#x5FD9;&#x788C;&#x5C31;&#x662F;&#x75DB;&#x82E6;&#xFF0C;&#x8FC7;&#x4E8E;&#x6E05;&#x95F2;&#x5C31;&#x662F;&#x65E0;&#x804A;&#xFF0C;&#x552F;&#x6709;&#x4E0D;&#x7D27;&#x4E0D;&#x6162;&#x3001;&#x4E0D;&#x5FD9;&#x4E0D;&#x95F2;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x4F73;&#x7684;&#x5883;&#x754C;&#x3002;</p>
<p>&#x6211;&#x5728;&#x6F4D;&#x574A;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6BCF;&#x9022;&#x8282;&#x5047;&#x65E5;&#x653E;&#x5047;&#xFF0C;&#x504C;&#x5927;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x91CC;&#x7A7A;&#x8361;&#x8361;&#x7684;&#xFF0C;&#x4E5F;&#x9759;&#x5F97;&#x5413;&#x4EBA;&#xFF0C;&#x800C;&#x5E73;&#x65E5;&#x91CC;&#x5374;&#x70ED;&#x95F9;&#x7684;&#x5982;&#x519C;&#x6751;&#x5927;&#x96C6;&#x3002;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5BB6;&#x8FDC;&#x65E0;&#x6CD5;&#x56DE;&#x53BB;&#x7684;&#x6E38;&#x5B50;&#x5374;&#x65E0;&#x804A;&#x5F97;&#x5F88;&#xFF0C;&#x9664;&#x4E86;&#x8499;&#x5934;&#x5927;&#x7761;&#xFF0C;&#x5C31;&#x662F;&#x95F2;&#x901B;&#xFF0C;&#x4EE5;&#x6253;&#x53D1;&#x90A3;&#x96BE;&#x6371;&#x7684;&#x5047;&#x671F;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x8FC7;&#x4E8E;&#x6E05;&#x95F2;&#xFF0C;&#x4E5F;&#x6613;&#x751F;&#x51FA;&#x65E0;&#x804A;&#x7684;&#x60C5;&#x7EEA;&#x6765;&#x3002;&#x4E00;&#x676F;&#x8336;&#x3001;&#x4E00;&#x652F;&#x70DF;&#x3001;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#xFF0C;&#x8FD9;&#x676F;&#x8336;&#x7EC8;&#x4F1A;&#x559D;&#x5B8C;&#xFF0C;&#x8FD9;&#x652F;&#x70DF;&#x4E5F;&#x4F1A;&#x71C3;&#x5C3D;&#xFF0C;&#x8FD9;&#x5F20;&#x62A5;&#x7EB8;&#x603B;&#x4F1A;&#x770B;&#x7684;&#x4E0D;&#x613F;&#x518D;&#x770B;&#x3002;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#xFF0C;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x53D8;&#x5F97;&#x65E0;&#x804A;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x65E0;&#x804A;&#x5C31;&#x50CF;&#x5927;&#x6D77;&#x91CC;&#x4E0D;&#x77E5;&#x9A76;&#x5411;&#x4F55;&#x5904;&#x7684;&#x5E06;&#x8239;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x54EA;&#x91CC;&#x662F;&#x5F7C;&#x5CB8;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5728;&#x6D77;&#x4E0A;&#x6F02;&#x554A;&#x6F02;&#x2026;&#x2026;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x65E0;&#x804A;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x5185;&#x5FC3;&#x7A7A;&#x865A;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#xFF0C;&#x53C8;&#x5BF9;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7275;&#x6302;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x66FE;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5355;&#x4F4D;&#x91CC;&#x7279;&#x522B;&#x5FD9;&#xFF0C;&#x5FD9;&#x5F97;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF0C;&#x6211;&#x4FBF;&#x627E;&#x4E86;&#x4E2A;&#x501F;&#x53E3;&#x4F11;&#x516C;&#x4F11;&#x4E86;&#x3002;&#x539F;&#x672C;&#x603B;&#x60F3;&#x7740;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x8F7B;&#x677E;&#x4E00;&#x4E0B;&#x4E86;&#xFF0C;&#x53EF;&#x5728;&#x5BB6;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x65E9;&#x4E0A;&#x5F88;&#x665A;&#x624D;&#x8D77;&#xFF0C;&#x665A;&#x4E0A;&#x7761;&#x5F97;&#x53C8;&#x665A;&#xFF0C;&#x6574;&#x65E5;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x8FDE;&#x98DF;&#x6B32;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5B88;&#x7740;&#x7535;&#x89C6;&#xFF0C;&#x628A;&#x53F0;&#x6362;&#x6765;&#x6362;&#x53BB;&#xFF0C;&#x5403;&#x4E86;&#x7761;&#x7761;&#x4E86;&#x5403;&#xFF0C;&#x90A3;&#x51E0;&#x5929;&#x624D;&#x5C1D;&#x5230;&#x4E86;&#x65E0;&#x804A;&#x7684;&#x6ECB;&#x5473;&#x3002;&#x7B49;&#x4E0A;&#x4E86;&#x73ED;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x6709;&#x65F6;&#x5FD9;&#x788C;&#x7740;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#xFF0C;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x7684;&#x89E3;&#x8131;&#x3002;</p>
<p>&#x4E94;&#x52A0;&#x4E8C;&#x3001;&#x767D;&#x52A0;&#x9ED1;&#x3001;&#x96E8;&#x52A0;&#x6CE5;&#xFF0C;&#x5C31;&#x662F;&#x5DE5;&#x8D44;&#x4E0D;&#x52A0;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x4E61;&#x9547;&#x5E72;&#x90E8;&#x5DE5;&#x4F5C;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;&#x5728;&#x4E61;&#x9547;&#x5DE5;&#x4F5C;&#x7684;&#x8001;&#x738B;&#x7EC8;&#x4E8E;&#x8C03;&#x5230;&#x533A;&#x76F4;&#x90E8;&#x95E8;&#x91CC;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x591A;&#x4E8F;&#x4E86;&#x90A3;&#x4F4D;&#x526F;&#x533A;&#x957F;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8001;&#x738B;&#x53C8;&#x53BB;&#x627E;&#x90A3;&#x4F4D;&#x526F;&#x533A;&#x957F;&#x4E86;&#x3002;&#x521A;&#x4E00;&#x5F20;&#x53E3;&#xFF0C;&#x90A3;&#x4F4D;&#x526F;&#x533A;&#x957F;&#x5C31;&#x6559;&#x8BAD;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E3A;&#x8001;&#x738B;&#x53C8;&#x6765;&#x8981;&#x6C42;&#x8C03;&#x6362;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x4E0D;&#x60F3;&#x8001;&#x738B;&#x7ADF;&#x4E3B;&#x52A8;&#x8981;&#x6C42;&#x627E;&#x5DE5;&#x4F5C;&#x8981;&#x5E72;&#xFF0C;&#x8981;&#x526F;&#x533A;&#x957F;&#x5230;&#x4E61;&#x9547;&#x68C0;&#x67E5;&#x9879;&#x76EE;&#x65F6;&#x4E00;&#x5757;&#x5E26;&#x4ED6;&#x53BB;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E5F;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x60C5;&#x51B5;&#xFF0C;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x89C9;&#x5F97;&#x5728;&#x73B0;&#x5728;&#x7684;&#x5355;&#x4F4D;&#x91CC;&#x65E0;&#x4E8B;&#x53EF;&#x5E72;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x65E0;&#x804A;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x6D88;&#x9664;&#x65E0;&#x804A;&#x7684;&#x60C5;&#x7EEA;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x8981;&#x57F9;&#x517B;&#x826F;&#x597D;&#x7684;&#x5174;&#x8DA3;&#x548C;&#x7231;&#x597D;&#x3002;&#x5174;&#x8DA3;&#x5E7F;&#x6CDB;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x4F60;&#x5BF9;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x4EA7;&#x751F;&#x5174;&#x8DA3;&#xFF0C;&#x4EE4;&#x4F60;&#x9676;&#x9189;&#x5176;&#x4E2D;&#xFF0C;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x3001;&#x5199;&#x4F5C;&#x3001;&#x5916;&#x8BED;&#x3001;&#x4E66;&#x753B;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x8BFB;&#x4E66;&#x3001;&#x65C5;&#x6E38;&#x7B49;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F7F;&#x81EA;&#x5DF1;&#x5FD9;&#x788C;&#x8D77;&#x6765;&#xFF0C;&#x8BA9;&#x4F60;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x65E0;&#x804A;&#x3002;&#x8FC7;&#x5EA6;&#x7684;&#x5FD9;&#x788C;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#xFF0C;&#x800C;&#x5145;&#x5B9E;&#x7684;&#x5DE5;&#x4F5C;&#x5374;&#x4F1A;&#x4F7F;&#x4F60;&#x611F;&#x5230;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x611F;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x591A;&#x4E0E;&#x4EBA;&#x6C9F;&#x901A;&#x3002;&#x4E0E;&#x4EB2;&#x4EBA;&#x3001;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#x655E;&#x5F00;&#x5FC3;&#x6249;&#xFF0C;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x5FEB;&#x4E50;&#x548C;&#x5FE7;&#x4F24;&#xFF0C;&#x5FEB;&#x4E50;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5FE7;&#x4F24;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x7ED9;&#x81EA;&#x5DF1;&#x6811;&#x7ACB;&#x8FDC;&#x5927;&#x76EE;&#x6807;&#x548C;&#x7406;&#x60F3;&#x3002;&#x7ACB;&#x8DB3;&#x81EA;&#x8EAB;&#x5B9E;&#x9645;&#xFF0C;&#x5236;&#x5B9A;&#x5207;&#x5B9E;&#x53EF;&#x884C;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x65F6;&#x523B;&#x5411;&#x7740;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x594B;&#x6597;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x5C31;&#x66F4;&#x80FD;&#x575A;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x5C31;&#x4F1A;&#x66F4;&#x52A0;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x4E00;&#x7FA4;&#x5E74;&#x8F7B;&#x4EBA;&#x95EE;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#xFF1A;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x6574;&#x5929;&#x611F;&#x5230;&#x65E0;&#x804A;&#x5462;&#xFF1F;&#x201D; &#x82CF;&#x683C;&#x62C9;&#x5E95;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x5148;&#x5E2E;&#x6211;&#x9020;&#x4E00;&#x6761;&#x8239;&#x5427;&#xFF01;&#x201D; &#x8FD9;&#x7FA4;&#x5E74;&#x8F7B;&#x4EBA;&#x548C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x9020;&#x597D;&#x8239;&#x540E;&#xFF0C;&#x4E00;&#x8D77;&#x5728;&#x6C34;&#x4E2D;&#x8361;&#x8D77;&#x6765;&#xFF0C;&#x6B22;&#x5FEB;&#x5730;&#x5531;&#x4E86;&#x8D77;&#x6765;&#x3002; &#x82CF;&#x683C;&#x62C9;&#x5E95;&#x8BF4;&#xFF1A;&#x201C;&#x5FEB;&#x4E50;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5B83;&#x5F80;&#x5F80;&#x5728;&#x4F60;&#x4E3A;&#x7740;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x76EE;&#x7684;&#x5FD9;&#x5F97;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FFD;&#x7136;&#x6765;&#x8BBF;&#xFF01;&#x201D;</p>
<p><img src="https://steemitimages.com/DQmZB35Fq1SRY6DyNtSL9mBGGf7V3Tma3ReWPXodNXHmRn4/mmexport1507472211828.jpeg" alt="mmexport1507472211828.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/or-11" target="_blank" rel="noopener">&#x4E0D;&#x505A;&#x4E00;&#x4E2A;&#x65E0;&#x804A;&#x7684;&#x4EBA;|&#x8C37;&#x6B4C;&#x70B9;&#x540D;#11&#x89D2;&#x8272;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-12T03:31:06.000Z">2017-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 391 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/staying-the-night-on-the-stone-bench-in-shandong-normal-university/">Staying the Night on the Stone Bench in Shandong Normal University</a>
            
        </h1>
        <div class="content">
            <p>Every struggle course is a history of suffering, but with the passage of time, those stories that have been engraved on your mind will become a treasure that pushes you forward.</p>
<p>In 1999, I got a university diploma in higher education self-study examination, and got the qualification to apply for a bachelor&#x2019;s degree. But it required to take an examination of a foreign language for obtaining such degree.</p>
<p>One day at the end of August 2000, I went to the examination center of Shandong Normal University ahead of time. The traffic wasn&#x2019;t as developed as it is now. It&#x2019;s only 17 minutes from Tai&#x2019;an to Ji&#x2019;nan by high-speed rail. It was the first time I came to the university campus, everything was so fresh and the atmosphere of learning was so strong. I turned around in the campus. It was really fascinating.</p>
<p>It was getting dark. I had to look for somewhere to stay in the evening. The little hotels outside the campus were unsafe, so I decided to stay inside the school. It was a pity that the apartment in the school was full, and even the shared house was full (15 yuan / person). I was sitting on the stone bench in the campus, thinking of the test tomorrow, and wanting to rest early. Taking off the short-sleeved shirt and covering myself up, I lay down and fell asleep&#x2014;the Shanshan brand shirt was given to me by the elder aunt of my daughter, and I was too fond to wear it on weekdays. When I woke up, it was already three or four in the morning, after all, it was at the end of August, I felt a bit cold in the middle of the night.</p>
<p>I got up and walked up and down the square where stood a statue of Chairman Mao. Up until six or seven there were pedestrians on the road at last, and the snack stand at the school gate opened. I had breakfast and prepared for the examination.</p>
<p>In 2001, I received the Bachelor of Arts degree.</p>
<p><a href="http://img1.ph.126.net/Ah4TBJTKp7Qr4BouECs_9g==/6632428961097093367.jpeg" target="_blank" rel="noopener">http://img1.ph.126.net/Ah4TBJTKp7Qr4BouECs_9g==/6632428961097093367.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/staying-the-night-on-the-stone-bench-in-shandong-normal-university" target="_blank" rel="noopener">Staying the Night on the Stone Bench in Shandong Normal University</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-12T02:35:00.000Z">2017-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/poetry/">poetry</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 121 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/where-have-you-gone/">Where Have You Gone</a>
            
        </h1>
        <div class="content">
            <p>For so a long time<br>I haven&#x2019;t seen you<br>Big fish and whales<br>Where have you gone<br>Perhaps<br>Running away into the distance<br>But for what reason<br>I don&#x2019;t know</p>
<p>Giving guidance and help<br>You lead me into the sea<br>I&#x2019;m only a minnow<br>Swimming in the sea of Steemit<br>Trembling with fear<br>To you<br>I owe it all<br>For what I am today</p>
<p>I miss you<br>My dear friends<br>Come back home<br>Come back home<br>But nothing changed<br>Nothing to say<br>Nothing to see</p>
<p><a href="http://img2.ph.126.net/4R0C-J3xqV001gjS60MwlA==/6632411368911052388.jpeg" target="_blank" rel="noopener">http://img2.ph.126.net/4R0C-J3xqV001gjS60MwlA==/6632411368911052388.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/where-have-you-gone" target="_blank" rel="noopener">Where Have You Gone</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T13:09:15.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/old-tales-retold-6/">故事新编（六） Old Tales Retold (6)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x6027;&#x683C;&#x76F4;&#x723D;&#x3001;&#x5B9E;&#x5728;&#x7684;&#x4EBA;&#x4F3C;&#x4E4E;&#x4E0D;&#x61C2;&#x5F97;&#x7075;&#x6D3B;&#x53D8;&#x901A;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x201C;&#x6B7B;&#x677F;&#x201D;&#x3001;&#x201C;&#x6267;&#x7740;&#x201D;&#x624D;&#x4F7F;&#x5176;&#x80FD;&#x591F;&#x5B89;&#x5FC3;&#x4E13;&#x6CE8;&#x4E8E;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x59BB;&#x5B50;&#x5E38;&#x8C03;&#x4F83;&#xFF0C;&#x8BF4;&#x5B66;&#x82F1;&#x8BED;&#x90FD;&#x5B66;&#x611A;&#x4E86;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x7528;&#x9762;&#x5305;&#x8F66;&#x4F5C;&#x4E3A;&#x51FA;&#x79DF;&#x8F66;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x9762;&#x7684;&#x201D;&#xFF1B;&#x7528;&#x8F7F;&#x8F66;&#x4F5C;&#x4E3A;&#x51FA;&#x79DF;&#x8F66;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x8F7F;&#x7684;&#x201D;&#xFF1B;&#x7528;&#x6469;&#x6258;&#x8F66;&#x7684;&#x5C31;&#x79F0;&#x4E3A;&#x201C;&#x6469;&#x7684;&#x201D;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x8857;&#x9053;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x8F86;&#x8F7F;&#x7684;&#x98DE;&#x9A70;&#x800C;&#x8FC7;&#xFF0C;&#x8F66;&#x540E;&#x9762;&#x7684;&#x73BB;&#x7483;&#x4E0A;&#x5374;&#x5199;&#x7740;&#x201C;&#x9762;&#x7684;&#x4EF7;&#x683C;&#x201D;&#x3002;&#x6211;&#x4E00;&#x65F6;&#x6CA1;&#x6709;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x662F;&#x9762;&#x7684;&#xFF08;de&#xFF09;&#x4EF7;&#x683C;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5355;&#x4F4D;&#x65B0;&#x9886;&#x5BFC;&#x4E0A;&#x4EFB;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x5E74;&#x5E95;&#x8BC4;&#x9009;&#x5148;&#x8FDB;&#xFF0C;&#x91C7;&#x53D6;&#x4E86;&#x65E0;&#x8BB0;&#x540D;&#x6295;&#x7968;&#x65B9;&#x5F0F;&#x3002;&#x4E3A;&#x5F70;&#x663E;&#x516C;&#x6B63;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x65B0;&#x9886;&#x5BFC;&#x8BA9;&#x4EBA;&#x628A;&#x8BA1;&#x7968;&#x7ED3;&#x679C;&#x5F20;&#x8D34;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x7CBE;&#x660E;&#x7684;W&#x770B;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;17&#x4EBA;&#x53C2;&#x52A0;&#x6295;&#x7968;&#xFF0C;&#x9009;&#x51FA;3&#x540D;&#x4F18;&#x79C0;&#x6765;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x5408;&#x683C;&#x4E86;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x5E94;&#x8BE5;&#x6709;51&#x5F20;&#x4F18;&#x79C0;&#x7968;&#xFF0C;&#x53EF;W&#x628A;&#x8868;&#x683C;&#x4E0A;&#x7684;&#x6570;&#x5B57;&#x7EC6;&#x7EC6;&#x7B97;&#x4E86;&#x53C8;&#x7B97;&#xFF0C;&#x52A0;&#x4E86;&#x53C8;&#x52A0;&#xFF0C;&#x5C31;&#x662F;&#x7F3A;&#x4E00;&#x5F20;&#xFF0C;&#x53EA;&#x6709;50&#x5F20;&#xFF0C;&#x800C;&#x5408;&#x683C;&#x7968;&#x81EA;&#x7136;&#x5C31;&#x591A;&#x4E00;&#x5F20;&#x4E86;&#x3002;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;</p>
<p>W&#x7ED9;&#x51FA;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x7EDF;&#x8BA1;&#x7968;&#x6570;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x6539;&#x4E86;&#x7968;&#x6570;&#x3002;&#x5306;&#x5FD9;&#x4E2D;&#x628A;&#x67D0;&#x4E2A;&#x4EBA;&#x5F97;&#x5230;&#x7684;&#x4F18;&#x79C0;&#x7968;&#x6570;&#x51CF;&#x4E86;&#x4E00;&#x7968;&#xFF0C;&#x800C;&#x628A;&#x5176;&#x5408;&#x683C;&#x7968;&#x52A0;&#x4E86;&#x4E00;&#x7968;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x3002;&#x53EF;&#x8FD9;&#x4E2A;&#x4EBA;&#x6070;&#x6070;&#x72AF;&#x4E86;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x8FD9;&#x6837;&#x603B;&#x4F18;&#x79C0;&#x7968;&#x6570;&#x5C31;&#x5C11;&#x4E86;&#x4E00;&#x5F20;&#xFF0C;&#x5408;&#x683C;&#x7968;&#x6570;&#x5C31;&#x591A;&#x4E86;&#x4E00;&#x5F20;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x5E94;&#x5C06;&#x51CF;&#x5C11;&#x7684;&#x8FD9;&#x5F20;&#x4F18;&#x79C0;&#x7968;&#x52A0;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8C03;&#x6574;&#x5408;&#x683C;&#x7968;&#x7684;&#x6570;&#x91CF;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x4E3A;&#x907F;&#x4EBA;&#x8033;&#x76EE;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4ED3;&#x4FC3;&#x4E3A;&#x4E4B;&#x3002;&#x4F3C;&#x4E4E;&#x795E;&#x9B3C;&#x4E0D;&#x77E5;&#xFF0C;&#x5B9E;&#x5219;&#x806A;&#x660E;&#x53CD;&#x88AB;&#x806A;&#x660E;&#x8BEF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4ECE;&#x9AD8;&#x94C1;&#x7AD9;&#x5230;&#x6211;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x5C31;10&#x5206;&#x949F;&#x7684;&#x8F66;&#x7A0B;&#xFF0C;&#x6BCF;&#x6B21;&#x51FA;&#x5DEE;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x90FD;&#x8D70;&#x5230;&#x51FA;&#x7AD9;&#x53E3;&#x7684;&#x4E0A;&#x9762;&#x53BB;&#x6392;&#x961F;&#x4E58;&#x51FA;&#x79DF;&#x8F66;&#x3002;&#x4E0A;&#x4E86;&#x8F66;&#xFF0C;&#x4E00;&#x62A5;&#x8981;&#x53BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53F8;&#x673A;&#x4E00;&#x8138;&#x7684;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x6C14;&#x547C;&#x547C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x7406;&#x4ED6;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x53F8;&#x673A;&#x5F88;&#x5065;&#x8C08;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x4E0D;&#x60A6;&#xFF0C;&#x4F46;&#x4ED6;&#x9053;&#x51FA;&#x4E86;&#x539F;&#x59D4;&#x3002;&#x6392;&#x961F;&#x7B49;&#x4E86;&#x4E00;&#x3001;&#x4E8C;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x5374;&#x62C9;&#x4F60;&#x624D;&#x6323;10&#x5143;&#x94B1;&#xFF0C;&#x5FC3;&#x91CC;&#x618B;&#x5C48;&#x554A;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x4F60;&#x5750;&#x4E0A;&#x4E86;&#x4ED6;&#x7684;&#x8F66;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x62C9;&#x4F60;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x6295;&#x8BC9;&#x4ED6;&#xFF0C;&#x4ED6;&#x4F1A;&#x66F4;&#x60E8;&#x3002;</p>
<p>&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x53BB;&#x6392;&#x961F;&#x4E58;&#x51FA;&#x79DF;&#x8F66;&#x4E86;&#x3002;&#x6709;&#x6765;&#x9001;&#x7AD9;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#xFF0C;&#x634E;&#x4F60;&#x56DE;&#x53BB;&#xFF0C;&#x4ED6;&#x53C8;&#x6C42;&#x4E4B;&#x4E0D;&#x5F97;&#x3002;&#x540C;&#x6837;&#x82B1;&#x94B1;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x627E;&#x4E2A;&#x5FEB;&#x4E50;&#x7684;&#x540C;&#x884C;&#x8005;&#x5462;&#xFF1F;</p>
<p>&#x56DB;&#x3001;&#x524D;&#x51E0;&#x5929;&#x542C;&#x5230;&#x5C0F;&#x5B66;&#x540C;&#x5B66;J&#x88AB;&#x6293;&#x8D77;&#x6765;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x5E72;&#x4E86;&#x8FDD;&#x6CD5;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5C0F;&#x5B66;&#x65F6;&#x7684;J &#x4E2A;&#x5B50;&#x4E0D;&#x9AD8;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x4EBA;&#x5374;&#x7CBE;&#x5F97;&#x5F88;&#x3002;&#x5E38;&#x8DDF;&#x540C;&#x5B66;&#x6253;&#x95F9;&#xFF0C;&#x4ED6;&#x5728;&#x524D;&#x9762;&#x8DD1;&#xFF0C;&#x540C;&#x5B66;&#x5728;&#x540E;&#x9762;&#x8FFD;&#xFF0C;&#x773C;&#x770B;&#x8FFD;&#x4E0A;&#x4E86;&#xFF0C;&#x4ED6;&#x5374;&#x731B;&#x5730;&#x8E72;&#x4E0B;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x540C;&#x5B66;&#x88AB;&#x7ECA;&#x5012;&#xFF0C;&#x91CD;&#x91CD;&#x6454;&#x8FC7;&#x53BB;&#xFF0C;&#x9F3B;&#x7834;&#x8840;&#x6D41;&#xFF0C;&#x75BC;&#x5F97;&#x55F7;&#x55F7;&#x53EB;&#x3002;&#x4ED6;&#x4E5F;&#x597D;&#x8D81;&#x540C;&#x5B66;&#x4E0D;&#x5907;&#xFF0C;&#x7528;&#x7C89;&#x7B14;&#x5728;&#x5176;&#x8863;&#x670D;&#x540E;&#x9762;&#x753B;&#x4E2A;&#x5927;&#x5927;&#x7684;X&#x5B57;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;&#x67AA;&#x6BD9;&#x7684;&#x610F;&#x601D;&#x5427;&#x3002;</p>
<p>&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#x3002;&#x4ED6;&#x7EC8;&#x7A76;&#x6CA1;&#x6709;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#xFF0C;&#x5374;&#x8D8A;&#x6ED1;&#x8D8A;&#x8FDC;&#x3002;</p>
<p><a href="http://img0.ph.126.net/GA0tJH8NPNLSY-oMo5o5vg==/6632459747422665897.jpeg" target="_blank" rel="noopener">http://img0.ph.126.net/GA0tJH8NPNLSY-oMo5o5vg==/6632459747422665897.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/old-tales-retold-6" target="_blank" rel="noopener">&#x6545;&#x4E8B;&#x65B0;&#x7F16;&#xFF08;&#x516D;&#xFF09; Old Tales Retold (6)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/plants-animals-and-people/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPyav8ibCzHU5FxJLeTiUubVpHj2cfVnCQv4PCdVZRKjr/mmexport1507472292858.jpeg" alt="植物、动物和人 Plants, Animals and People">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T06:07:00.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 942 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/plants-animals-and-people/">植物、动物和人 Plants, Animals and People</a>
            
        </h1>
        <div class="content">
            <p>&#x690D;&#x7269;&#x4E5F;&#x6709;&#x751F;&#x547D;&#xFF0C;&#x5C0F;&#x8349;&#x5410;&#x51FA;&#x4E86;&#x5AE9;&#x82BD;&#xFF0C;&#x6811;&#x6728;&#x957F;&#x51FA;&#x4E86;&#x65B0;&#x679D;&#xFF0C;&#x5C0F;&#x8377;&#x9732;&#x51FA;&#x4E86;&#x5C16;&#x89D2;&#xFF0C;&#x9C9C;&#x82B1;&#x542B;&#x82DE;&#x5F85;&#x653E;&#x3002;&#x4ED6;&#x4EEC;&#x751F;&#x957F;&#x5728;&#x5927;&#x81EA;&#x7136;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x6C90;&#x6D74;&#x7740;&#x9633;&#x5149;&#xFF0C;&#x547C;&#x5438;&#x7740;&#x7A7A;&#x6C14;&#xFF0C;&#x5438;&#x53D6;&#x7740;&#x8425;&#x517B;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x96E8;&#x6C34;&#x7684;&#x6ECB;&#x6DA6;&#xFF0C;&#x7E41;&#x6B96;&#x7740;&#x540C;&#x81EA;&#x5DF1;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x540E;&#x4EE3;&#x3002;</p>
<p>&#x7EB5;&#x662F;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#xFF0C;&#x906D;&#x53D7;&#x6298;&#x679D;&#x3001;&#x78BE;&#x538B;&#x3001;&#x8E29;&#x8E0F;&#x3001;&#x780D;&#x4F10;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x75DB;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x53EA;&#x80FD;&#x81EA;&#x6211;&#x7597;&#x4F24;&#xFF0C;&#x957F;&#x51FA;&#x65B0;&#x82BD;&#xFF0C;&#x65E0;&#x5948;&#x7559;&#x4E0B;&#x75A4;&#x75D5;&#x3002;</p>
<p>&#x540C;&#x4E8B;&#x50A8;&#x8001;&#x5E08;&#x559C;&#x7231;&#x517B;&#x82B1;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x3001;&#x5BB6;&#x91CC;&#x517B;&#x7684;&#x82B1;&#x679D;&#x7E41;&#x53F6;&#x8302;&#x3001;&#x4E89;&#x5947;&#x6597;&#x8273;&#xFF0C;&#x5F88;&#x517B;&#x773C;&#xFF0C;&#x4E5F;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x8273;&#x7FA1;&#x3002;</p>
<p>&#x50A8;&#x8001;&#x5E08;&#x5F85;&#x82B1;&#x5982;&#x540C;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x642C;&#x8FDB;&#x642C;&#x51FA;&#xFF0C;&#x8BA9;&#x82B1;&#x6652;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x547C;&#x5438;&#x65B0;&#x9C9C;&#x7A7A;&#x6C14;&#x3002;&#x5929;&#x51B7;&#x4E86;&#xFF0C;&#x76D6;&#x4E0A;&#x5FA1;&#x5BD2;&#x7684;&#x5E72;&#x8349;&#x3001;&#x6CE5;&#x571F;&#xFF0C;&#x6216;&#x8005;&#x642C;&#x8FDB;&#x6E29;&#x6696;&#x7684;&#x73AF;&#x5883;&#x3002;&#x7528;&#x6765;&#x6D47;&#x82B1;&#x7684;&#x81EA;&#x6765;&#x6C34;&#xFF0C;&#x50A8;&#x8001;&#x5E08;&#x8981;&#x653E;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x624D;&#x4F1A;&#x6D47;&#x82B1;&#xFF0C;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x4E00;&#x662F;&#x6C34;&#x592A;&#x51C9;&#xFF0C;&#x82B1;&#x4F1A;&#x53D7;&#x4E0D;&#x4E86;&#xFF1B;&#x4E8C;&#x662F;&#x8BA9;&#x6C34;&#x4E2D;&#x7684;&#x5316;&#x5B66;&#x7269;&#x6C27;&#x5316;&#xFF0C;&#x4EE5;&#x514D;&#x5BF9;&#x82B1;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x7EC6;&#x5FC3;&#x3001;&#x4F53;&#x8D34;&#xFF0C;&#x96BE;&#x602A;&#x517B;&#x51FA;&#x6765;&#x7684;&#x82B1;&#x5982;&#x6B64;&#x62DB;&#x4EBA;&#x559C;&#x7231;&#x3002;</p>
<p>&#x52A8;&#x7269;&#x4E0D;&#x53EA;&#x6709;&#x751F;&#x547D;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x901A;&#x4EBA;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x8FD8;&#x89C1;&#x8BF8;&#x62A5;&#x7AEF;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4E00;&#x6761;&#x72D7;&#x88AB;&#x8FC7;&#x5F80;&#x7684;&#x8F66;&#x8F86;&#x649E;&#x6B7B;&#xFF0C;&#x5B83;&#x7684;&#x540C;&#x4F34;&#x7ADF;&#x5B88;&#x5019;&#x5728;&#x5C38;&#x4F53;&#x65C1;&#x4E0D;&#x613F;&#x79BB;&#x53BB;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x4EA4;&#x901A;&#x5835;&#x585E;&#x3002;</p>
<p>&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x59D1;&#x59D1;&#x5C45;&#x4F4F;&#x5728;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#x7684;&#x4E0B;&#x6E2F;&#x9547;&#xFF0C;&#x9EC4;&#x5DE2;&#x5F53;&#x5E74;&#x66FE;&#x8F6C;&#x6218;&#x4E8E;&#x6B64;&#xFF0C;&#x5728;&#x4E0B;&#x6E2F;&#x7559;&#x4E0B;&#x4E86;&#x9EC4;&#x5DE2;&#x5893;&#x3001;&#x9EC4;&#x5DE2;&#x89C2;&#x3001;&#x6273;&#x5012;&#x4E95;&#x3001;&#x8FC7;&#x9A6C;&#x6EE9;&#x3001;&#x4E8C;&#x738B;&#x5EB5; (&#x9EC4;&#x5DE2;&#x884C;&#x4E8C;&#xFF0C;&#x6545;&#x6709;&#x4E8C;&#x738B;&#x4E4B;&#x79F0;)&#x3001;&#x62C9;&#x9A6C;&#x5CEA;&#x3001;&#x70B9;&#x5C06;&#x53F0;&#x3001;&#x9020;&#x7532;&#x5CEA;&#x7B49;&#x8E2A;&#x8FF9;&#x3002;</p>
<p>&#x59D1;&#x59D1;&#x5E74;&#x8F7B;&#x65F6;&#x5AC1;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x6751;&#x5B50;&#x6765;&#xFF0C;&#x8FD9;&#x91CC;&#x5168;&#x662F;&#x5C71;&#x5CAD;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x6751;&#x5E84;&#x5206;&#x6563;&#x5728;&#x5C71;&#x5CAD;&#x4E0A;&#xFF0C;&#x72FC;&#x7FA4;&#x81EA;&#x662F;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x4E86;&#x3002;</p>
<p>&#x636E;&#x59D1;&#x59D1;&#x8BB2;&#xFF0C;&#x90A3;&#x65F6;&#x5979;&#x6751;&#x5B50;&#x91CC;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x72EC;&#x81EA;&#x5C45;&#x4F4F;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x8001;&#x4F34;&#xFF0C;&#x5973;&#x513F;&#x4E5F;&#x51FA;&#x5AC1;&#x4E86;&#x3002;&#x4E00;&#x65E5;&#x6E05;&#x65E9;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x51FA;&#x95E8;&#x89C1;&#x4E00;&#x53EA;&#x72FC;&#x8DB4;&#x5728;&#x7528;&#x6811;&#x679D;&#x7F16;&#x7684;&#x5927;&#x95E8;&#x5916;&#x9762;&#xFF0C;&#x4E00;&#x6761;&#x817F;&#x53D7;&#x4E86;&#x4F24;&#xFF0C;&#x8FD8;&#x6DCC;&#x7740;&#x8840;&#x3002;&#x4E5F;&#x8BB8;&#x8001;&#x592A;&#x592A;&#x628A;&#x5B83;&#x770B;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x72D7;&#xFF0C;&#x4E5F;&#x4E5F;&#x8BB8;&#x662F;&#x8001;&#x592A;&#x592A;&#x5584;&#x826F;&#xFF0C;&#x5979;&#x56DE;&#x5230;&#x5C4B;&#x91CC;&#x62FF;&#x6765;&#x4E86;&#x51E0;&#x4E2A;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#x714E;&#x997C;&#x6495;&#x5F00;&#x6254;&#x7ED9;&#x4E86;&#x90A3;&#x53EA;&#x72FC;&#x3002;&#x53EF;&#x80FD;&#x72FC;&#x771F;&#x7684;&#x997F;&#x4E86;&#xFF0C;&#x7ADF;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#x51E0;&#x53E3;&#x5C31;&#x5403;&#x6389;&#x4E86;&#x3002;&#x72FC;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x770B;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x4E00;&#x7638;&#x4E00;&#x62D0;&#x5730;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x597D;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x4E5F;&#x662F;&#x6E05;&#x65E9;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x53D1;&#x73B0;&#x90A3;&#x53EA;&#x72FC;&#x53FC;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x6B7B;&#x7684;&#x5A74;&#x513F;&#x3002;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5E38;&#x6709;&#x4EBA;&#x5BB6;&#x628A;&#x751F;&#x4E0B;&#x6765;&#x6B7B;&#x4E86;&#x7684;&#x5B69;&#x5B50;&#x6254;&#x6389;&#x3002;&#x8001;&#x592A;&#x592A;&#x5F88;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x5BF9;&#x7740;&#x72FC;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53EF;&#x4E0D;&#x5403;&#x8FD9;&#x4E2A;&#xFF01;&#x201D;&#x72FC;&#x6162;&#x60A0;&#x60A0;&#x5730;&#x8D70;&#x4E86;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x72FC;&#x7ED9;&#x8001;&#x592A;&#x592A;&#x53FC;&#x6765;&#x4E86;&#x4E00;&#x53EA;&#x5C0F;&#x7F8A;&#xFF0C;&#x653E;&#x5728;&#x4E86;&#x5927;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x5230;&#x8001;&#x592A;&#x592A;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x8D70;&#x4E86;&#x3002;&#x8001;&#x592A;&#x592A;&#x51B2;&#x7740;&#x72FC;&#x7684;&#x80CC;&#x5F71;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x522B;&#x518D;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x5403;&#x4E0D;&#x52A8;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x201D;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x53EA;&#x72FC;&#x4FBF;&#x6CA1;&#x6709;&#x6765;&#x3002;</p>
<p>&#x4E5F;&#x66FE;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;&#x9690;&#x4E8E;&#x6DF1;&#x5C71;&#x7684;&#x4E16;&#x5916;&#x9AD8;&#x4EBA;&#x7ADF;&#x4E0E;&#x864E;&#x72FC;&#x7B49;&#x51F6;&#x731B;&#x52A8;&#x7269;&#x76F8;&#x4F34;&#xFF0C;&#x548C;&#x5E73;&#x76F8;&#x5904;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x5176;&#x6240;&#x7528;&#x3002;</p>
<p>&#x5584;&#x826F;&#x3001;&#x4EC1;&#x6148;&#x4F7F;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x4EE4;&#x52A8;&#x7269;&#x611F;&#x5316;&#xFF0C;&#x4E5F;&#x8BA9;&#x94C1;&#x6811;&#x5F00;&#x82B1;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmPyav8ibCzHU5FxJLeTiUubVpHj2cfVnCQv4PCdVZRKjr/mmexport1507472292858.jpeg" alt="mmexport1507472292858.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/plants-animals-and-people" target="_blank" rel="noopener">&#x690D;&#x7269;&#x3001;&#x52A8;&#x7269;&#x548C;&#x4EBA; Plants, Animals and People</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/112/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/114/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/112/">112</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/113/">113</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/114/">114</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/137/">137</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

