
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[ Steem十講之題外話 ] 在區塊鏈上，你可以怎麼露？ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;">
        <span class="has-mr-6">1</span>
        <span>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-23T03:52:09.000Z">2018-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [ Steem十講之題外話 ] 在區塊鏈上，你可以怎麼露？
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x5011;&#x65B0;&#x5E74;&#x597D;&#xFF0C;</p>
<p>&#x4E00;&#x500B;&#x6708;&#x524D;&#x7684;&#x4E00;&#x7BC7;<a href="https://steemit.com/blockchain/@deanliu/4cw1f7-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ]</a>&#xFF0C;&#x539F;&#x672C;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x5076;&#x7136;&#xFF0C;&#x4F46;&#x4E0A;&#x6B21;&#x8FF4;&#x97FF;&#x71B1;&#x70C8;&#xFF0C;&#x6211;&#x5F8C;&#x4F86;&#x5C31;&#x89BA;&#x5F97;&#x61C9;&#x8A72;&#x8981;&#x7E8C;&#x5BEB;&#x4E00;&#x7BC7;&#xFF0C;&#x5118;&#x7BA1;&#x6211;&#x7684;&#x5341;&#x8B1B;&#x8C8C;&#x4F3C;&#x53C8;&#x5F97;&#x62D6;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x8ACB;&#x518D;&#x7A0D;&#x5FAE;&#x7B49;&#x7B49;&#x56C9;&#xFF01;</p>
<p>&#x4ECA;&#x5929;&#x9019;&#x500B; <strong>&#x984C;&#x5916;&#x7E8C;&#x8A71;</strong>&#xFF0C;&#x5EF6;&#x7E8C;&#x984C;&#x5916;&#x8A71;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x628A;&#x5E7E;&#x500B;&#x95DC;&#x65BC;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#x7684;&#x985E;&#x5225;&#x4EE5;&#x53CA;&#x900F;&#x6F0F;&#x7684;&#x539F;&#x5247;&#xFF0C;&#x505A;&#x4E00;&#x9EDE;&#x8A0E;&#x8AD6;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x505A;&#x70BA;&#x5927;&#x5BB6;&#x7684;&#x53C3;&#x8003;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><a href="https://steemitimages.com/DQment6h6U5AgKso4hAb8Z1mPcNPABUh1xN2eVxCPUURtzo/exposed-1986489_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQment6h6U5AgKso4hAb8Z1mPcNPABUh1xN2eVxCPUURtzo/exposed-1986489_640.jpg</a></center>

<h2 id="Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;"><a href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;" class="headerlink" title="[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;"></a><center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;</center></h2><p><br>&#x6070;&#x597D;&#x6211;&#x6628;&#x5929;&#x767C;&#x4E86;&#x4E00;&#x7BC7;<a href="https://steemit.com/hacker/@deanliu/2fxfq9" target="_blank" rel="noopener">&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x9ED1;&#x5BA2;&#x8207;&#x5E63;&#x7684;&#x5831;&#x5C0E;</a>&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#x9ED1;&#x5BA2;&#x5011;&#x600E;&#x9EBC;&#x6EF2;&#x900F;&#x5165;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x9019;&#x9084;&#x662F;&#x4ED6;&#x5011;&#x5F97;&#x81EA;&#x5DF1;&#x60F3;&#x8FA6;&#x6CD5;&#x53BB;&#x627E;&#x76EE;&#x6A19;&#x5C0D;&#x8C61;&#x7684;&#x7DB2;&#x4E0A;&#x8CC7;&#x6599;&#x7D00;&#x9304;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x3002;&#x9084;&#x6709;&#xFF0C;&#x54B1;&#x5011;&#x5049;&#x5927;&#x7684;&#x53F0;&#x7063;&#x9ED1;&#x9053;&#x5144;&#x5F1F;&#x5011;&#xFF0C;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x884C;&#x52D5;&#xFF0C;&#x770B;&#x770B;&#x9019;&#x7BC7;<a href="https://www.mirrormedia.mg/story/20180221soc006/" target="_blank" rel="noopener">&#x5831;&#x5C0E;</a>&#xFF0C;&#x6709;&#x5229;&#x76CA;&#x9084;&#x6C92;&#x6CD5;&#x5F8B;&#xFF0C;&#x9ED1;&#x9053;&#x7576;&#x7136;&#x662F;&#x8FC5;&#x901F;&#x8DDF;&#x4E0A;&#x4E86;&#x2026; </p>
<p>&#x6211;&#x5011;&#x5728;<a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">&#x7B2C;&#x4E94;&#x8B1B;</a>&#x6642;&#x66FE;&#x7D93;&#x5E36;&#x5230;&#x4E86;&#x5275;&#x8FA6;&#x4EBA;Dan&#x7684;&#x5049;&#x5927;&#x5922;&#x60F3;&#xFF0C;&#x5168;&#x900F;&#x660E;&#x7684;&#x4E16;&#x754C;&#x624D;&#x662F;&#x6D88;&#x9664;&#x66B4;&#x529B;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x5F0F;&#x3002;&#x518D;&#x600E;&#x9EBC;&#x6A23;&#x88AB;&#x7F8E;&#x5922;&#x6240;&#x611F;&#x52D5;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x5FFD;&#x8996;&#x9019;&#x4E16;&#x754C;&#x9084;&#x9700;&#x8981;&#x975E;&#x5E38;&#x4E45;&#x7684;&#x6642;&#x9593;&#x4F86;&#x8D70;&#x5230;&#x76F8;&#x5C0D;&#x63A5;&#x8FD1;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8B77;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5EE2;&#x8A71;&#x4E0D;&#x591A;&#x8AAA;&#xFF0C;&#x9032;&#x5165;&#x4E3B;&#x984C;&#x5427;&#xFF01;&#x6211;&#x5011;&#x4E3B;&#x8981;&#x9084;&#x662F;&#x8AC7;Steem&#x4E0A;&#x7684;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#x554F;&#x984C;&#xFF0C;&#x800C;&#x56E0;&#x70BA;Steem&#x5340;&#x584A;&#x93C8;&#x5E36;&#x8457;&#x500B;&#x4EBA;&#x5167;&#x5BB9;&#xFF0C;&#x9019;&#x662F;&#x5B83;&#x7AF6;&#x722D;&#x529B;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x9EDE;&#xFF0C;&#x537B;&#x56E0;&#x6B64;&#x4E5F;&#x5E36;&#x4F86;&#x4E86;&#x4E00;&#x4E9B;&#x6709;&#x5225;&#x65BC;&#x5176;&#x4ED6;&#x5E63;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x5E7E;&#x4E4E;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5E63;/&#x93C8;&#xFF0C;&#x90FD;&#x662F;&#x5EFA;&#x7BC9;&#x5728;&#x516C;&#x9470;/&#x79C1;&#x9470;&#x7684;&#x6982;&#x5FF5;&#x4E0A;&#x3002;&#x516C;&#x9470;&#x662F;&#x4F60;&#x7684;&#x5E33;&#x865F;&#x6216;&#x5730;&#x5740;&#xFF0C;&#x53EF;&#x4EE5;&#x516C;&#x958B;&#xFF1B;&#x79C1;&#x9470;&#x4EE3;&#x8868;&#x904B;&#x7528;&#x9019;&#x7D44;&#x5E33;&#x865F;/&#x5730;&#x5740;&#x7684;&#x7D55;&#x5C0D;&#x6B0A;&#x5A01;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x516C;&#x9470;&#x662F;&#x53EF;&#x4EE5;&#x7531;&#x79C1;&#x9470;&#x5C0E;&#x51FA;&#x7684;&#xFF01;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x4EE5;&#x70BA;&#x4F60;&#x9470;&#x5319;&#x6389;&#x4E86;&#xFF0C;&#x6B79;&#x5F92;&#x53CD;&#x6B63;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5BB6;&#x5728;&#x54EA;&#x88E1;&#x5594;&#xFF01;&#x56E0;&#x70BA;&#x6BCF;&#x500B;&#x9470;&#x5319;&#x4E0A;&#x9762;&#x90FD;&#x628A;&#x5730;&#x5740;&#x7D66;&#x9644;&#x4E0A;&#x53BB;&#x4E86;&#x2026; &#x9019;&#x9EDE;&#x53EF;&#x4EE5;&#x53C3;&#x8003;<a href="https://steemit.com/security/@oflyhigh/o-qq" target="_blank" rel="noopener">O&#x54E5;&#x7684;&#x626F;&#x6DE1;&#x6587;&#x7AE0;</a>&#x4F86;&#x5B78;&#x7FD2;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x79C1;&#x9470;&#x7684;&#x4FDD;&#x8B77;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x8AAA;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x8AAA;&#x4E86;&#x3002;&#x6211;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF1A;&#x518D;&#x600E;&#x9EBC;&#x4FDD;&#x8B77;&#xFF0C;<strong>&#x4F60;&#x90FD;&#x4E0D;&#x80FD;&#x9632;&#x6B62;&#x4F60;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x7372;&#x5F97;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x9470;</strong>&#xFF0C;&#x9019;&#x53E5;&#x8A71;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x53C3;&#x53C3;&#x3002;&#x5927;&#x81F4;&#x4E0A;&#x4F86;&#x8AAA;&#xFF0C;&#x4FDD;&#x8B77;&#x5B8C;&#x79C1;&#x9470;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#x5C31;&#x662F;&#x8981;&#x4FDD;&#x8B77;&#x4F60;&#x662F;&#x8AB0;&#x4E0D;&#x80FD;&#x8B93;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x80FD;&#x8B93;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x5C11;&#x6578;&#xFF0C;&#x751A;&#x81F3;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4E14;&#x5E36;&#x6709;&#x60E1;&#x610F;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x8FA6;&#x6CD5;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x8AB0;&#xFF0C;&#x6216;&#x662F;&#x5230;&#x54EA;&#x88E1;&#x53BB;&#x627E;&#x4F60;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x662F;&#x4F60;&#x7684;&#x81C9;&#x3002;&#x81C9;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x79C1;&#x9470;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x4EBA;&#x7684;&#x81C9;&#x9664;&#x4E86;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#x4E4B;&#x5916;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x4F60;&#x4E00;&#x4F46;&#x9732;&#x81C9;&#x4E0A;&#x93C8;&#x4E86;&#xFF0C;&#x79C1;&#x9470;&#x5C31;&#x5916;&#x6D29;&#x4E86;&#x3002;&#x5148;&#x5225;&#x6025;&#x8457;&#x64D4;&#x5FC3;&#xFF0C;&#x5927;&#x6982;&#x5E7E;&#x4E4E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x9732;&#x81C9;&#x4E86;&#x5566;&#xFF01;&#x5373;&#x4F7F;&#x6C92;&#x4E0A;&#x93C8;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x88AB;&#x8A31;&#x591A;&#x9019;&#x88E1;&#x7684;&#x670B;&#x53CB;&#x6240;&#x8A8D;&#x5F97;&#x4E86;&#xFF08;&#x4F8B;&#x5982;&#x6211;&#xFF09;&#x3002;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x4E0D;&#x9732;&#x81C9;&#xFF08;&#x5305;&#x62EC;&#x4E0D;&#x653E;&#x81EA;&#x5DF1;&#x5165;&#x93E1;&#x7167;&#x4EE5;&#x53CA;&#x4E0D;&#x53C3;&#x52A0;&#x805A;&#x6703;&#xFF09;&#x5E7E;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4EFB;&#x52D9;&#xFF0C;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x9084;&#x597D;&#xFF0C;&#x76EE;&#x524D;&#x5237;&#x81C9;&#x79D1;&#x6280;&#x9084;&#x6C92;&#x666E;&#x53CA;&#x5230;&#x6709;&#x592A;&#x5927;&#x98A8;&#x96AA;&#xFF0C;&#x8A8D;&#x5F97;&#x81C9;&#x5927;&#x6982;&#x9084;&#x6C92;&#x8FA6;&#x6CD5;&#x76F4;&#x63A5;&#x627E;&#x5230;&#x4F60;&#x662F;&#x8AB0;&#x5427;&#xFF1F;&#xFF08;&#x9664;&#x975E;&#x662F;&#x8B66;&#x65B9;&#xFF09;&#x53EA;&#x8981;&#x4F60;&#x597D;&#x597D;&#x4E0D;&#x505A;&#x58DE;&#x4E8B;&#xFF0C;&#x7136;&#x5F8C;&#x4FDD;&#x8B77;&#x597D;&#x5176;&#x4ED6;&#x8A0A;&#x606F;&#xFF0C;&#x90A3;&#x61C9;&#x8A72;&#x9084;&#x6C92;&#x95DC;&#x4FC2;&#x3002;&#x53EA;&#x662F;&#xFF0C;<strong>&#x8981;&#x8A18;&#x5F97;&#x4F60;&#x66FE;&#x7D93;&#x9732;&#x81C9;&#x9019;&#x4EF6;&#x4E8B;</strong>&#xFF0C;&#x4E0D;&#x8981;&#x4EE5;&#x70BA;&#x8857;&#x4E0A;&#x4F60;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x6703;&#x8A8D;&#x5F97;&#x4F60;&#xFF08;&#x54C7;&#xFF0C;&#x597D;&#x50CF;&#x5927;&#x660E;&#x661F;&#x5594;&#xFF01;&#xFF09;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x4F60;&#x7684;&#x771F;&#x5BE6;&#x540D;&#x5B57;&#x3002;&#x540D;&#x5B57;&#x91CD;&#x8907;&#x5EA6;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x95DC;&#x9375;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x6C92;&#x8FA6;&#x6CD5;Google&#x81C9;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;Google&#x540D;&#x5B57;&#x3002;&#x6216;&#x8A31;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x4E0D;&#x662F;&#x7DB2;&#x4E0A;&#x627E;&#x5F97;&#x5230;&#x8A18;&#x9304;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#xFF1A;1) &#x66FF;&#x63DB;Google&#x70BA;&#x4F60;&#x7684;&#x5B78;&#x6821;&#x3001;&#x516C;&#x53F8;&#x3001;&#x554F;&#x8A8D;&#x8B58;&#x4F60;&#x7684;&#x4EBA;&#x5462;&#xFF1F;2) &#x6D29;&#x6F0F;&#x4E4B;&#x5F8C;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x5F9E;&#x4ECA;&#x5929;&#x8D77;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x300C;&#x7DB2;&#x4E0A;&#x627E;&#x5F97;&#x5230;&#x8A18;&#x9304;&#x7684;&#x4EBA;&#x300D;&#x5566;&#xFF01;&#x7576;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4F8B;&#x5982;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x540D;&#x5B57;&#x662F;&#x5FD7;&#x660E;&#x5566;&#xFF0C;&#x6021;&#x541B;&#x5566;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x5B89;&#x5168;&#x5EA6;&#x662F;&#x9AD8;&#x4E00;&#x9EDE;&#x3002;</p>
<p>&#x5176;&#x4E09;&#xFF0C;&#x4F60;&#x7684;&#x6D3B;&#x52D5;&#x5730;&#x9EDE;&#x3002;<strong>&#x4F4F;&#x5BB6;</strong>&#xFF1A;&#x4F60;&#x5927;&#x6982;&#x4E0D;&#x6703;&#x50BB;&#x5230;&#x628A;&#x5730;&#x5740;&#x7D66;&#x653E;&#x4E0A;&#x7DB2;&#xFF0C;&#x4F46;&#x4F60;&#x6709;&#x53EF;&#x80FD;&#x900F;&#x6F0F;&#x4F60;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x90FD;&#x5728;&#x54EA;&#x88E1;&#x5403;&#x65E9;&#x9910;&#xFF0C;&#x4E0B;&#x73ED;&#x90FD;&#x5230;&#x54EA;&#x4E00;&#x9593;&#x8D85;&#x5E02;&#x8CB7;&#x83DC;&#xFF0C;&#x5468;&#x672B;&#x90FD;&#x5728;&#x5BB6;&#x9644;&#x8FD1;&#x54EA;&#x9593;&#x5496;&#x5561;&#x5EF3;&#x4E0A;&#x7DB2;&#x2026;. <strong>&#x516C;&#x53F8;</strong>&#xFF1A;&#x6211;&#x5011;&#x516C;&#x53F8;&#x662F;&#x505A;&#x4EC0;&#x9EBC;&#x7522;&#x54C1;&#x7684;&#xFF0C;&#x5728;&#x54EA;&#x500B;&#x57CE;&#x5E02;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E94;&#x767E;&#x5F37;&#x2026;. </p>
<p>&#x5176;&#x56DB;&#xFF0C;&#x4F60;&#x7684;&#x884C;&#x8E64;&#x3002;&#x300C;<strong><em>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x5F88;&#x958B;&#x5FC3;&#x8DDF;&#x5927;&#x5BB6;&#x9810;&#x544A;&#xFF0C;&#x9019;&#x500B;&#x5468;&#x672B;&#x6211;&#x8981;&#x51FA;&#x767C;&#x53BB;&#x51B0;&#x5CF6;&#x73A9;&#x4E86;&#xFF01;&#x597D;&#x671F;&#x5F85;&#x5594;~~~~ &#x5230;&#x6642;&#x5019;&#x518D;&#x8DDF;&#x4F60;&#x5011;&#x5206;&#x4EAB;&#x7167;&#x7247;&#x5594;&#xFF01;</em></strong>&#x300D;&#x5F9E;&#x9999;&#x6E2F;(&#x4F8B;&#x5982;)&#x5230;&#x51B0;&#x5CF6;&#x7684;&#x73ED;&#x6A5F;&#xFF0C;&#x4E00;&#x5929;&#x80FD;&#x6709;&#x5E7E;&#x73ED;&#xFF1F;&#x5468;&#x672B;&#x662F;&#x54EA;&#x4E00;&#x5929;&#x6703;&#x4E0D;&#x77E5;&#x9053;&#x55CE;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x9732;&#x81C9;&#x4E86;&#x2026; &#x90A3;&#x6211;&#x9019;&#x500B;&#x58DE;&#x4EBA;&#x5C31;&#x6E96;&#x6642;&#x5230;&#x6A5F;&#x5834;&#x53BB;&#x5835;&#x4F60;&#x5C31;&#x597D;&#x4E86;<del>~~ &#x300C;<strong><em>&#x6211;&#x8981;&#x53C3;&#x52A0;&#x53F0;&#x5317;Steem&#x76C3;&#x57CE;&#x5E02;&#x99AC;&#x62C9;&#x677E;&#x5594;&#xFF0C;&#x6211;&#x6703;&#x7A7F;Steemit&#x7684;T-shirt&#x53BB;&#x5E6B;&#x5E73;&#x53F0;&#x6253;&#x5EE3;&#x544A;&#x7684;&#xFF01;</em></strong>&#x300D;&#x2026;. &#x6C92;&#x8AAA;&#x65E5;&#x671F;&#x554A;&#xFF01;&#x5C0D;&#x554A;&#xFF0C;&#x6C92;&#x8AAA;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x4E5F;&#x8AAA;&#x4E86;&#x3002;&#x6211;&#x9019;&#x500B;&#x58DE;&#x4EBA;&#x62FF;&#x8457;&#x671B;&#x9060;&#x93E1;&#x5728;&#x9AD8;&#x6A13;&#x770B;&#xFF0C;&#x6307;&#x793A;&#x6211;&#x540C;&#x5925;&#x8AAA;&#x5C0D;&#x5C31;&#x662F;&#x90A3;&#x500B;&#x7A7F;&#x6EAB;&#x6CC9;&#x6A19;&#x8A8C;&#x7684;&#x5973;&#x7684;&#xFF0C;&#x7B49;&#x8DD1;&#x5B8C;&#x5C31;&#x628A;&#x5979;&#x7D66;&#x5E36;&#x4E0A;&#x5EC2;&#x578B;&#x8ECA;&#x53BB;&#x7B49;&#x6211;&#x4F86;&#x903C;&#x554F;&#x5BC6;&#x78BC; ~</del>~</p>
<p>&#x5176;&#x4E94;&#xFF0C;&#x4F60;&#x7684;&#x8CA1;&#x5BCC;&#x3002;&#x9019;&#x500B;&#x8A0A;&#x606F;&#x4E0D;&#x662F;&#x8DDF;&#x4F60;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x6709;&#x95DC;&#xFF0C;&#x800C;&#x662F;&#x8DDF;&#x6B79;&#x4EBA;&#x662F;&#x5426;&#x5C0D;&#x4F60;&#x7522;&#x751F;&#x8208;&#x8DA3;&#x6709;&#x95DC;&#x3002;&#x4F60;Steem&#x4E0A;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x90A3;&#x662F;&#x6C92;&#x6307;&#x671B;&#x96B1;&#x85CF;&#x4E86;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x5927;&#x5BB6;&#x5E38;&#x8A0E;&#x8AD6;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF0C;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x8AAA;&#x6E9C;&#x5634;&#x7684;&#x3002;&#x4F60;&#x53EF;&#x5225;&#x4EE5;&#x70BA;&#x4F60;&#x90FD;&#x8AAA;&#x8667;&#x9322;&#x5C31;&#x6C92;&#x4E8B;&#x554A;&#xFF01;&#x6B79;&#x4EBA;&#x5F88;&#x7CBE;&#x660E;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x6C92;&#x9322;&#x7684;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x8667;&#x9322;&#x7684;~~~~ &#x563F;&#x563F;&#xFF01;</p>
<p>&#x54C8;&#x54C8;&#x54C8;&#xFF01;&#x5927;&#x5BB6;&#x53C8;&#x88AB;&#x6211;&#x5687;&#x5F97;&#x2026;. &#x771F;&#x662F;&#x62B1;&#x6B49;&#x54EA;&#xFF01;&#x771F;&#x7684;&#x771F;&#x7684;&#x6C92;&#x9019;&#x9EBC;&#x53EF;&#x6015;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x8981;&#x6FC0;&#x767C;&#x4F60;&#x7684;&#x5371;&#x6A5F;&#x610F;&#x8B58;&#x3002;</p>
<p>&#x90A3;&#x63A5;&#x4E0B;&#x4F86;&#x8AAA;&#x8AAA;&#x4E00;&#x4E9B;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x7684;&#x539F;&#x5247;&#x3002;</p>
<p>&#x4E00;&#xFF0C;<strong>&#x660E;&#x78BA;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x66FE;&#x7D93;&#x5728;&#x9019;&#x88E1;&#x5206;&#x4EAB;&#x904E;&#x4EC0;&#x9EBC;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#x9019;&#x4E9B;&#x8A0A;&#x606F;&#x53EF;&#x80FD;&#x600E;&#x9EBC;&#x88AB;&#x5229;&#x7528;</strong>&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6709;&#x4EBA;&#x5728;&#x4F60;&#x5E38;&#x53BB;&#x7684;&#x5496;&#x5561;&#x5EF3;&#x6E4A;&#x4E0A;&#x4F86;&#x8AAA;&#xFF0C;Susan&#xFF0C;&#x597D;&#x4E45;&#x4E0D;&#x898B;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x5C0F;&#x5B78;&#x540C;&#x5B78;&#x554A;&#xFF01;&#x4F60;&#x53EF;&#x80FD;&#x4E00;&#x6642;&#x4E4B;&#x9593;&#x89BA;&#x5F97;&#x9019;&#x4EBA;&#x8A8D;&#x8B58;&#x4F60;&#xFF0C;&#x90A3;&#x9084;&#x771F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x540C;&#x5B78;&#x53EA;&#x662F;&#x4F60;&#x5FD8;&#x8A18;&#x4E86;&#x2026;. &#x5176;&#x5BE6;&#x4ED6;&#x53EA;&#x662F;&#x4E0A;Steem&#x67E5;&#x904E;&#x4F60;&#x6240;&#x6709;&#x7559;&#x4E0B;&#x7684;&#x8A0A;&#x606F;&#x8DDF;&#x7167;&#x7247;&#x800C;&#x5DF2;&#x2026; </p>
<p>&#x4E8C;&#xFF0C;<strong>&#x8207;&#x4EBA;&#x76F8;&#x4EA4;&#x5F80;&#xFF0C;&#x8CB4;&#x5728;&#x771F;&#x8AA0;&#xFF0C;&#x4F46;&#x771F;&#x8AA0;&#x5728;&#x65BC;&#x5FC3;&#x610F;&#xFF0C;&#x4E0D;&#x5728;&#x65BC;&#x64DA;&#x5BE6;&#x4EE5;&#x544A;</strong>&#x3002;&#x4F60;&#x771F;&#x7684;&#x8981;&#x53BB;&#x51B0;&#x5CF6;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x4E0D;&#x597D;&#x8AAA;&#x662F;&#x53BB;&#x666E;&#x5409;&#x5CF6;&#x4E86;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x8AAA;&#x65E5;&#x671F;&#xFF0C;&#x6216;&#x662F;&#x6545;&#x610F;&#x8AAA;&#x932F;&#x65E5;&#x671F;&#xFF0C;&#x6216;&#x662F;&#x8AAA;&#x53EF;&#x80FD;&#x8981;&#x53BB;&#x4F46;&#x9084;&#x6C92;&#x6C7A;&#x5B9A;&#x2026; &#x5C0D;&#x65BC;&#x4F60;&#x7684;&#x8B80;&#x8005;&#x4F86;&#x8AAA;&#x6839;&#x672C;&#x6C92;&#x5DEE;&#x5225;&#xFF0C;&#x4F46;&#x5C0D;&#x65BC;&#x60F3;&#x77E5;&#x9053;&#x4E9B;&#x4EC0;&#x9EBC;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#x5C31;&#x96E3;&#x5EA6;&#x9AD8;&#x4E0D;&#x5C11;&#x4E86;&#x2026; </p>
<p>&#x4E09;&#xFF0C;<strong>&#x7559;&#x610F;&#x767C;&#x6587;&#x5167;&#x5BB9;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x8981;&#x7559;&#x5FC3;&#x56DE;&#x8986;</strong>&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x767C;&#x6587;&#x6642;&#x9084;&#x771F;&#x7684;&#x4E56;&#x4E56;&#x5730;&#x597D;&#x597D;&#x9075;&#x5FAA;&#x9019;&#x4E9B;&#x539F;&#x5247;&#x4E86;&#x2026; &#x4F46;&#x662F;&#x53EF;&#x80FD;&#x6709;&#x4EBA;&#x523B;&#x610F;&#x91DD;&#x5C0D;&#x4F60;&#x6C92;&#x8AAA;&#x7684;&#xFF0C;&#x800C;&#x4ED6;&#x9700;&#x8981;&#x7684;&#x8A0A;&#x606F;&#x4F86;&#x554F;&#x4F60;&#xFF1A;&#x300C;&#x54C7;&#xFF01;&#x597D;&#x7FA8;&#x6155;&#x4F60;&#x53BB;&#x51B0;&#x5CF6;&#x5594;&#xFF01;&#x5E7E;&#x6642;&#x56DE;&#x53BB;&#x5462;&#xFF1F;&#x6211;&#x807D;&#x8AAA;&#x5FEB;&#x8981;&#x6709;&#x98B1;&#x98A8;&#x4F86;&#x4E86;<del>~~&#x300D;&#x54FC;&#x54FC;&#xFF01;&#x60F3;&#x85C9;&#x7531;&#x95DC;&#x5FC3;&#x8A71;&#x8853;&#x4F86;&#x5957;&#x6211;&#x8A71;&#xFF1F;&#x300C;&#x5475;&#x5475;&#xFF0C;&#x771F;&#x7684;&#x5594;&#xFF0C;&#x8B1D;&#x8B1D;&#x4F60;&#x7684;&#x8A0A;&#x606F;&#x554A;&#xFF0C;&#x51B0;&#x5CF6;&#x771F;&#x7684;&#x975E;&#x5E38;&#x597D;&#x73A9;&#x5594;&#xFF01;&#x4F60;&#x4E5F;&#x5FEB;&#x4F86;&#x5427;&#xFF01;&#x300D;&#x672C;&#x59D1;&#x5A18;&#x8C48;&#x662F;&#x9019;&#x9EBC;&#x5BB9;&#x6613;&#x88AB;&#x4F60;&#x5957;&#x51FA;&#x4F86;&#x7684;</del>~~~ </p>
<p>&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x63D0;&#x9192;&#xFF1A;&#x9664;&#x4E86;&#x4FDD;&#x8B77;&#x81EA;&#x5DF1;&#x4E4B;&#x5916;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E5F;&#x6709;<strong>&#x4FDD;&#x8B77;&#x670B;&#x53CB;</strong>&#x7684;&#x610F;&#x8B58;&#x3002;&#x6709;&#x4EBA;&#x79C1;&#x4E0B;&#x627E;&#x4F60;&#x8981;&#x8AB0;&#x8AB0;&#x805A;&#x6703;&#x7684;&#x7167;&#x7247;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x7576;&#x7136;&#x8981;&#x597D;&#x597D;&#x4FDD;&#x8B77;&#x670B;&#x53CB;&#x5566;&#xFF01;<del>&#x81F3;&#x5C11;&#x8981;&#x50F9;&#x9322;&#x5920;&#x9AD8;&#x624D;&#x51FA;&#x8CE3;&#x554A;&#xFF5E;</del>&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x666E;&#x904D;&#x5177;&#x6709;&#x9632;&#x7BC4;&#x610F;&#x8B58;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6253;&#x75AB;&#x82D7;&#x4E00;&#x6A23;&#xFF0C;&#x75C5;&#x6BD2;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x653B;&#x9677;&#x6211;&#x5011;&#x9019;&#x500B;&#x5927;&#x5BB6;&#x5EAD;&#x5566;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#x554A;&#xFF1F;^_^</p>
<p>&#x52E4;&#x4E0A;Steem&#x4EE5;&#x4F86;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x89BA;&#x5F97;&#x6211;&#x7684;&#x4E16;&#x754C;&#x6709;&#x5169;&#x500B;&#xFF1A;&#x4E00;&#x500B;&#x771F;&#x5BE6;&#x7684;&#xFF0C;&#x5177;&#x9AD4;&#x7684;&#xFF0C;&#x4F60;&#x6240;&#x8655;&#x5728;&#x7684;&#x793E;&#x6703;&#x8207;&#x5C0F;&#x74B0;&#x5883;&#xFF1B;&#x53E6;&#x4E00;&#x500B;&#x5C31;&#x662F;Steem&#x4E0A;&#x9762;&#x7684;&#x7DB2;&#x8DEF;&#x4E16;&#x754C;&#xFF0C;&#x5404;&#x4F4D;&#x597D;&#x670B;&#x53CB;&#x5011;&#x6240;&#x5728;&#x7684;&#x9019;&#x500B;&#x5708;&#x5B50;&#x3002;&#x4F60;&#x8AAA;&#x5F8C;&#x8005;&#x66F4;&#x865B;&#x5E7B;&#x55CE;&#xFF1F;&#x662F;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x4E0D;&#x662F;&#x5728;&#x65BC;&#xFF0C;&#x8A31;&#x591A;&#x6211;&#x6240;&#x8B02;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#x7684;&#x540C;&#x4E8B;&#x5011;&#x3001;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x5DF2;&#x7D93;&#x7FD2;&#x6163;&#x4E86;&#x4E00;&#x7A2E;&#x5236;&#x5F0F;&#x7684;&#x4E92;&#x52D5;&#x65B9;&#x5F0F;&#xFF0C;&#x5118;&#x7BA1;&#x5929;&#x5929;&#x6B21;&#x6B21;&#x8AAA;&#x7684;&#x8A71;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x5F7C;&#x6B64;&#x7684;&#x4E92;&#x52D5;&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#x5C31;&#x662F;&#x90A3;&#x6A23;&#xFF0C;&#x4ED6;&#x5011;&#x4E0D;&#x6703;&#x77E5;&#x9053;&#x4F8B;&#x5982;&#x6211;&#x65E9;&#x4E0A;&#x53BB;&#x722C;&#x5C71;&#x6642;&#x5FC3;&#x88E1;&#x60F3;&#x5230;&#x7684;&#x4E8B;&#x8207;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x77E5;&#x9053;&#x6211;&#x4E2D;&#x5348;&#x5403;&#x4E86;&#x4EC0;&#x9EBC;&#xFF0C;&#x5BB6;&#x4F4F;&#x54EA;&#x88E1;&#xFF0C;&#x54EA;&#x500B;&#x5927;&#x5B78;&#x7562;&#x696D;&#x7684;&#x7B49;&#x7B49; &#x2026; </p>
<p>&#x5230;&#x5E95;&#x8AB0;&#x8A8D;&#x8B58;&#x7684;&#x6211;&#x66F4;&#x771F;&#x5BE6;&#x4E00;&#x9EDE;&#x5462;&#xFF1F;&#x9019;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#x554F;&#x984C;&#x4E86;&#x2026;. </p>
<p>&#x4F46;&#x986F;&#x7136;&#x5982;&#x679C;&#x9019;&#x5169;&#x500B;&#x4E16;&#x754C;&#x6DF7;&#x5408;&#x4E86;&#xFF0C;&#x6216;&#x662F;&#x5169;&#x65B9;&#x5408;&#x4F5C;&#x4E86;&#xFF0C;&#x6709;&#x5FC3;&#x4EBA;&#x58EB;&#x8981;&#x5C0D;&#x6211;&#x4E0B;&#x624B;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x4E86;&#x2026; ^_^&#x2026; &#x9019;&#x624D;&#x662F;&#x9019;&#x4E00;&#x7BC7;&#x7684;&#x4E3B;&#x984C;&#x5566;&#xFF01;</p>
<p>&#x5E0C;&#x671B;&#x9019;&#x5169;&#x7BC7;&#x984C;&#x5916;&#x8A71;&#xFF0C;&#x6709;&#x52A9;&#x65BC;&#x4F60;&#x66F4;&#x5B89;&#x5168;&#x5730;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x81EA;&#x5728;&#x5FEB;&#x6A02;&#x5730;&#x8207;&#x4EBA;&#x4E92;&#x52D5;&#x4EA4;&#x5F80;&#x56C9;&#xFF01;</p>
<center><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg</a></center><br><strong>*</strong><br><br>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;<br><br><a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a><br><a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a><br><a href="https://steemit.com/cn/@deanliu/steem-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] Steem&#x4E4B;&#x93C8;</a><br><a href="https://steemit.com/cn/@deanliu/steem-curation" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E09;&#x8B1B; ] Curation&#xFF0C;&#x4E0A;&#x5E1D;&#x4E4B;&#x624B;&#xFF1F;</a><br><a href="https://steemit.com/cn/@deanliu/steem-the-social-factor" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor</a><br><a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency</a><br><a href="https://steemit.com/cn/@deanliu/steem-relativity-of-life" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x516D;&#x8B1B; ] &#x4EBA;&#x751F;&#x76F8;&#x5C0D;&#x8AD6; Relativity of Life</a><br><br><a href="https://steemit.com/blockchain/@deanliu/4cw1f7-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;</a><br><br><center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6cxh84-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem-10/">steem-10</a>, <a class="has-link-grey -link" href="/@deanliu/tags/transparency/">transparency</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/1-travel-around-taiwan-keelung-the-harbor-city-8-365-hostel/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[輕旅行系列] 基隆港都 #1 港與船 [Travel Around Taiwan] Keelung the Harbor city #1 Boats and the Port</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/2fxfq9/">
                <span class="level-item">一篇關於黑客與幣的報導</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

