
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[NBA Finals] 火箭蓄勢 勇士達陣 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://www.nba.com/warriors/sites/warriors/files/styles/hi_res_full_width/public/20180526-recap-1905.jpg" alt="[NBA Finals] 火箭蓄勢 勇士達陣">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-27T12:56:39.000Z">2018-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/nba/">nba</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1852 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [NBA Finals] 火箭蓄勢 勇士達陣
            
        </h1>
        <div class="content">
            <p><img src="http://www.nba.com/warriors/sites/warriors/files/styles/hi_res_full_width/public/20180526-recap-1905.jpg" alt="">
<sub><em><a href="http://www.nba.com/warriors/gameday/20180526/recap" target="_blank" rel="noopener">source</a></em></sub></p>
<p>&#x9031;&#x65E5;&#x664F;&#x8D77;&#xFF0C;&#x5118;&#x7BA1;&#x65E9;&#x4E0A;&#x4E5D;&#x9EDE;&#x662F;NBA&#x897F;&#x5340;&#x51A0;&#x8ECD;&#x8CFD;&#x7684;&#x95DC;&#x9375;&#x4E00;&#x6230;&#x3002;&#x6211;&#x7D04;&#x83AB;&#x5341;&#x9EDE;&#x624D;&#x8D77;&#x5E8A;&#xFF0C;&#x60F3;&#x8D77;&#x7403;&#x8CFD;&#x61C9;&#x8A72;&#x5DF2;&#x7D93;&#x9032;&#x884C;&#x5927;&#x534A;&#xFF0C;&#x8D95;&#x7DCA;&#x5FEB;&#x901F;&#x68B3;&#x6D17;&#xFF0C;&#x5230;&#x96FB;&#x8996;&#x524D;&#xFF0C;&#x958B;&#x59CB;&#x53C3;&#x8207;&#x9019;&#x4E00;&#x5834;&#x4E16;&#x7D00;&#x5C0D;&#x6C7A;&#x3002;</p>
<p>&#x52C7;&#x58EB;&#x5728;&#x9019;&#x4E00;&#x7CFB;&#x5217;&#x6230;&#xFF0C;&#x96D6;&#x7136;&#x5148;&#x53D6;&#x5F97;&#x4E86;2:1&#x7684;&#x9818;&#x5148;&#xFF0C;&#x4F46;&#x6B64;&#x524D;&#x5169;&#x6230;&#xFF0C;&#x537B;&#x6700;&#x5F8C;&#x90FD;&#x4EE5;&#x5C0F;&#x6BD4;&#x6578;&#x8F38;&#x7D66;&#x4E86;&#x706B;&#x7BAD;&#x3002;&#x525B;&#x597D;&#x9019;&#x5169;&#x5834;&#x6211;&#x90FD;&#x6C92;&#x7A7A;&#x770B;&#xFF0C;&#x4E0D;&#x592A;&#x77E5;&#x9053;&#x767C;&#x751F;&#x4EC0;&#x9EBC;&#x4E8B;&#x3002;&#x5F9E;&#x4E8B;&#x5F8C;&#x65B0;&#x805E;&#x770B;&#x4F86;&#xFF0C;&#x706B;&#x7BAD;&#x7684;&#x9632;&#x5B88;&#x975E;&#x5E38;&#x6210;&#x529F;&#xFF0C;&#x4E14;&#x5728;&#x9032;&#x653B;&#x90E8;&#x5206;&#x4E5F;&#x6709;&#x51FA;&#x8272;&#x767C;&#x63EE;&#x3002; </p>
<p>&#x52C7;&#x58EB;&#x5F9E;&#x4E8B;&#x524D;&#x88AB;&#x770B;&#x597D;&#x6A6B;&#x6383;&#x6216;&#x662F;&#x4EE5;4:2&#x64CA;&#x6557;&#x706B;&#x7BAD;&#x7B49;&#x5C08;&#x5BB6;&#x610F;&#x898B;&#x4E2D;&#xFF0C;&#x843D;&#x5230;&#x4ECA;&#x65E5;&#x6230;&#x524D;&#xFF0C;&#x88AB;&#x5C0D;&#x65B9;&#x807D;&#x724C;&#xFF0C;&#x518D;&#x5931;&#x4E00;&#x5834;&#x5C31;&#x6253;&#x5305;&#x7403;&#x5B63;&#xFF0C;&#x7121;&#x6CD5;&#x518D;&#x634D;&#x885B;&#x53BB;&#x5E74;&#x51A0;&#x8ECD;&#x7684;&#x540D;&#x982D;&#xFF0C;&#x53EF;&#x8B02;&#x662F;&#x751F;&#x6B7B;&#x5B58;&#x4EA1;&#x4E4B;&#x79CB;&#x554A;&#xFF01;&#x5F8C;&#x9762;&#x7B49;&#x8457;&#x7684;&#xFF0C;&#x662F;&#x4EE5;&#x5C0F;&#x7687;&#x5E1D;&#x70BA;&#x9996;&#x7684;&#x9A0E;&#x58EB;&#x8ECD;&#x5718;&#xFF0C;&#x6216;&#x662F;&#x4EE5;&#x5E74;&#x8F15;&#x65B0;&#x79C0;&#x5718;&#x9AD4;&#x767C;&#x63EE;&#x7684;&#x8CFD;&#x723E;&#x63D0;&#x514B;&#x7DA0;&#x886B;&#x8ECD;&#xFF0C;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x5982;&#x4F55;&#x5148;&#x904E;&#x9019;&#x4E00;&#x95DC;&#xFF0C;&#x628A;&#x6230;&#x7DDA;&#x5EF6;&#x9577;&#x81F3;&#x7B2C;&#x4E03;&#x6230;&#x3002;</p>
<p>&#x54CE;&#x5440;&#xFF01;&#x4ECA;&#x5E74;NBA&#x6C7A;&#x8CFD;&#x7B97;&#x662F;&#x5F88;&#x7CBE;&#x5F69;&#x54EA;&#xFF01;&#x6771;&#x897F;&#x5340;&#x51A0;&#x8ECD;&#x8CFD;&#xFF08;&#x6700;&#x5F8C;&#xFF09;&#x90FD;&#x6253;&#x5230;&#x7B2C;&#x4E03;&#x6230;&#x624D;&#x80FD;&#x5206;&#x9AD8;&#x4F4E;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x70BA;&#x7E3D;&#x51A0;&#x8ECD;&#x8CFD;&#x92EA;&#x4E0B;&#x597D;&#x7684;&#x6897;&#xFF1A;&#x5169;&#x968A;&#x6C92;&#x6709;&#x8AB0;&#x80FD;&#x6709;&#x4EE5;&#x9038;&#x5F85;&#x52DE;&#x7684;&#x512A;&#x52E2;&#xFF0C;&#x4E00;&#x6A23;&#x662F;&#x5175;&#x75B2;&#x99AC;&#x56F0;&#xFF0C;&#x50B7;&#x5175;&#x4E0D;&#x65B7;&#x5730;&#xFF0C;&#x5F81;&#x6230;&#x5230;&#x6700;&#x5F8C;&#x7684;&#x69AE;&#x8000;&#x4E4B;&#x5DD4;&#x4F86;&#x3002;&#x52E2;&#x5FC5;&#xFF0C;&#x7E3D;&#x51A0;&#x8ECD;&#x8CFD;&#x5F97;&#x8981;&#x66F4;&#x597D;&#x770B;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5426;&#x6700;&#x5F8C;&#x904E;&#x7A0B;&#x597D;&#x770B;&#xFF0C;&#x4F46;&#x8A3B;&#x5B9A;&#x4E86;&#x9023;&#x5728;&#x4E00;&#x8D77;&#x770B;&#xFF0C;&#x6574;&#x500B;&#x5B63;&#x5F8C;&#x8CFD;&#x5FC5;&#x7136;&#x662F;&#x6B77;&#x53F2;&#x4E0A;&#x7684;&#x4E00;&#x6BB5;&#x7CBE;&#x5F69;&#x3002;&#xFF08;&#x525B;&#x525B;&#x770B;&#x4E86;&#xFF0C;&#x539F;&#x4F86;&#x662F;NBA&#x904E;&#x53BB;39&#x5E74;&#x4F86;&#x9996;&#x6B21;&#x6771;&#x897F;&#x5340;&#x51A0;&#x8ECD;&#x8CFD;&#x90FD;&#x8981;&#x7B2C;&#x4E03;&#x6230;&#x54EA;&#xFF01;&#xFF09;</p>
<p>&#x8AAA;&#x56DE;&#x5230;&#x52C7;&#x58EB;&#x3002;&#x597D;&#x6D88;&#x606F;&#x662F;&#x9019;&#x751F;&#x5B58;&#x95DC;&#x982D;&#x7684;&#x7B2C;&#x516D;&#x6230;&#x662F;&#x91D1;&#x5DDE;&#x52C7;&#x58EB;&#x4E3B;&#x5834;&#xFF0C;&#x6EFF;&#x5834;&#x7684;&#x9EC3;&#x91D1;&#x7403;&#x8FF7;&#xFF0C;&#x662F;&#x95DC;&#x9375;&#x7684;&#x7B2C;&#x516D;&#x4EBA;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x7576;&#x6211;&#x59CD;&#x59CD;&#x4F86;&#x9072;&#xFF0C;&#x5728;&#x5341;&#x9EDE;&#x9418;&#x6253;&#x958B;&#x96FB;&#x8996;&#x6642;&#xFF0C;&#x7ADF;&#x7136;&#x770B;&#x5230;&#x706B;&#x7BAD;&#x5728;&#x9EC3;&#x91D1;&#x6D77;&#x88E1;&#x9818;&#x5148;10&#x591A;&#x5206;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x770B;&#x4F86;&#x5927;&#x52E2;&#x4E0D;&#x5999;&#x54EA;&#xFF01;</p>
<p>&#x6211;&#x4E5F;&#x6C92;&#x6253;&#x904E;&#x5C08;&#x696D;&#x7C43;&#x7403;&#xFF0C;&#x751A;&#x81F3;&#x6C92;&#x6253;&#x904E;&#x5C08;&#x696D;&#x7403;&#x8CFD;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x5C31;&#x6211;&#x770B;&#x7403;&#x7684;&#x6B77;&#x53F2;&#x7D93;&#x9A57;&#xFF0C;&#x4E3B;&#x5834;&#x7576;&#x7136;&#x662F;&#x500B;&#x512A;&#x52E2;&#x3002;&#x5F14;&#x8A6D;&#x5728;&#x65BC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x81EA;&#x4EE5;&#x70BA;&#x7684;&#x512A;&#x52E2;&#xFF0C;&#x5230;&#x6642;&#x53CD;&#x800C;&#x6C92;&#x6709;&#x767C;&#x63EE;&#xFF0C;&#x53EF;&#x80FD;&#x53CD;&#x904E;&#x982D;&#x4F86;&#x8B93;&#x4F60;&#x7684;&#x81EA;&#x4FE1;&#x5FC3;&#x66F4;&#x70BA;&#x52D5;&#x6416;&#xFF0C;&#x6216;&#x662F;&#x8B93;&#x4F60;&#x614C;&#x5F35; &#x2026; &#x4E16;&#x9593;&#x4E8B;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x5169;&#x9762;&#x6027;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x958B;&#x59CB;&#x770B;&#x6642;&#xFF0C;&#x5C31;&#x6709;&#x9019;&#x7A2E;&#x611F;&#x89BA;&#xFF1A;&#x706B;&#x7BAD;&#x4E09;&#x5206;&#x5982;&#x96E8;&#x4E0B;&#xFF0C;&#x51FA;&#x6F14;&#x4E86;&#x539F;&#x672C;&#x52C7;&#x58EB;&#x64C5;&#x9577;&#x7684;&#x6232;&#x78BC;&#xFF08;&#x96D6;&#x7136;&#x5176;&#x5BE6;&#x706B;&#x7BAD;&#x9019;&#x65B9;&#x9762;&#x4E5F;&#x4E00;&#x6A23;&#x975E;&#x5E38;&#x5091;&#x51FA;&#xFF09;&#xFF0C;&#x53CD;&#x89C0;&#x52C7;&#x58EB;&#xFF0C;&#x7403;&#x661F;&#x5011;&#x537B;&#x5C62;&#x6295;&#x4E0D;&#x9032;&#xFF0C;&#x751A;&#x81F3;&#x767C;&#x751F;&#x5931;&#x8AA4;&#x3002;&#x5B63;&#x5F8C;&#x8CFD;&#x767C;&#x63EE;&#x5F88;&#x7A69;&#x5B9A;&#x7684;KD&#xFF0C;&#x9019;&#x6642;&#x4E00;&#x4E9B;&#x5E73;&#x5E38;&#x770B;&#x4F86;&#x628A;&#x63E1;&#x5EA6;&#x5F88;&#x9AD8;&#x7684;&#x7403;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x90FD;&#x6C92;&#x6CD5;&#x6295;&#x9032;&#x2026; &#x800C;&#x5927;&#x9B0D;&#x5B50;Harden&#xFF0C;&#x5247;&#x662F;&#x5C62;&#x5C62;&#x6F14;&#x51FA;&#x7CBE;&#x5F69;&#xFF0C;&#x5927;&#x865F;&#x4E09;&#x5206;&#x7403;&#xFF0C;&#x7279;&#x6709;&#x7BC0;&#x594F;&#x7684;&#x5207;&#x5165;&#x7B49;&#x7B49;&#xFF0C;&#x5728;&#x5BA2;&#x5834;&#x8868;&#x73FE;&#x51FA;&#x738B;&#x8005;&#x4E4B;&#x59FF;&#xFF0C;&#x4FE1;&#x5FC3;&#x6EFF;&#x6EFF;&#x3002;</p>
<p>&#x5C0D;&#x554A;&#xFF01;&#x770B;&#x5230;CP3&#x7A7F;&#x8457;&#x5916;&#x5957;&#xFF0C;&#x6211;&#x624D;&#x60F3;&#x8D77;&#x4ED6;&#x6C92;&#x4E0A;&#x5834;&#x54EA;&#xFF01;&#x9019;&#x6A23;&#x706B;&#x7BAD;&#x9084;&#x80FD;&#x9818;&#x5148;&#x96D9;&#x4F4D;&#x6578;&#xFF0C;&#x770B;&#x4F86;&#x52C7;&#x58EB;&#x4ECA;&#x65E5;&#x82E6;&#x6230;&#x4E86;&#x2026; &#x96E3;&#x9053;&#x6797;&#x66F8;&#x8C6A;&#x5728;twitter&#x4E0A;&#x8AAA;&#x7684;&#x671F;&#x5F85;&#x4E00;&#x500B;&#x706B;&#x7BAD;&#x8DDF;&#x8CFD;&#x723E;&#x63D0;&#x514B;&#x7684;&#x7E3D;&#x51A0;&#x8ECD;&#x8CFD;&#x5C31;&#x8981;&#x6210;&#x771F;&#x4E86;&#xFF1F;</p>
<p>&#x4E2D;&#x5834;&#x524D;&#xFF0C;&#x52C7;&#x58EB;&#x52AA;&#x529B;&#x5730;&#x628A;&#x5DEE;&#x8DDD;&#x7E2E;&#x5C0F;&#x5230;10&#x5206;&#xFF0C;&#x9019;&#x6700;&#x5F8C;&#x7684;&#x534A;&#x5834;&#xFF0C;&#x5373;&#x5C07;&#x6C7A;&#x5B9A;&#x4ED6;&#x5011;&#x5728;&#x6B77;&#x53F2;&#x4E0A;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x4E2D;&#x5834;&#x904E;&#x5F8C;&#xFF0C;&#x7ADF;&#x7136;&#xFF0C;&#x60C5;&#x52E2;&#x6162;&#x6162;&#x5730;&#x626D;&#x8F49;&#x904E;&#x4F86;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x95DC;&#x9375;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;KT&#x7684;&#x9023;&#x7E8C;&#x5169;&#x8A18;&#x4E09;&#x5206;&#x7403;&#xFF0C;&#x8B93;&#x52C7;&#x58EB;&#x62C9;&#x51FA;&#x4E00;&#x6CE2;8:0&#x653B;&#x52E2;&#xFF0C;&#x7136;&#x5F8C;Curry&#x5F8C;&#x4F86;&#x4E5F;&#x8DDF;&#x4E0A;&#xFF0C;&#x4E09;&#x5206;&#x8207;&#x5207;&#x5165;&#x9023;&#x7E8C;&#x5F97;&#x624B;&#x2026; &#x706B;&#x7BAD;&#x88AB;&#x8FFD;&#x4E0A;&#x5F8C;&#xFF0C;&#x986F;&#x7136;&#x958B;&#x59CB;&#x4E82;&#x4E86;&#x9663;&#x8173;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x5224;&#x6C7A;&#x5C0D;&#x5176;&#x4E0D;&#x5229;&#xFF0C;&#x4F7F;&#x5F97;&#x6C23;&#x52E2;&#x6162;&#x6162;&#x626D;&#x8F49;&#x4E86;&#x904E;&#x4F86;&#x2026; &#x5F8C;&#x9762;&#x5C31;&#x4E0D;&#x7D30;&#x8AAA;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x7B2C;&#x56DB;&#x7BC0;&#x7D50;&#x675F;&#xFF0C;&#x5927;&#x52DD;&#x706B;&#x7BAD;&#x5C07;&#x8FD1;&#x4E09;&#x5341;&#x5206;&#xFF0C;&#x986F;&#x7136;&#x9019;&#x5834;&#x6BD4;&#x8CFD;&#x4E26;&#x6C92;&#x6709;&#x5206;&#x6578;&#x770B;&#x8D77;&#x4F86;&#x7684;&#x5DEE;&#x8DDD;&#x90A3;&#x9EBC;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x706B;&#x7BAD;&#x5728;&#x7B2C;&#x4E00;&#x7BC0;&#x6839;&#x672C;&#x5C31;&#x662F;&#x6C23;&#x52E2;&#x5982;&#x8679;&#xFF0C;&#x4E00;&#x526F;&#x4ECA;&#x5929;&#x5C31;&#x628A;&#x4F60;&#x5011;&#x6DD8;&#x6C70;&#x7684;&#x67B6;&#x5F0F;&#x554A;&#xFF01;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x9019;&#x4E00;&#x7BC7;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x8981;&#x8B1B;&#x904B;&#x52D5;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x8B1B;NBA &#x2026;</p>
<p>&#x6211;&#x662F;&#x5F9E;&#x9019;&#x4E00;&#x5834;&#x7403;&#xFF0C;&#x518D;&#x6B21;&#x9AD4;&#x609F;&#x5230;&#x4E00;&#x4E9B;&#x4EBA;&#x751F;&#x9053;&#x7406;&#x3002;&#x6BD4;&#x8CFD;&#x524D;&#x534A;&#xFF0C;&#x706B;&#x7BAD;&#x770B;&#x4F86;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x8981;&#x5E79;&#x6389;&#x4ECA;&#x65E5;&#x5728;&#x4E3B;&#x5834;&#x72C0;&#x6CC1;&#x4E0D;&#x4F73;&#x7684;&#x52C7;&#x58EB;&#x4E86;&#xFF0C;&#x7403;&#x54E1;&#x500B;&#x500B;&#x4FE1;&#x5FC3;&#x6EFF;&#x6EFF;&#xFF0C;&#x9032;&#x7403;&#x7387;&#x9AD8;&#x3002;&#x53CD;&#x89C0;&#x52C7;&#x58EB;&#xFF0C;&#x5247;&#x662F;&#x76F8;&#x53CD;&#xFF0C;&#x600E;&#x9EBC;&#x6295;&#x90FD;&#x4E0D;&#x9032;&#x7684;&#x611F;&#x89BA;&#x3002;</p>
<p>&#x6574;&#x500B;&#x6BD4;&#x8CFD;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x5728;&#x4E0B;&#x534A;&#x5834;&#x958B;&#x59CB;&#x7684;KT&#x4E09;&#x5206;&#x7403;&#x958B;&#x59CB;&#xFF0C;&#x4E00;&#x9846;&#x9032;&#xFF0C;&#x518D;&#x4E00;&#x9846;&#x9032;&#x3002;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x968A;&#x53CB;&#x7684;&#x6C23;&#x6C1B;&#x4E5F;&#x5FAE;&#x5999;&#x5730;&#x88AB;&#x5E36;&#x52D5;&#x4E86;&#x2026; &#x5982;&#x679C;&#x63A5;&#x4E0B;&#x4F86;&#x53C8;&#x9023;&#x7E8C;&#x4E09;&#x9846;&#x4E4B;&#x985E;&#x7684;&#x4E09;&#x5206;&#x7403;&#x6C92;&#x9032;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x60B2;&#x89C0;&#x6C23;&#x6C1B;&#x5C07;&#x518D;&#x5EA6;&#x4E3B;&#x5BB0;&#xFF0C;&#x9019;&#x5834;&#x6050;&#x6015;&#x5C31;&#x771F;&#x7684;&#x4E0D;&#x5999;&#x4E86;&#x3002;&#x4E0D;&#x904E;&#xFF0C;Curry&#x6210;&#x529F;&#x5730;&#x4E5F;&#x8DDF;&#x9032;&#x4E00;&#x5169;&#x9846;&#xFF0C;&#x6709;&#x7A2E;&#x628A;&#x9019;&#x4E00;&#x6CE2;&#x6C23;&#x52E2;&#x5B9A;&#x4F4F;&#x78BA;&#x8A8D;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x65BC;&#x662F;&#xFF0C;&#x6574;&#x5834;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#x6B63;&#x5F0F;&#x78BA;&#x7ACB;&#xFF0C;&#x9806;&#x52E2;&#x63A8;&#x9032;&#xFF0C;&#x9023;&#x5C0D;&#x624B;&#x4E5F;&#x88AB;&#x6C23;&#x52E2;&#x6240;&#x8FEB;&#xFF0C;&#x800C;&#x8868;&#x73FE;&#x4E0B;&#x6ED1;&#x2026;.</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x99AC;&#x5F8C;&#x70AE;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x771F;&#x6B63;&#x80FD;&#x77E5;&#x9053;&#x9019;&#x6A23;&#x5206;&#x6790;&#x5C0D;&#x4E0D;&#x5C0D;&#x3002;&#x53EA;&#x662F;&#x6211;&#x7684;&#x4E00;&#x500B;&#x500B;&#x4EBA;&#x89C0;&#x9EDE;&#x3002;</p>
<p>&#x8AAA;&#x5F97;&#x6975;&#x7AEF;&#x4E00;&#x9EDE;&#xFF0C;&#x4E00;&#x5207;&#xFF0C;&#x5C31;&#x5F9E;KT&#x90A3;&#x4E00;&#x9846;&#x4E09;&#x5206;&#x7403;&#x958B;&#x59CB;Build up&#xFF0C;&#x7136;&#x5F8C;&#x52C7;&#x58EB;&#x5011;&#x6210;&#x529F;&#x5728;&#x9019;&#x6A23;&#x4E00;&#x500B;&#x57FA;&#x790E;&#x4E0A;&#x52AA;&#x529B;&#xFF0C;&#x800C;&#x7D42;&#x65BC;&#x514B;&#x670D;&#x4E86;&#x9019;&#x4E00;&#x5834;&#x958B;&#x982D;&#x56F0;&#x96E3;&#x7684;&#x95DC;&#x9375;&#x4E4B;&#x5F79;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x6709;&#x5F88;&#x591A;&#x5834;&#x6230;&#x5F79;&#xFF0C;&#x6709;&#x7684;&#x5FEB;&#xFF0C;&#x6709;&#x7684;&#x6162;&#xFF0C;&#x4F46;&#x6230;&#x5F79;&#x7684;&#x958B;&#x5C55;&#x904E;&#x7A0B;&#xFF0C;&#x7E3D;&#x662F;&#x5728;&#x5931;&#x6557;&#x8207;&#x6210;&#x529F;&#x7684;&#x6050;&#x61FC;&#x8207;&#x6E34;&#x671B;&#x4E4B;&#x9593;&#x64FA;&#x76EA;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x662F;&#x9019;&#x4E9B;&#x6230;&#x5F79;&#x88E1;&#x7684;&#x8981;&#x89D2;&#x982D;&#x4EBA;&#xFF0C;&#x80FD;&#x5920;&#x771F;&#x7684;&#x5728;&#x6700;&#x5F8C;&#x5E95;&#x5B9A;&#x4E4B;&#x524D;&#xFF0C;&#x77E5;&#x9053;&#x6700;&#x7D42;&#x7684;&#x6230;&#x679C;&#x3002;</p>
<p>&#x6709;&#x6642;&#x5019;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x90A3;&#x4E00;&#x500B;&#x770B;&#x4F3C;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x55AE;&#x4E00;&#x4E8B;&#x4EF6;&#xFF0C;&#x5F8C;&#x4F86;&#x6210;&#x70BA;&#x6574;&#x5834;&#x6230;&#x5F79;&#x6210;&#x529F;&#x7684;&#x95DC;&#x9375;&#x8F49;&#x6298;&#x3002;&#x7576;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x5931;&#x6557;&#x7684;&#x6050;&#x61FC;&#x88E1;&#xFF0C;&#x8AB0;&#x80FD;&#x5E36;&#x9818;&#x5927;&#x5BB6;&#x5B8C;&#x6210;&#x9019;&#x6A23;&#x4E00;&#x500B;&#x55AE;&#x4E00;&#x4E8B;&#x4EF6;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#xFF0C;&#x5B8C;&#x6210;&#x5E7E;&#x500B;&#x95DC;&#x9375;&#x6027;&#x7684;&#x55AE;&#x4E00;&#x4E8B;&#x4EF6;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x5931;&#x6557;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8F49;&#x5316;&#x70BA;&#x6210;&#x529F;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x9032;&#x800C;&#x8B93;&#x5927;&#x5BB6;&#x90FD;&#x76F8;&#x4FE1;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#xFF0C;&#x9032;&#x800C;&#x771F;&#x7684;&#x6210;&#x529F;&#x4E86;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x53CD;&#x904E;&#x4F86;&#x5F9E;&#x706B;&#x7BAD;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x9019;&#x4E00;&#x5207;&#xFF0C;&#x5C31;&#x5F97;&#x8981;&#x7528;&#x76F8;&#x53CD;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x8AD6;&#x8AAA;&#x4E86;&#x3002;</p>
<p>&#x660E;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x5F8C;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x9023;&#x7E8C;&#x5169;&#x5929;&#xFF0C;&#x6771;&#x5340;&#x51A0;&#x8ECD;&#x6700;&#x7D42;&#x6230;&#xFF0C;&#x897F;&#x5340;&#x51A0;&#x8ECD;&#x6700;&#x7D42;&#x6230;&#xFF0C;&#x8981;&#x6E96;&#x6642;&#x4F86;&#x6536;&#x770B;&#x4E86;&#xFF01;</p>
<p><img src="http://images.performgroup.com/di/library/sportal_com_au/56/75/lebron_2uaw1gvrlb8f1i50afp7bcez5.jpg" alt="">
<sub><em><a href="http://www.sportingnews.com/au/nba-au/news/nba-playoffs-2018-cavs-vs-pacers-lebron-james-game-7-warriors-finals/13ygnxrb8a63y10lcn8bjfldx9" target="_blank" rel="noopener">source</a></em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/nba-finals" target="_blank" rel="noopener">[NBA Finals] &#x706B;&#x7BAD;&#x84C4;&#x52E2; &#x52C7;&#x58EB;&#x9054;&#x9663;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/nba/">nba</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sports/">sports</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/82fe4510-6214-11e8-b143-ffce16c65548/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Windy afternoon in a Hsinchu beach</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/aragon-create-your-own-decentralized-organization-on-ethereum/">
                <span class="level-item">Aragon: Create your Own Decentralized Organization on Ethereum.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

