
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575201435025/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/e74c3bc369fe44d5b3695827457b7a40.jpg" alt="原创故事3则">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-01T11:57:18.000Z">2019-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1056 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575201435025/">原创故事3则</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/e74c3bc369fe44d5b3695827457b7a40.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/15fd9cfc70bd45a8b940210051cbfcb5.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/7a4cee105d674c3b95a724ea4efb25b4.jpg" alt=""></p>
<p>&#x770B;&#x5230;&#x6628;&#x5929;&#x7684;&#x6545;&#x4E8B;&#x8FD8;&#x7B97;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x90A3;&#x4E48;&#x4ECA;&#x5929;&#xFF0C;&#x518D;&#x6765;&#x6839;&#x636E;&#x513F;&#x5B50;&#x770B;&#x56FE;&#x8BB2;&#x7684;&#x6545;&#x4E8B;&#x6539;&#x7F16;&#x4E86;&#x4E09;&#x4E2A;&#x3002;&#x603B;&#x5171;&#x6709;26&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x662F;&#x51C6;&#x5907;&#x4E0D;&#x4E86;&#x51E0;&#x4E2A;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x6BD4;&#x8D5B;&#x4E86;&#x3002;<br><strong>&#x539F;&#x521B;</strong>&#xFF1A;<em>julian</em><br><strong>&#x7F16;&#x8F91;</strong>&#xFF1A;<em>julian2013</em></p>
<hr>
<h2 id="&#x9B54;&#x529B;&#x836F;&#x6C34;"><a href="#&#x9B54;&#x529B;&#x836F;&#x6C34;" class="headerlink" title="&#x9B54;&#x529B;&#x836F;&#x6C34;"></a>&#x9B54;&#x529B;&#x836F;&#x6C34;</h2><p>&#x5C0F;&#x8001;&#x9F20;&#x6770;&#x745E;&#x6574;&#x5929;&#x88AB;&#x6C64;&#x59C6;&#x732B;&#x6B3A;&#x8D1F;&#xFF0C;&#x975E;&#x5E38;&#x82E6;&#x607C;&#x3002;</p>
<p>&#x6770;&#x745E;&#x7684;&#x8868;&#x5F1F;&#x5C0F;&#x7070;&#x9F20;&#xFF0C;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x4E2A;&#x9B54;&#x529B;&#x836F;&#x6C34;&#x5E97;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x9B54;&#x529B;&#x836F;&#x6C34;&#xFF0C;&#x6709;&#x8BA9;&#x4EBA;&#x8DD1;&#x7684;&#x98DE;&#x5FEB;&#x7684;&#x836F;&#x6C34;&#xFF0C;&#x4E5F;&#x6709;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x5F3A;&#x58EE;&#x7684;&#x836F;&#x6C34;&#x3002;</p>
<p>&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#x5C0F;&#x7070;&#x9F20;&#x5E26;&#x7740;&#x6770;&#x745E;&#x53BB;&#x5E97;&#x91CC;&#x5BFB;&#x627E;&#x8D85;&#x80FD;&#x836F;&#x6C34;&#x3002;&#x53EF;&#x662F;&#x5E97;&#x91CC;&#x9762;&#x7684;&#x836F;&#x6C34;&#x591A;&#x5230;&#x6570;&#x4E0D;&#x6E05;&#xFF0C;&#x5404;&#x79CD;&#x989C;&#x8272;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x559D;&#x54EA;&#x4E00;&#x79CD;&#x3002;</p>
<p>&#x6770;&#x745E;&#x559C;&#x6B22;&#x6A58;&#x9EC4;&#x8272;&#xFF0C;&#x4ED6;&#x5C31;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#x6A58;&#x9EC4;&#x8272;&#x7684;&#x836F;&#x6C34;&#x3002;&#x7ED3;&#x679C;&#x8FD9;&#x4E2A;&#x662F;&#x653E;&#x5C41;&#x836F;&#x6C34;&#xFF0C;&#x4ED6;&#x559D;&#x4E0B;&#x4EE5;&#x540E;&#x653E;&#x4E86;&#x4E00;&#x4E2A;&#x53C8;&#x5927;&#x53C8;&#x54CD;&#x7684;&#x5C41;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x58F0;&#x97F3;&#x5435;&#x9192;&#x4E86;&#x6C64;&#x59C6;&#x732B;&#x3002;</p>
<p>&#x6770;&#x745E;&#x773C;&#x770B;&#x5C31;&#x8981;&#x88AB;&#x6293;&#x4F4F;&#x4E86;&#xFF0C;&#x5C0F;&#x7070;&#x9F20;&#x6025;&#x4E2D;&#x751F;&#x667A;&#xFF0C;&#x4ED6;&#x559D;&#x4E0B;&#x4E86;&#x7D2B;&#x8272;&#x7684;&#x53D8;&#x5927;&#x836F;&#x6C34;&#xFF0C;&#x7ACB;&#x523B;&#x53D8;&#x5F97;&#x6BD4;&#x6C64;&#x59C6;&#x732B;&#x8FD8;&#x8981;&#x5927;&#x4E24;&#x500D;&#x3002;</p>
<p>&#x8FD9;&#x4E0B;&#x8001;&#x9F20;&#x4E0D;&#x518D;&#x6015;&#x732B;&#x4E86;&#xFF0C;&#x5927;&#x7070;&#x9F20;&#x51B2;&#x5230;&#x6C64;&#x59C6;&#x732B;&#x9762;&#x524D;&#xFF0C;&#x628A;&#x4ED6;&#x8D76;&#x8DD1;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6C64;&#x59C6;&#x732B;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x6B3A;&#x8D1F;&#x6770;&#x745E;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5BB3;&#x6015;&#x6770;&#x745E;&#x559D;&#x4E0B;&#x53D8;&#x5927;&#x836F;&#x6C34;&#x6765;&#x627E;&#x4ED6;&#x7684;&#x9EBB;&#x70E6;&#x3002;</p>
<hr>
<h2 id="&#x5F00;&#x54E8;&#x4E86;"><a href="#&#x5F00;&#x54E8;&#x4E86;" class="headerlink" title="&#x5F00;&#x54E8;&#x4E86;"></a>&#x5F00;&#x54E8;&#x4E86;</h2><p>&#x68EE;&#x6797;&#x91CC;&#x4E3E;&#x529E;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x6BD4;&#x8D5B;&#x53CC;&#x65B9;&#x662F;&#x5C0F;&#x5154;&#x961F;&#x548C;&#x6591;&#x9A6C;&#x961F;&#xFF0C;&#x88C1;&#x5224;&#x662F;&#x5C0F;&#x8001;&#x9F20;&#x3002;</p>
<p>&#x5C0F;&#x5154;&#x961F;&#x7684;&#x6210;&#x5458;&#x6709;&#x5C0F;&#x5154;&#xFF0C;&#x5C71;&#x7F8A;&#x548C;&#x677E;&#x9F20;&#xFF1B;&#x6591;&#x9A6C;&#x961F;&#x5219;&#x6709;&#x6591;&#x9A6C;&#xFF0C;&#x5927;&#x7070;&#x718A;&#xFF0C;&#x5976;&#x725B;&#x7EC4;&#x6210;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x524D;&#x6591;&#x9A6C;&#x961F;&#x5F88;&#x770B;&#x4E0D;&#x8D77;&#x5C0F;&#x5154;&#x961F;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x8EAB;&#x6750;&#x5F31;&#x5C0F;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x5BF9;&#x624B;&#xFF1B;&#x5C0F;&#x5154;&#x961F;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x8EAB;&#x6750;&#x9AD8;&#x5927;&#xFF0C;&#x5F88;&#x96BE;&#x5BF9;&#x4ED8;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6591;&#x9A6C;&#x961F;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x8D62;&#x5B9A;&#x4E86;&#xFF0C;&#x5927;&#x7070;&#x718A;&#x5728;&#x4E00;&#x65C1;&#x60A0;&#x95F2;&#x5730;&#x6563;&#x6B65;&#xFF0C;&#x5976;&#x725B;&#x7ADF;&#x7136;&#x8FD8;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x98CE;&#x7B5D;&#x51C6;&#x5907;&#x5728;&#x6BD4;&#x8D5B;&#x7684;&#x65F6;&#x5019;&#x73A9;&#xFF01;</p>
<p>&#x800C;&#x5C0F;&#x5154;&#x961F;&#x7684;&#x6210;&#x5458;&#x4E2A;&#x4E2A;&#x536F;&#x8DB3;&#x4E86;&#x52B2;&#x3002;&#x5C0F;&#x677E;&#x9F20;&#x6325;&#x821E;&#x7740;&#x80F3;&#x818A;&#x7ED9;&#x81EA;&#x5DF1;&#x52A0;&#x6CB9;&#xFF0C;&#x5C71;&#x7F8A;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#x505A;&#x70ED;&#x8EAB;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5C0F;&#x8001;&#x9F20;&#x54E8;&#x58F0;&#x4E00;&#x54CD;&#xFF0C;&#x5C0F;&#x767D;&#x5154;&#x5148;&#x53D1;&#x5236;&#x4EBA;&#xFF0C;&#x5F00;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x7403;&#xFF0C;&#x6591;&#x9A6C;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x6454;&#x4E86;&#x4E2A;&#x56DB;&#x811A;&#x671D;&#x5929;&#x3002;</p>
<p>&#x6700;&#x540E;&#x51C6;&#x5907;&#x5145;&#x5206;&#x7684;&#x5C0F;&#x5154;&#x961F;2:0&#x8D62;&#x4E86;&#x8F7B;&#x654C;&#x7684;&#x6591;&#x9A6C;&#x961F;&#xFF0C;&#x5C0F;&#x4E2A;&#x5B50;&#x6218;&#x80DC;&#x4E86;&#x5927;&#x4E2A;&#x5B50;&#x3002;</p>
<hr>
<h2 id="&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;"><a href="#&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;" class="headerlink" title="&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;"></a>&#x5927;&#x80C3;&#x53E3;&#x7684;&#x6BDB;&#x6BDB;&#x866B;</h2><p>&#x6BDB;&#x6BDB;&#x866B;&#x5C0F;&#x9752;&#x80C3;&#x53E3;&#x5F88;&#x5927;&#xFF0C;&#x53EA;&#x8981;&#x9192;&#x7740;&#xFF0C;&#x5C31;&#x4E0D;&#x505C;&#x5730;&#x5728;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x542C;&#x5988;&#x5988;&#x7684;&#x8BDD;&#x4E0D;&#x613F;&#x8282;&#x98DF;&#x3002;</p>
<p>&#x4E00;&#x5929;&#x51FA;&#x95E8;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x6709;&#x4E2A;&#x7FFB;&#x5012;&#x7684;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x91CC;&#x9762;&#x4E5F;&#x6709;&#x98DF;&#x7269;&#xFF0C;&#x5C31;&#x8FC7;&#x53BB;&#x5927;&#x5403;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E1C;&#x897F;&#x8FD8;&#x771F;&#x591A;&#xFF0C;&#x6709;&#x53D1;&#x9709;&#x7684;&#x5976;&#x916A;&#xFF0C;&#x5403;&#x5269;&#x7684;&#x82F9;&#x679C;&#x6838;&#xFF0C;&#x9999;&#x8549;&#x76AE;&#x548C;&#x9C7C;&#x9AA8;&#x5934;&#x3002;</p>
<p>&#x5C0F;&#x9752;&#x6B63;&#x5403;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x809A;&#x5B50;&#x91CC;&#x9762;&#x7FFB;&#x6C5F;&#x5012;&#x6D77;&#xFF0C;&#x94BB;&#x5FC3;&#x5F97;&#x75BC;&#xFF0C;&#x96BE;&#x53D7;&#x5F97;&#x4ED6;&#x6D51;&#x8EAB;&#x53D1;&#x6296;&#xFF0C;&#x6EE1;&#x5934;&#x5927;&#x6C57;&#x3002;&#x5FCD;&#x4E0D;&#x4F4F;&#x54ED;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x521A;&#x597D;&#x5C0F;&#x677E;&#x9F20;&#x8DEF;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x8D76;&#x7D27;&#x62E8;&#x6253;120&#xFF0C;&#x8BA9;&#x6551;&#x62A4;&#x8F66;&#x628A;&#x6BDB;&#x6BDB;&#x866B;&#x63A5;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x6CB3;&#x9A6C;&#x533B;&#x751F;&#x77E5;&#x9053;&#x5177;&#x4F53;&#x7ECF;&#x8FC7;&#x4EE5;&#x540E;&#xFF0C;&#x5148;&#x7ED9;&#x5C0F;&#x9752;&#x6253;&#x9488;&#x5403;&#x836F;&#xFF0C;&#x7136;&#x540E;&#x6279;&#x8BC4;&#x6BDB;&#x6BDB;&#x866B;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4ECE;&#x5C0F;&#x5C31;&#x6559;&#x80B2;&#x4F60;&#x4EEC;&#x8981;&#x8BB2;&#x536B;&#x751F;&#xFF0C;&#x4F60;&#x7ADF;&#x7136;&#x53BB;&#x5403;&#x4E86;&#x90A3;&#x4E48;&#x5783;&#x573E;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x5371;&#x9669;&#xFF01;&#x4ECA;&#x540E;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x518D;&#x8FD9;&#x6837;&#x4E86;&#xFF01;</p>
</blockquote>
<p>&#x6BDB;&#x6BDB;&#x866B;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x9519;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x52B2;&#x5730;&#x70B9;&#x5934;&#xFF0C;&#x5FC3;&#x60F3;&#xFF1A;</p>
<blockquote>
<p>&#x8FD9;&#x4E2A;&#x6559;&#x8BAD;&#x592A;&#x6DF1;&#x523B;&#x4E86;&#xFF0C;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x518D;&#x72AF;&#x8FD9;&#x6837;&#x7684;&#x9519;&#x8BEF;&#xFF01;</p>
</blockquote>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575201435025" target="_blank" rel="noopener">&#x2018;&#x539F;&#x521B;&#x6545;&#x4E8B;3&#x5219;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-285/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbAgixb9KPUUr8Zi587syRT4pHHB3HJ2zAvwW78c1rLJA/mmexport1575189289318.jpg" alt="小P孩日记 #285：两小人打架">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-01T08:50:45.000Z">2019-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-285/">小P孩日记 #285：两小人打架</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x81ED;&#x5C0F;&#x5B50;&#x8D56;&#x7740;&#x4E0D;&#x80AF;&#x8D77;&#x5E8A;&#xFF0C;&#x4E0D;&#x60F3;&#x53BB;&#x4E0A;&#x5C0F;&#x8367;&#x661F;&#x7684;&#x8BFE;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x884C;&#x3002;&#x9EBB;&#x9EBB;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x7C91;&#x7C91;&#x4E0A;&#x573A;&#x3002;</p>
<p>&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x90FD;&#x6709;&#x4E24;&#x4E2A;&#x5C0F;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x52E4;&#x5FEB;&#xFF0C;&#x4E00;&#x4E2A;&#x61D2;&#x60F0;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x8EAB;&#x4F53;&#x91CC;&#x5435;&#x67B6;&#xFF0C;&#x52E4;&#x5FEB;&#x7684;&#x5C0F;&#x4EBA;&#x5E0C;&#x671B;&#x4E3B;&#x4EBA;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x5929;&#x5929;&#x5411;&#x4E0A;&#xFF0C;&#x800C;&#x5077;&#x61D2;&#x7684;&#x5C0F;&#x4EBA;&#x5219;&#x5E0C;&#x671B;&#x4E3B;&#x4EBA;&#x6BCF;&#x5929;&#x90FD;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x5728;&#x5BB6;&#x7761;&#x89C9;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x662F;&#x52E4;&#x5FEB;&#x7684;&#x5C0F;&#x4EBA;&#x8D62;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x662F;&#x5077;&#x61D2;&#x7684;&#x5C0F;&#x4EBA;&#x8D62;&#x3002;&#x5982;&#x679C;&#x7ECF;&#x5E38;&#x662F;&#x52E4;&#x5FEB;&#x7684;&#x5C0F;&#x4EBA;&#x8D62;&#xFF0C;&#x90A3;&#x4E48;&#x4E3B;&#x4EBA;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x96BE;&#x4E0D;&#x5012;&#x4ED6;&#xFF1B;&#x5982;&#x679C;&#x662F;&#x61D2;&#x60F0;&#x7684;&#x5C0F;&#x4EBA;&#x8D62;&#x5F97;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x4E3B;&#x4EBA;&#x6700;&#x540E;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5C0F;&#x50BB;&#x74DC;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#xFF0C;&#x53EA;&#x80FD;&#x8E72;&#x5728;&#x8DEF;&#x8FB9;&#x53BB;&#x8981;&#x996D;&#x3002;</p>
</blockquote>
<p>&#x542C;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x6C89;&#x9ED8;&#x4E86;&#x3002;&#x6211;&#x8D81;&#x70ED;&#x6253;&#x94C1;&#xFF0C;&#x95EE;&#x4ED6;&#xFF1A;</p>
<blockquote>
<p>&#x544A;&#x8BC9;&#x7C91;&#x7C91;&#xFF0C;&#x4F60;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x54EA;&#x4E2A;&#x5C0F;&#x4EBA;&#x6253;&#x8D62;&#x4E86;&#xFF1F;&#xFF01;</p>
</blockquote>
<p>&#x6CA1;&#x60F3;&#x5230;&#x4ED6;&#x5F88;&#x6C14;&#x6124;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5C31;&#x4E0D;&#x544A;&#x8BC9;&#x4F60;&#xFF01;&#xFF01;&#xFF01;</p>
</blockquote>
<p>&#x7ED3;&#x679C;&#x9EBB;&#x9EBB;&#x8BF4;&#xFF0C;&#x5B9D;&#x5B9D;&#x6211;&#x4EEC;&#x8D70;&#x5427;&#xFF0C;&#x5148;&#x539F;&#x8C05;&#x7C91;&#x7C91;&#xFF0C;&#x7B49;&#x4E0A;&#x5B8C;&#x8BFE;&#x518D;&#x8BF4;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x53C8;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x72AF;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5A18;&#x4FE9;&#x597D;&#x5230;&#x4E00;&#x5757;&#x53BB;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbAgixb9KPUUr8Zi587syRT4pHHB3HJ2zAvwW78c1rLJA/mmexport1575189289318.jpg" alt="mmexport1575189289318.jpg"></p>
<p>&#x6211;&#x9690;&#x9690;&#x89C9;&#x5F97;&#x6700;&#x540E;&#x7531;&#x6211;&#x6765;&#x80CC;&#x9505;&#x4F3C;&#x4E4E;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x4F46;&#x53C8;&#x60F3;&#x4E0D;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x4E86;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x5C31;&#x591A;&#x627F;&#x53D7;&#x4E9B;&#x4E0D;&#x767D;&#x4E4B;&#x51A4;&#x5427;&#x2026;&#x2026;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5728;&#x8DEF;&#x4E0A;&#x81ED;&#x5C0F;&#x5B50;&#x7528;&#x9EBB;&#x9EBB;&#x7684;&#x5FAE;&#x4FE1;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#xFF0C;&#x662F;&#x52E4;&#x5FEB;&#x7684;&#x5C0F;&#x4EBA;&#x6253;&#x8D62;&#x4E86;&#xFF01;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-285" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #285&#xFF1A;&#x4E24;&#x5C0F;&#x4EBA;&#x6253;&#x67B6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575159529911/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/07f4040bb78b4434a625ba1f6f0c0a44.jpg" alt="原生家庭">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-01T00:18:51.000Z">2019-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 626 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575159529911/">原生家庭</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/07f4040bb78b4434a625ba1f6f0c0a44.jpg" alt=""></p>
<p>&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x6700;&#x8FD1;&#x8FD9;&#x4E9B;&#x5E74;&#x88AB;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x5730;&#x63D0;&#x53CA;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x6DF1;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;</p>
<p>&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x7684;&#x4EBA;&#xFF0C;&#x8BA4;&#x4E3A;&#x4EBA;&#x662F;&#x6709;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#x7684;&#xFF0C;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x6210;&#x5E74;&#x4EE5;&#x540E;&#x5DF2;&#x7ECF;&#x79BB;&#x5F00;&#x4E86;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#xFF0C;&#x90A3;&#x65F6;&#x6240;&#x6709;&#x7684;&#x884C;&#x4E3A;&#x4E0E;&#x7ED3;&#x679C;&#x90FD;&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x5DF1;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x518D;&#x6709;&#x7529;&#x9505;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x539F;&#x6765;&#x6211;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6700;&#x8FD1;&#x770B;&#x5230;&#x4E24;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5BF9;&#x6B64;&#x6709;&#x4E9B;&#x8BB8;&#x6000;&#x7591;&#x2014;&#x2014;&#x4E0D;&#x8BA4;&#x4E3A;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8FD8;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x662F;&#x9E1F;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x8270;&#x82E6;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x96CC;&#x9E1F;&#xFF0C;&#x5728;&#x4EA7;&#x86CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5728;&#x86CB;&#x91CC;&#x591A;&#x5206;&#x6CCC;&#x4E9B;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x8377;&#x5C14;&#x8499;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B;&#x9E1F;&#x86CB;&#x91CC;&#x5B75;&#x51FA;&#x6765;&#x7684;&#x5C0F;&#x9E1F;&#xFF0C;&#x5C31;&#x5C5E;&#x4E8E;&#x90A3;&#x79CD;&#x201C;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x201D;&#xFF0C;&#x5B83;&#x4EEC;&#x4F53;&#x578B;&#x504F;&#x5C0F;&#xFF0C;&#x4F46;&#x808C;&#x8089;&#x5F3A;&#x52B2;&#xFF0C;&#x66F4;&#x5BCC;&#x6709;&#x6218;&#x6597;&#x529B;&#x548C;&#x5192;&#x9669;&#x7CBE;&#x795E;&#xFF0C;&#x62FC;&#x640F;&#x7684;&#x610F;&#x613F;&#x66F4;&#x5F3A;&#xFF0C;&#x4E0D;&#x592A;&#x4F1A;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x4F8B;&#x5B50;&#x662F;&#x8001;&#x9F20;&#x3002;&#x5728;&#x98DF;&#x7269;&#x5145;&#x8DB3;&#x6CA1;&#x5565;&#x5929;&#x654C;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x90A3;&#x4E9B;&#x6BCD;&#x9F20;&#x751F;&#x6D3B;&#x60A0;&#x95F2;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x6765;&#x7167;&#x987E;&#x5C0F;&#x8001;&#x9F20;&#xFF0C;&#x4F1A;&#x66F4;&#x591A;&#x5730;&#x8214;&#x5B83;&#x4EEC;&#x3002;&#x88AB;&#x8214;&#x5F97;&#x591A;&#x7684;&#x5C0F;&#x8001;&#x9F20;&#xFF0C;&#x5C31;&#x5C5E;&#x4E8E;&#x90A3;&#x4E9B;&#x201C;&#x5BCC;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x201D;&#xFF0C;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x90FD;&#x4F1A;&#x8FC7;&#x5F97;&#x6BD4;&#x8F83;&#x4F18;&#x96C5;&#x4ECE;&#x5BB9;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x8001;&#x9F20;&#xFF0C;&#x5219;&#x603B;&#x662F;&#x663E;&#x5F97;&#x6025;&#x543C;&#x543C;&#xFF0C;&#x800C;&#x4E14;&#x6210;&#x719F;&#x5F97;&#x7279;&#x522B;&#x5FEB;&#xFF0C;&#x65E9;&#x65E9;&#x5730;&#x5C31;&#x6210;&#x5BB6;&#x7ACB;&#x4E1A;&#x751F;&#x4EA7;&#x540E;&#x4EE3;&#x4E86;&#xFF0C;&#x663E;&#x7136;&#x5B83;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x597D;&#x50CF;&#x8FC7;&#x4E86;&#x4ECA;&#x5929;&#x5C31;&#x6CA1;&#x6709;&#x660E;&#x5929;&#x4F3C;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x61C2;&#x7684;&#x4EC0;&#x4E48;&#x662F;&#x5EF6;&#x8FDF;&#x6EE1;&#x8DB3;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x88AB;&#x5199;&#x5728;DNA&#x4E0A;&#x7684;&#x4E0D;&#x53EF;&#x78E8;&#x706D;&#x7684;&#x7F16;&#x7801;&#xFF0C;&#x5375;&#x751F;&#x80CE;&#x751F;&#x90FD;&#x5DF2;&#x7ECF;&#x8BC1;&#x5B9E;&#x4E86;&#x57FA;&#x56E0;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6211;&#x4F30;&#x6478;&#x7740;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E5F;&#x662F;&#x9003;&#x4E0D;&#x6389;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4F9D;&#x9760;&#x667A;&#x529B;&#x6BC5;&#x529B;&#x80FD;&#x529B;&#x5B9E;&#x529B;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x6446;&#x8131;&#x4E86;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x4ED6;&#x7684;&#x7236;&#x8F88;&#x4EEC;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x2026;&#x2026;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com/images/id-2737108/" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575159529911" target="_blank" rel="noopener">&#x2018;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575117936989/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/4f635a362d864e21bd451585dabcafb7.jpg" alt="原创故事2则">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T12:45:45.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 633 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575117936989/">原创故事2则</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/4f635a362d864e21bd451585dabcafb7.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/df5b1e9fc53b4598a8de51bd57f26752.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x53C8;&#x6839;&#x636E;&#x513F;&#x5B50;&#x770B;&#x56FE;&#x8BB2;&#x7684;&#x6545;&#x4E8B;&#x6539;&#x7F16;&#x4E86;&#x4E24;&#x4E2A;&#xFF0C;&#x505A;&#x4E2A;&#x8BB0;&#x5F55;&#xFF0C;&#x7559;&#x4E2A;&#x5FF5;&#x60F3;&#xFF1A;<br><strong>&#x539F;&#x521B;</strong>&#xFF1A;<em>julian</em><br><strong>&#x7F16;&#x8F91;</strong>&#xFF1A;<em>julian2013</em></p>
<hr>
<h2 id="&#x5C0F;&#x661F;&#x661F;&#x6D17;&#x6FA1;"><a href="#&#x5C0F;&#x661F;&#x661F;&#x6D17;&#x6FA1;" class="headerlink" title="&#x5C0F;&#x661F;&#x661F;&#x6D17;&#x6FA1;"></a>&#x5C0F;&#x661F;&#x661F;&#x6D17;&#x6FA1;</h2><p>&#x4E00;&#x5929;&#x4E2D;&#x5348;&#x8273;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x4E07;&#x91CC;&#x65E0;&#x4E91;&#xFF0C;&#x5C0F;&#x718A;&#x5728;&#x5BB6;&#x91CC;&#x70ED;&#x5F97;&#x4E0D;&#x884C;&#xFF0C;&#x5C31;&#x62CE;&#x7740;&#x6C34;&#x6876;&#x62FF;&#x7740;&#x6BDB;&#x5DFE;&#x53BB;&#x6CB3;&#x8FB9;&#x6D17;&#x6FA1;&#x3002;&#x4ED6;&#x6765;&#x5230;&#x6CB3;&#x8FB9;&#xFF0C;&#x60CA;&#x5947;&#x5730;&#x53D1;&#x73B0;&#x4E00;&#x7FA4;&#x5C0F;&#x661F;&#x661F;&#x4E5F;&#x5728;&#x6CB3;&#x91CC;&#x6D17;&#x6FA1;&#x3002;</p>
<p>&#x4ED6;&#x597D;&#x5947;&#x7684;&#x95EE;&#x661F;&#x661F;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x4EEC;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x5728;&#x5929;&#x4E0A;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x8DD1;&#x5230;&#x5730;&#x4E0A;&#x6765;&#x4E86;&#xFF1F;</p>
</blockquote>
<p>&#x5C0F;&#x661F;&#x661F;&#x4EEC;&#x4E03;&#x5634;&#x516B;&#x820C;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x665A;&#x4E0A;&#x624D;&#x5728;&#x5929;&#x4E0A;&#x503C;&#x73ED;&#xFF0C;&#x4ECA;&#x5929;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x70ED;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5FEB;&#x88AB;&#x70E4;&#x6210;&#x661F;&#x661F;&#x5E72;&#x4E86;&#xFF01;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x6628;&#x665A;&#x503C;&#x73ED;&#x7684;&#x65F6;&#x5019;&#x6765;&#x4E86;&#x4E00;&#x573A;&#x6C99;&#x5C18;&#x66B4;&#xFF0C;&#x641E;&#x5F97;&#x6211;&#x4EEC;&#x7070;&#x5934;&#x571F;&#x8138;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x628A;&#x81EA;&#x5DF1;&#x6D17;&#x5E72;&#x51C0;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x624D;&#x80FD;&#x4EAE;&#x6676;&#x6676;&#x5730;&#x5411;&#x4F60;&#x4EEC;&#x7728;&#x773C;&#x775B;&#x5440;&#xFF01;</p>
</blockquote>
<p>&#x54E6;&#xFF0C;&#x539F;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x5C0F;&#x718A;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x4ED6;&#x548C;&#x5C0F;&#x661F;&#x661F;&#x4EEC;&#x6210;&#x4E86;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x8D77;&#x6E38;&#x6CF3;&#xFF0C;&#x6253;&#x6C34;&#x4ED7;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x6109;&#x5FEB;&#x7684;&#x4E0B;&#x5348;&#x3002;</p>
<hr>
<h2 id="&#x8DF3;&#x7EF3;"><a href="#&#x8DF3;&#x7EF3;" class="headerlink" title="&#x8DF3;&#x7EF3;"></a>&#x8DF3;&#x7EF3;</h2><p>&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x51AC;&#x5929;&#x7279;&#x522B;&#x7684;&#x51B7;&#xFF0C;&#x6811;&#x53F6;&#x90FD;&#x843D;&#x5149;&#x4E86;&#xFF0C;&#x5916;&#x9762;&#x98D8;&#x7740;&#x9E45;&#x6BDB;&#x5927;&#x96EA;&#xFF0C;&#x5C0F;&#x6CB3;&#x9A6C;&#x7A7F;&#x4E86;&#x539A;&#x539A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x8FD8;&#x88F9;&#x4E86;&#x4E00;&#x6761;&#x957F;&#x957F;&#x7684;&#x56F4;&#x5DFE;&#xFF0C;&#x4E0D;&#x60C5;&#x613F;&#x5730;&#x51FA;&#x95E8;&#x53BB;&#x4E70;&#x94C5;&#x7B14;&#x3002;&#x592A;&#x51B7;&#x4E86;&#xFF0C;&#x4ED6;&#x611F;&#x89C9;&#x9F3B;&#x5B50;&#x90FD;&#x8981;&#x88AB;&#x51BB;&#x6389;&#x4E86;&#xFF0C;&#x53EA;&#x60F3;&#x5FEB;&#x70B9;&#x4E70;&#x597D;&#x4E1C;&#x897F;&#x56DE;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x534A;&#x8DEF;&#x4E0A;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#x4E09;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x5728;&#x73A9;&#x8DF3;&#x7EF3;&#xFF0C;&#x4ED6;&#x4EEC;&#x7A7F;&#x5F97;&#x6BD4;&#x81EA;&#x5DF1;&#x5C11;&#xFF0C;&#x5374;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x51B7;&#xFF0C;&#x73A9;&#x5F97;&#x5F88;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x4ED6;&#x5F88;&#x5947;&#x602A;&#x5730;&#x95EE;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x4EEC;&#x4E0D;&#x51B7;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x4ED6;&#x4EEC;&#x6B22;&#x5FEB;&#x5730;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x8FD0;&#x52A8;&#x53EF;&#x4EE5;&#x8BA9;&#x8EAB;&#x4F53;&#x6696;&#x548C;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x51B7;&#xFF0C;&#x8981;&#x4E0D;&#x4F60;&#x4E5F;&#x6765;&#x8BD5;&#x8BD5;&#x5427;&#xFF01;</p>
</blockquote>
<p>&#x5C0F;&#x6CB3;&#x9A6C;&#x534A;&#x4FE1;&#x534A;&#x7591;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x8DF3;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x70ED;&#x5F97;&#x51FA;&#x6C57;&#x4E86;&#xFF0C;&#x5C0F;&#x6CB3;&#x9A6C;&#x89C9;&#x5F97;&#x597D;&#x795E;&#x5947;&#x3002;</p>
<p>&#x8DF3;&#x5B8C;&#x7EF3;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x8FD8;&#x9080;&#x8BF7;&#x5C0F;&#x6CB3;&#x9A6C;&#x660E;&#x5929;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x6ED1;&#x96EA;&#xFF0C;&#x6253;&#x96EA;&#x4ED7;&#xFF0C;&#x8BF4;&#x51AC;&#x5929;&#x8FD9;&#x4E9B;&#x8FD0;&#x52A8;&#x53EF;&#x4EE5;&#x8BA9;&#x8EAB;&#x4F53;&#x66F4;&#x5F3A;&#x58EE;&#xFF0C;&#x4E0D;&#x6015;&#x51B7;&#x3002;&#x5C0F;&#x6CB3;&#x9A6C;&#x63A5;&#x53D7;&#x4E86;&#x9080;&#x8BF7;&#xFF0C;&#x4ED6;&#x5F88;&#x9AD8;&#x5174;&#x8BA4;&#x8BC6;&#x4E86;&#x8FD9;&#x4E09;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575117936989" target="_blank" rel="noopener">&#x2018;&#x539F;&#x521B;&#x6545;&#x4E8B;2&#x5219;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-284/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPJjQoo33RMV8oTjjNCRs9tsjaeM2Ws1U1zSaBpkYPKq2/IMG_20191130_124911.jpg" alt="小P孩日记 #284">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T04:58:33.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 792 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-284/">小P孩日记 #284</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x6211;&#x53BB;&#x63A5;&#x81ED;&#x5C0F;&#x5B50;&#x56DE;&#x5BB6;&#xFF0C;&#x8001;&#x5E08;&#x559C;&#x6D0B;&#x6D0B;&#x5730;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x5F88;&#x5149;&#x8363;&#xFF0C;&#x5C06;&#x4EE3;&#x8868;&#x5E7C;&#x513F;&#x56ED;&#x53C2;&#x52A0;&#x533A;&#x91CC;&#x7684;&#x770B;&#x56FE;&#x8BB2;&#x6545;&#x4E8B;&#x6BD4;&#x8D5B;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x5728;12&#x6708;&#xFF0C;&#x5177;&#x4F53;&#x4E0B;&#x5468;&#x624D;&#x80FD;&#x77E5;&#x9053;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x8BF4;&#x91CC;&#x9762;&#x4E2D;&#x5927;&#x73ED;&#x7684;&#x56FE;&#x90FD;&#x8981;&#x51C6;&#x5907;&#x597D;&#x6545;&#x4E8B;&#x2026;&#x2026;</p>
<p>&#x6211;&#x6570;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6709;26&#x5E45;&#x56FE;&#xFF0C;&#x5176;&#x4E2D;4&#x5E45;&#x5DF2;&#x7ECF;&#x8BB2;&#x8FC7;&#xFF0C;&#x7B97;&#x662F;&#x4F1A;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;22&#x4E2A;&#x6545;&#x4E8B;&#x9700;&#x8981;&#x7EC3;&#x4E60;&#xFF0C;&#x6211;&#x52D2;&#x4E86;&#x4E2A;&#x53BB;&#xFF01;</p>
<p>&#x5E08;&#x547D;&#x96BE;&#x8FDD;&#xFF0C;&#x53EA;&#x597D;&#x7B11;&#x7740;&#x611F;&#x8C22;&#xFF0C;&#x5FC3;&#x91CC;&#x6709;&#x4E00;&#x7FA4;&#x8349;&#x6CE5;&#x9A6C;&#x5954;&#x817E;&#x800C;&#x8FC7;&#x3002;&#x5168;&#x90E8;&#x90FD;&#x8BA9;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x81EA;&#x5DF1;&#x8BB2;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x8981;&#x6C42;&#x6709;&#x6210;&#x8BED;&#x2026;</p>
<p>&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5403;&#x5B8C;&#x996D;&#x5148;&#x8BA9;&#x4ED6;&#x81EA;&#x5DF1;&#x770B;&#x56FE;&#x53D1;&#x6325;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x6765;&#x6539;&#x5199;&#x63D0;&#x5347;&#x4EF7;&#x503C;&#xFF0C;&#x8BD5;&#x4E86;&#x4E00;&#x7BC7;<br><img src="https://cdn.steemitimages.com/DQmPJjQoo33RMV8oTjjNCRs9tsjaeM2Ws1U1zSaBpkYPKq2/IMG_20191130_124911.jpg" alt="IMG_20191130_124911.jpg"></p>
<p>&#x6700;&#x7EC8;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<h2 id="&#x84DD;&#x8682;&#x8681;&#x548C;&#x91D1;&#x76AE;&#x7403;"><a href="#&#x84DD;&#x8682;&#x8681;&#x548C;&#x91D1;&#x76AE;&#x7403;" class="headerlink" title="&#x84DD;&#x8682;&#x8681;&#x548C;&#x91D1;&#x76AE;&#x7403;"></a>&#x84DD;&#x8682;&#x8681;&#x548C;&#x91D1;&#x76AE;&#x7403;</h2><p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5929;&#x6C14;&#x51C9;&#x723D;&#xFF0C;&#x4E00;&#x7FA4;&#x84DD;&#x8682;&#x8681;&#x51FA;&#x53BB;&#x6563;&#x6B65;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x8349;&#x576A;&#x4E0A;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x91D1;&#x8272;&#x7684;&#x76AE;&#x7403;&#x5B64;&#x96F6;&#x96F6;&#x5730;&#x8EBA;&#x5728;&#x4E00;&#x4E2A;&#x5751;&#x91CC;&#x3002;</p>
<p>&#x4E00;&#x53EA;&#x8FD8;&#x6CA1;&#x4E0A;&#x8FC7;&#x5B66;&#x7684;&#x5C0F;&#x8682;&#x8681;&#x4ECE;&#x6CA1;&#x89C1;&#x8FC7;&#x91D1;&#x8272;&#x7684;&#x76AE;&#x7403;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x592A;&#x9633;&#x6389;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x5C31;&#x60F3;&#x628A;&#x5B83;&#x5E26;&#x56DE;&#x5BB6;&#xFF0C;&#x90A3;&#x6837;&#x665A;&#x4E0A;&#x5C31;&#x4E0D;&#x7528;&#x70B9;&#x706F;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x8682;&#x8681;&#x521A;&#x60F3;&#x63A8;&#x8FD9;&#x4E2A;&#x201C;&#x592A;&#x9633;&#x201D;&#xFF0C;&#x91D1;&#x76AE;&#x7403;&#x8BF4;&#x8BDD;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x4EEC;&#x597D;&#x554A;&#xFF01;&#x6211;&#x662F;&#x91D1;&#x76AE;&#x7403;&#xFF0C;&#x88AB;&#x4E3B;&#x4EBA;&#x5E26;&#x51FA;&#x6765;&#x65F6;&#x5FD8;&#x5728;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x597D;&#x60F3;&#x56DE;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x9677;&#x5165;&#x4E86;&#x5751;&#x91CC;&#xFF0C;&#x4F60;&#x4EEC;&#x80FD;&#x5E2E;&#x6211;&#x51FA;&#x6765;&#x5417;&#xFF1F;&#x542C;&#x8BF4;&#x4F60;&#x4EEC;&#x8682;&#x8681;&#x53EF;&#x90FD;&#x662F;&#x5927;&#x529B;&#x58EB;&#xFF0C;&#x80FD;&#x4E3E;&#x8D77;&#x6BD4;&#x4F60;&#x4EEC;&#x91CD;&#x597D;&#x51E0;&#x500D;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<p>&#x5C0F;&#x8682;&#x8681;&#x8FD9;&#x624D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x7684;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x548C;&#x6211;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x5E2E;&#x4F60;&#xFF01;</p>
</blockquote>
<p>&#x8FD9;&#x7FA4;&#x84DD;&#x8682;&#x8681;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#x628A;&#x7403;&#x63A8;&#x5230;&#x5751;&#x5916;&#xFF0C;&#x91D1;&#x76AE;&#x7403;&#x53C8;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x5730;&#x6D3B;&#x52A8;&#x4E86;&#x3002;&#x4ED6;&#x611F;&#x8C22;&#x4E86;&#x84DD;&#x8682;&#x8681;&#x4EE5;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x5F00;&#x5FC3;&#x5730;&#x6EDA;&#x56DE;&#x5BB6;&#x4E86;&#x3002;</p>
<hr>
<p>&#x6211;&#x5BF9;&#x201C;&#x6EDA;&#x56DE;&#x5BB6;&#x201D;&#x4E86;&#x7684;&#x8FD9;&#x4E2A;&#x8BBE;&#x5B9A;&#x5F88;&#x6EE1;&#x610F;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x8BF4;&#x7684;&#x8FD8;&#x884C;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x51C6;&#x5907;&#x4ECA;&#x5929;&#x770B;&#x5B8C;&#x7535;&#x5F71;&#x300A;&#x51B0;&#x96EA;&#x5947;&#x7F18;2&#x300B;&#x4EE5;&#x540E;&#x6559;&#x4ED6;5&#x7BC7;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x8001;&#x5E08;&#x4EA4;&#x4EE3;&#x7684;&#x4EFB;&#x52A1;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmPFfUkpYPL4HRaewdP4cRDM2HwyHBvwWzN5BEM9WQ8vbi/IMG_20191130_094443.jpg" alt="IMG_20191130_094443.jpg"></p>
<p>&#x7ED3;&#x679C;&#x4ED6;&#x770B;&#x5B8C;&#x4EE5;&#x540E;&#x5934;&#x75DB;&#xFF0C;&#x8FDE;&#x996D;&#x90FD;&#x6CA1;&#x529B;&#x6C14;&#x5403;&#x5C31;&#x76F4;&#x63A5;&#x7761;&#x4E86;&#x2026;&#x4EE5;&#x524D;3D&#x7535;&#x5F71;&#x770B;&#x5F97;&#x591A;&#x4E86;&#x4ECE;&#x6CA1;&#x8FD9;&#x6837;&#x554A;&#xFF01;&#x770B;&#x6765;&#x8FD8;&#x662F;&#x8981;&#x5C0A;&#x91CD;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#xFF0C;&#x8BF4;&#x5C0F;&#x5B69;&#x5B50;10&#x5C81;&#x4EE5;&#x524D;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x770B;3D&#x7535;&#x5F71;&#x2026;&#x2026;</p>
<p>&#x89C2;&#x5F71;&#x8FC7;&#x7A0B;&#x4E2D;&#x6211;&#x540E;&#x9762;&#x7684;&#x718A;&#x5B69;&#x5B50;&#x4E0D;&#x505C;&#x5730;&#x8E22;&#x6211;&#x7684;&#x6905;&#x5B50;&#xFF0C;&#x88AB;&#x6211;&#x591A;&#x6B21;&#x63D0;&#x9192;&#x540E;&#x8FB9;&#x4E0A;&#x7684;&#x7236;&#x6BCD;&#x7ADF;&#x7136;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x770B;&#x6765;&#x9F99;&#x751F;&#x9F99;&#x51E4;&#x751F;&#x51E4;&#x8001;&#x9F20;&#x7684;&#x513F;&#x5B50;&#x4F1A;&#x6253;&#x6D1E;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x718A;&#x7236;&#x6BCD;&#x517B;&#x80B2;&#x4E86;&#x718A;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x81ED;&#x5C0F;&#x5B50;&#x7761;&#x4E00;&#x89C9;&#x80FD;&#x591F;&#x597D;&#x8D77;&#x6765;&#xFF0C;&#x963F;&#x95E8;&#xFF01;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-284" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #284&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1575073209157/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/11cd2d25e92e468c971c2c36fd99c7e4.jpg" alt="正规化">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T00:20:12.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1575073209157/">正规化</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/11cd2d25e92e468c971c2c36fd99c7e4.jpg" alt=""></p>
<p>&#x5728;&#x5927;&#x591A;&#x6570;&#x573A;&#x5408;&#xFF0C;&#x6E38;&#x51FB;&#x961F;&#x662F;&#x6253;&#x4E0D;&#x8D62;&#x6B63;&#x89C4;&#x519B;&#x7684;&#xFF0C;&#x4EE5;&#x5C11;&#x80DC;&#x591A;&#xFF0C;&#x4EE5;&#x5F31;&#x80DC;&#x5F3A;&#x53D1;&#x751F;&#x7684;&#x6982;&#x7387;&#x548C;&#x4E70;&#x5F69;&#x7968;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x4F8B;&#x5B50;&#x5F88;&#x5177;&#x6709;&#x620F;&#x5267;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x4E3A;&#x4EBA;&#x4EEC;&#x6240;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x601D;&#x8003;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E1C;&#x4E00;&#x6994;&#x5934;&#x897F;&#x4E00;&#x68D2;&#x69CC;&#x5730;&#x91CE;&#x751F;&#x601D;&#x7D22;&#x7075;&#x5149;&#x4E4D;&#x73B0;&#x6216;&#x8BB8;&#x5076;&#x5C14;&#x4F1A;&#x5E26;&#x6765;&#x60CA;&#x559C;&#xFF0C;&#x4F46;&#x662F;&#x6B63;&#x89C4;&#x5316;&#x7684;&#x601D;&#x8003;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x9AD8;&#x6548;&#x5730;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x6B63;&#x89C4;&#x5316;&#x5C31;&#x662F;&#x62BD;&#x8C61;&#x5316;&#xFF0C;&#x901A;&#x8FC7;&#x62BD;&#x8C61;&#x95EE;&#x9898;&#x6765;&#x627E;&#x51FA;&#x9690;&#x85CF;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x4F7F;&#x5F97;&#x95EE;&#x9898;&#x53EF;&#x63A8;&#x5BFC;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x9760;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x505A;&#x63A8;&#x5BFC;&#x51FA;&#x6B63;&#x89C4;&#x5316;&#x601D;&#x8DEF;&#x7684;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5C31;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x524D;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x3002;&#x4ED6;&#x4EEC;&#x8001;&#x65E9;&#x5C31;&#x8FDB;&#x884C;&#x8FC7;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5E76;&#x53D6;&#x5F97;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6210;&#x679C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x9A6C;&#x514B;&#x65AF;&#xB7;&#x97E6;&#x4F2F;&#x521B;&#x7ACB;&#x7684;&#x201C;&#x7406;&#x60F3;&#x7C7B;&#x578B;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x6709;&#x7528;&#x7684;&#x4E00;&#x79CD;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x3002;&#x7406;&#x60F3;&#x7C7B;&#x578B;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x6982;&#x62EC;&#x6027;&#x3001;&#x62BD;&#x8C61;&#x6027;&#xFF0C;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x4ED6;&#x7CFB;&#x7EDF;&#x5730;&#x7814;&#x7A76;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x53D6;&#x5F97;&#x5F88;&#x5927;&#x8FDB;&#x5C55;&#x3002;</p>
<p>&#x7406;&#x60F3;&#x7C7B;&#x578B;&#x7684;&#x5EFA;&#x7ACB;&#x6709;&#x4EE5;&#x4E0B;&#x56DB;&#x6B65;&#xFF1A;<br>&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x63D0;&#x51FA;&#x7406;&#x8BBA;&#x5047;&#x8BBE;&#xFF1B;<br>&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x660E;&#x786E;&#x6BD4;&#x8F83;&#x7684;&#x5BF9;&#x8C61;&#x548C;&#x8303;&#x56F4;&#xFF1B;<br>&#x7B2C;&#x4E09;&#x6B65;&#xFF0C;&#x6536;&#x96C6;&#x5386;&#x53F2;&#x6750;&#x6599;&#xFF1B;<br>&#x7B2C;&#x56DB;&#x6B65;&#xFF0C;&#x5206;&#x6790;&#x6BD4;&#x8F83;&#x5BF9;&#x8C61;&#x7684;&#x7279;&#x5F81;&#x53CA;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x6574;&#x4E2A;&#x5957;&#x8DEF;&#xFF0C;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;&#xFF0C;&#x5206;&#x6790;&#x8D77;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x5C31;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;&#x9A6C;&#x514B;&#x65AF;&#xB7;&#x97E6;&#x4F2F;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x5206;&#x6790;&#x4E86;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F62;&#x6210;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x7406;&#x6709;&#x636E;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x96BE;&#x4EE5;&#x5B8C;&#x6210;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<blockquote>
<p>&#x543E;&#x5C1D;&#x7EC8;&#x65E5;&#x800C;&#x601D;&#x77E3;&#xFF0C;&#x4E0D;&#x5982;&#x987B;&#x81FE;&#x4E4B;&#x6240;&#x5B66;&#x4E5F;&#xFF1B;&#x543E;&#x5C1D;&#x8DC2;&#x800C;&#x671B;&#x77E3;&#xFF0C;&#x4E0D;&#x5982;&#x767B;&#x9AD8;&#x4E4B;&#x535A;&#x89C1;&#x4E5F;&#x3002;</p>
</blockquote>
<p>&#x6B63;&#x89C4;&#x5316;&#x601D;&#x7EF4;&#xFF0C;&#x5C31;&#x662F;&#x501F;&#x52A9;&#x5404;&#x79CD;&#x5DE5;&#x5177;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x767B;&#x7684;&#x66F4;&#x9AD8;&#xFF0C;&#x770B;&#x5F97;&#x66F4;&#x8FDC;&#x3002;&#x7ECF;&#x8FC7;&#x6B63;&#x89C4;&#x5316;&#x8BAD;&#x7EC3;&#xFF0C;&#x8349;&#x53F0;&#x73ED;&#x5B50;&#x5C31;&#x57FA;&#x672C;&#x4E0A;&#x6253;&#x4E0D;&#x8D62;&#x6B63;&#x89C4;&#x519B;&#x4E86;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/761295/pexels-photo-761295.jpeg?cs=srgb&amp;dl=pexels-761295.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1575073209157" target="_blank" rel="noopener">&#x2018;&#x6B63;&#x89C4;&#x5316;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/28/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/30/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/28/">28</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/29/">29</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/30/">30</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/206/">206</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

