
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3dxe9j-steemit/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="steemit新活动&#34;大家一起来推荐&#34;开始筹备，欢迎大家各抒己见!">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T14:21:24.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3dxe9j-steemit/">steemit新活动&#34;大家一起来推荐&#34;开始筹备，欢迎大家各抒己见!</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E2D;&#x5348;&#x6211;&#x53BB;&#x4E86;&#x8D9F;&#x6DF1;&#x5733;&#x5357;&#x5C71;&#xFF0C;&#x770B;&#x671B;&#x4E00;&#x4E2A;&#x8001;&#x540C;&#x5B66;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x8001;&#x540C;&#x5B66;&#xFF0C;&#x4E5F;&#x662F;&#x524D;&#x51E0;&#x5929;&#x521A;&#x8054;&#x7CFB;&#x4E0A;&#xFF0C;&#x53D1;&#x73B0;&#x5F7C;&#x6B64;&#x79BB;&#x5F97;&#x53C8;&#x4E0D;&#x8FDC;&#xFF0C;&#x52A0;&#x4E4B;&#x81EA;&#x4E2D;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5DF2;&#x591A;&#x5E74;&#x672A;&#x89C1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x89C1;&#x9762;&#x540E;&#x5F7C;&#x6B64;&#x53C8;&#x5F88;&#x591A;&#x5F53;&#x5E74;&#x540C;&#x7A97;&#x65F6;&#x7684;&#x8BDD;&#x9898;&#x804A;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x4ED6;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x89C1;&#x9762;&#x8DDF;&#x4ED6;&#x957F;&#x804A;&#x540E;&#xFF0C;&#x624D;&#x9646;&#x7EED;&#x4E86;&#x89E3;&#x4E86;&#x4ED6;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x5386;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x7ECF;&#x5386;&#x9887;&#x4E3A;&#x4E30;&#x5BCC;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x518D;&#x8BE6;&#x7EC6;&#x8BB2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#x5FAE;&#x4FE1;&#x7FA4;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x897F;&#x74DC;(@aellly)&#x5728;&#x7FA4;&#x91CC;&#x7ED9;&#x6211;&#x7684;&#x7559;&#x8A00;,&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x5728;&#x8DDF;&#x540C;&#x5B66;&#x4EA4;&#x6D41;&#xFF0C;&#x5927;&#x6982;&#x7684;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5EFA;&#x8BAE;&#x4E0D;&#x9519;&#xFF0C;&#x4E8E;&#x662F;&#x665A;&#x4E0A;&#x56DE;&#x5230;&#x5E7F;&#x5DDE;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x518D;&#x6B21;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x53C8;&#x518D;&#x4ED4;&#x7EC6;&#x5730;&#x9605;&#x8BFB;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x628A;&#x5185;&#x5BB9;&#x8D34;&#x51FA;&#x6765;&#xFF0C;&#x7ED9;&#x5927;&#x4F19;&#x770B;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;<em>&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x538B;&#x6291;&#x611F;&#x3002;&#x53EA;&#x662F;&#x4F60;&#x7CBE;&#x529B;&#x6709;&#x9650;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x522B;&#x4EBA;&#x6709;&#x597D;&#x7684;&#x5E16;&#x5B50;&#x63A8;&#x8350;&#x7ED9;&#x4F60;&#x770B;&#x4E0B;&#x3002;&#x4F60;&#x89C9;&#x5F97;&#x597D;&#x4E0D;&#x597D;&#x518D;&#x8BC4;&#x4F30;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x4F60;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x3002;</em></p><br><p><em>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x4F60;&#x89C9;&#x5F97;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x4F46;&#x53EF;&#x80FD;&#x5FFD;&#x60A0;&#x4E86;&#x4E00;&#x70B9;&#x3002;&#x80FD;&#x5165;&#x56F4;&#x6708;&#x65E6;&#x8BC4;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4F46;&#x8868;&#x7740;&#x80AF;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6577;&#x884D;&#xFF0C;&#x800C;&#x662F;&#x6FC0;&#x52B1;&#x3002;&#x5165;&#x56F4;&#x662F;&#x591A;&#x5C11;&#x4EBA;&#x90FD;&#x60F3;&#x7684;&#x3002;&#x4F60;&#x4E00;&#x4E2A;&#x8BC4;&#x8BBA;&#x80FD;&#x8BA9;&#x5E16;&#x4E3B;&#x6602;&#x626C;&#x3001;&#x6FC0;&#x52A8;&#x3002;&#x53D1;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x6709;&#x4E9B;&#x6CA1;&#x53C2;&#x52A0;&#x6708;&#x65E6;&#x8BC4;&#x3002;&#x4F46;&#x4E0D;&#x5931;&#x662F;&#x597D;&#x6587;&#x7AE0;&#x3002;&#x5927;&#x4F1F;&#x54E5;&#x5E94;&#x8BE5;&#x6FC0;&#x52B1;&#x4ED6;&#x4EEC;&#x3002;</em></p><br><p>&#x3000;&#x3000;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x56DE;&#x5FC6;&#x8D77;&#x4E86;&#x4E24;&#x5E74;&#x524D;&#x6211;&#x521A;&#x52A0;&#x5165;&#x5230;&#x793E;&#x533A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x793E;&#x533A;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5076;&#x5C14;&#x65F6;&#x5019;&#x6709;&#x670B;&#x53CB;&#x7559;&#x8A00;&#x7ED9;&#x6211;&#x65F6;&#xFF0C;&#x4E5F;&#x4F1A;&#x6FC0;&#x52A8;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x4EBA;&#x6BD5;&#x7ADF;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x76F8;&#x4E92;&#x4E5F;&#x4F1A;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x95F4;&#x4E5F;&#x4F1A;&#x7559;&#x8A00;&#x9F13;&#x52B1;&#xFF0C;&#x6C14;&#x6C1B;&#x975E;&#x5E38;&#x597D;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x4E00;&#x4E9B;&#x70B9;&#x8D5E;&#xFF0C;&#x4EE5;&#x53CA;&#x5C11;&#x6570;&#x7684;&#x4E00;&#x4E9B;&#x7559;&#x8A00;&#x8BC4;&#x8BBA;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x4E5F;&#x7684;&#x786E;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x897F;&#x74DC;(@aellly)&#x4ECA;&#x5929;&#x518D;&#x6B21;&#x63D0;&#x5230;&#x8FD9;&#x91CC;&#x65F6;&#xFF0C;&#x5BF9;&#x6211;&#x4E5F;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x89E6;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x604D;&#x7136;&#x60DA;&#x4EFF;&#x4F5B;&#x56DE;&#x5230;&#x4E86;&#x4E24;&#x5E74;&#x524D;steemit&#x521A;&#x5EFA;&#x7ACB;&#x4E0D;&#x4E45;&#x65F6;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x8054;&#x7CFB;&#x8FC7;&#x897F;&#x74DC;&#x4E4B;&#x540E;&#xFF0C;&#x7ED3;&#x5408;&#x897F;&#x74DC;&#x7684;&#x8FD9;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x4E86;&#x4E2A;&#x65B0;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x63A8;&#x8350;&#x4E00;&#x4E9B;&#x4F60;&#x8BA4;&#x4E3A;&#x793E;&#x533A;&#x91CC;7&#x5929;&#x5185;&#x53D1;&#x5E03;&#x7684;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4F1A;&#x6839;&#x636E;&#x5176;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x8FDB;&#x884C;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x88AB;&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x63A8;&#x8350;&#x4EBA;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x9605;&#x8BFB;&#x8BA4;&#x53EF;&#x540E;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;&#x5982;&#x679C;&#x65F6;&#x95F4;&#x518D;&#x5145;&#x8DB3;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x4F1A;&#x5BF9;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x8BA1;&#x5212;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x6211;&#x6682;&#x65F6;&#x60F3;&#x5230;&#x4E86;&#x4E2A;&#x540D;&#x5B57;&#xFF1A;&#x300A;&#x4EBA;&#x4EBA;&#x6765;&#x63A8;&#x8350;&#x300B;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x300A;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x63A8;&#x8350;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x5BF9;&#x6B64;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x59A8;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x8DB3;&#x8FF9;&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x987A;&#x4FBF;&#x900F;&#x6F0F;&#x4E0B;&#x6211;&#x76EE;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8DEF;&#xFF0C;&#x5982;&#x679C;&#x63A8;&#x8350;&#x4EBA;&#x6301;&#x7EED;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x8BBE;&#x7ACB;&#x4E2A;&#x63A8;&#x8350;&#x4EE3;&#x7406;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5177;&#x4F53;&#x5982;&#x4F55;&#xFF0C;&#x8FD8;&#x8981;&#x7B49;&#x786E;&#x8BA4;&#x540E;&#x624D;&#x6B63;&#x5F0F;&#x516C;&#x5E03;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4F1A;&#x6839;&#x636E;&#x6536;&#x96C6;&#x5230;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x51E0;&#x5929;&#x540E;&#x6B63;&#x5F0F;&#x63A8;&#x51FA;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x60F3;&#x52A0;&#x5165;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x4E9B;&#x5DF2;&#x7ECF;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x62C9;&#x4F60;&#x8FDB;&#x7FA4;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;(&#x8D26;&#x53F7;rivalhw&#x5907;&#x6CE8;steemit)&#xFF0C;&#x6211;&#x5728;&#x6536;&#x5230;&#x540E;&#x4F1A;&#x62C9;&#x4F60;&#x8FDB;&#x7FA4;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F1A;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x5165;telegram&#x7535;&#x62A5;&#x7FA4;&#xFF08;cnsteem&#xFF09;&#x8FD9;&#x4E2A;&#x5012;&#x662F;&#x65E0;&#x9650;&#x5236;&#x7684;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3dxe9j-steemit" target="_blank" rel="noopener">&#x2018;steemit&#x65B0;&#x6D3B;&#x52A8;&#x201D;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x63A8;&#x8350;&#x201D;&#x5F00;&#x59CB;&#x7B79;&#x5907;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5404;&#x6292;&#x5DF1;&#x89C1;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7gewn3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmYh3cJwJetpEbuMY371ShTiwbvY158PEuhUyF9A79NBqJ/image.png" alt="三个和尚真的没水喝了吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T01:59:57.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 709 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7gewn3/">三个和尚真的没水喝了吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x5468;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6309;&#x60EF;&#x4F8B;&#xFF0C;&#x5468;&#x65E5;&#x662F;&#x7531;&#x51E0;&#x4E2A;&#x8336;&#x4E1C;&#x8F6E;&#x6D41;&#x505A;&#x5E97;&#x5C0F;&#x4E8C;&#x5F00;&#x8336;&#x9986;(@laodr)&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x6070;&#x597D;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x524D;&#x4E00;&#x4E2A;&#x5468;&#x65E5;&#x7684;&#x65F6;&#x5019;&#x662F;@lemooljiang&#x5F53;&#x503C;&#x7684;&#xFF0C;&#x672C;&#x5468;&#x65E5;&#x5E94;&#x8BE5;&#x8F6E;&#x5230;@ace108&#x4E86;&#xFF0C;&#x9274;&#x4E8E;@ace108&#x4E00;&#x822C;&#x5F00;&#x9986;&#x90FD;&#x5F88;&#x51C6;&#x65F6;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x653E;&#x5FC3;&#x7684;&#x6CA1;&#x53BB;&#x770B;&#x8336;&#x9986;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x5468;&#x4E00;&#x5FEB;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5076;&#x7136;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5468;&#x65E5;&#x90A3;&#x5929;&#x6CA1;&#x6709;&#x4EBA;&#x5F00;&#x8336;&#x9986;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x95EE;&#x4E86;&#x4E0B;@ace108&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x8F83;&#x65E9;&#x524D;&#x4E00;&#x4E2A;&#x5468;&#x65E5;&#x662F;&#x4ED6;&#x5F53;&#x503C;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E0B;&#x4E2A;&#x793C;&#x62DC;&#x65E5;&#x624D;&#x518D;&#x6B21;&#x8F6E;&#x5230;&#x4ED6;&#x5F53;&#x503C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4ED4;&#x7EC6;&#x56DE;&#x5FC6;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8F83;&#x65E9;&#x524D;&#x4E00;&#x4E2A;&#x5468;&#x65E5;&#x65F6;&#xFF0C;&#x6211;&#x540C;@ace108&#x540C;&#x4E00;&#x5929;&#x5148;&#x540E;&#x5F00;&#x4E86;&#x8336;&#x9986;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#xFF0C;&#x60F3;&#x7740;&#x8336;&#x9986;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x70ED;&#x95F9;&#x548C;&#x5439;&#x6C34;&#x5730;&#x65B9;&#xFF0C;&#x591A;&#x4E2A;&#x8D34;&#x4E5F;&#x591A;&#x4EFD;&#x70ED;&#x95F9;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5230;&#x518D;&#x6B21;&#x8F6E;&#x503C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x800C;&#x6211;&#x60F3;&#x5F53;&#x7136;&#x4EE5;&#x4E3A;&#x662F;&#x8F6E;&#x5230;@ace108&#x5F53;&#x503C;&#xFF0C;@ace108&#x7684;&#x60F3;&#x6CD5;&#x4F30;&#x8BA1;&#x4E5F;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x4EE5;&#x4E3A;&#x662F;&#x5BF9;&#x65B9;&#x5F53;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x5F7C;&#x6B64;&#x90FD;&#x758F;&#x5FFD;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6070;&#x597D;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8336;&#x9986;&#x5728;&#x5468;&#x65E5;&#x201C;&#x4F11;&#x4E1A;&#x201D;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x7ADF;&#x771F;&#x7684;&#x53D8;&#x6210;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x548C;&#x5C1A;&#x6311;&#x6C34;&#x5403;&#xFF0C;&#x4E24;&#x4E2A;&#x548C;&#x5C1A;&#x62AC;&#x6C34;&#x559D;&#xFF0C;&#x4E09;&#x4E2A;&#x548C;&#x5C1A;&#x5374;&#x6CA1;&#x6C34;&#x559D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x8FD9;&#x6B21;&#x8336;&#x9986;&#x7684;&#x5C0F;&#x5C0F;&#x201C;&#x4E8B;&#x6545;&#x201D;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5728;&#x6211;&#xFF0C;&#x7684;&#x786E;&#x5E94;&#x8BE5;&#x81EA;&#x5DF1;&#x505A;&#x4E0B;&#x81EA;&#x6211;&#x63D0;&#x9192;&#xFF0C;&#x907F;&#x514D;&#x7C7B;&#x4F3C;&#x4E8B;&#x60C5;&#x518D;&#x53D1;&#x751F;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5BF9;&#x4E8E;&#x5404;&#x4F4D;&#x5E97;&#x5C0F;&#x4E8C;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x907F;&#x514D;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8336;&#x9986;&#x662F;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x5728;&#x793E;&#x533A;&#x4EA4;&#x6D41;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;<strong>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x9AD8;&#x6DA8;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#x7ECF;&#x8425;&#x597D;&#x6211;&#x4EEC;&#x8FD9;&#x5757;&#x5171;&#x540C;&#x7684;&#x571F;&#x58E4;</strong>&#x3002;&#x6211;&#x6709;&#x65F6;&#x5019;&#x6709;&#x7A7A;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x53BB;&#x770B;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x70B9;&#x8D5E;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x4F1A;&#x8D76;&#x4E0B;&#x70ED;&#x95F9;&#x56DE;&#x590D;&#x4E0B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x4E0D;&#x9519;&#x3002;&#x6211;&#x4E5F;<strong>&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x5E97;&#x5C0F;&#x4E8C;&#x80FD;&#x591A;&#x7559;&#x610F;&#x4E0B;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x6BCF;&#x65E5;&#x7684;&#x53D1;&#x5E16;&#x4E3B;&#x9898;&#x5438;&#x5F15;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x591A;&#x5229;&#x7528;&#x8336;&#x9986;&#x7684;&#x8EAB;&#x4EFD;&#x7ED9;&#x6765;&#x8336;&#x9986;&#x7684;&#x65B0;&#x8001;&#x670B;&#x53CB;&#x4EEC;&#x591A;&#x70B9;&#x4E0B;&#x8D5E;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5141;&#x8BB8;&#x6BCF;&#x5929;&#x5F53;&#x503C;&#x7684;&#x5E97;&#x5C0F;&#x4E8C;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x65F6;&#x95F4;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#xFF0C;&#x56DE;&#x590D;&#x4E0B;&#x8BC4;&#x8BBA;</strong>&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x4E92;&#x52A8;&#x4E0B;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x68D2;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E09;&#x4E2A;&#x548C;&#x5C1A;&#x771F;&#x7684;&#x6CA1;&#x6C34;&#x559D;&#x4E86;&#x5417;&#xFF1F;&#x76F8;&#x4FE1;&#x4EE5;&#x540E;&#x4E0D;&#x4F1A;&#x5566;&#xFF01;</p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmYh3cJwJetpEbuMY371ShTiwbvY158PEuhUyF9A79NBqJ/image.png" width="638" height="439"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7gewn3" target="_blank" rel="noopener">&#x2018;&#x4E09;&#x4E2A;&#x548C;&#x5C1A;&#x771F;&#x7684;&#x6CA1;&#x6C34;&#x559D;&#x4E86;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steemit-sp/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="回答steemit “星火燎原”计划SP代理如何使用问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-08T11:56:03.000Z">2018-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 907 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steemit-sp/">回答steemit “星火燎原”计划SP代理如何使用问题</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x51E0;&#x5929;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6B63;&#x5F0F;&#x5C06;&#x4E00;&#x90E8;&#x5206;SP&#x4EE3;&#x7406;&#x7ED9;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;(&#x89C1;&#x300A;<a href="https://steemit.com/contest/@rivalhw/hdvbd-steemit" target="_blank" rel="noopener">steemit&#x793E;&#x533A;&#x201D;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#x516C;&#x5E03;&#x6B63;&#x5F0F;&#x7533;&#x8BF7;&#x7ED3;&#x679C;</a>&#x300B;)&#xFF0C;&#x8FD9;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x662F;&#x81EA;&#x613F;&#x7533;&#x8BF7;&#x53C2;&#x4E0E;&#x8BE5;&#x6D3B;&#x52A8;&#xFF0C;&#x5E76;&#x7ECF;&#x8FC7;&#x6211;&#x4E2A;&#x4EBA;&#x53CD;&#x590D;&#x5BF9;&#x6BD4;&#x548C;&#x6311;&#x9009;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x5F88;&#x6709;&#x8D23;&#x4EFB;&#x611F;&#x548C;&#x4F7F;&#x547D;&#x611F;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x793E;&#x533A;&#x91CC;&#x53C8;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x6027;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x9646;&#x7EED;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x95EE;&#x6211;&#x83B7;&#x5F97;SP&#x4EE3;&#x7406;&#x540E;&#x6709;&#x4EC0;&#x4E48;&#x8981;&#x6C42;&#x89C4;&#x5219;&#xFF1F;&#x4E5F;&#x6709;&#x4EBA;&#x53D1;&#x4E86;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x95EE;&#x6211;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x4EE5;&#x4E0D;&#x53EF;&#x4EE5;&#xFF1F;&#x53C8;&#x6216;&#x8005;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x6211;&#x5F53;&#x521D;&#x60F3;&#x5230;&#x7684;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#xFF0C;&#x627E;&#x4E00;&#x4E9B;&#x6211;&#x8BA4;&#x4E3A;&#x5177;&#x5907;&#x4E0A;&#x8FF0;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x5C06;SP&#x4EE3;&#x7406;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5404;&#x81EA;&#x518D;&#x53BB;&#x53D1;&#x6325;&#x6240;&#x957F;&#xFF0C;&#x7528;&#x6211;&#x8FD9;&#x70B9;&#x201C;&#x661F;&#x661F;&#x4E4B;&#x706B;&#x201D;&#x53BB;&#x201C;&#x71CE;&#x539F;&#x201D;&#x793E;&#x533A;&#xFF0C;&#x867D;&#x7136;&#x529B;&#x91CF;&#x770B;&#x8D77;&#x6765;&#x6E3A;&#x5C0F;&#x751A;&#x81F3;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x575A;&#x4FE1;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x201C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x505A;&#x4E86;&#xFF0C;&#x603B;&#x4F1A;&#x6BD4;&#x4E0D;&#x505A;&#x597D;&#x4E00;&#x4E9B;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x7B49;&#x6211;&#x4EE3;&#x7406;&#x8FC7;SP&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x9762;&#x4E34;&#x7740;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x56E7;&#x76F8;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x731C;&#x6D4B;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E2A;&#x89C4;&#x5219;&#x6216;&#x8981;&#x6C42;&#xFF0C;&#x6BD4;&#x5982;&#x5982;&#x4F55;&#x53BB;&#x4F7F;&#x7528;&#x4EE3;&#x7406;&#x7684;SP&#xFF1F;&#x5176;&#x5B9E;&#x5219;&#x4E0D;&#x7136;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x5177;&#x4F53;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;<strong>&#x80FD;&#x591F;&#x6D3B;&#x8DC3;&#x548C;&#x9F13;&#x52B1;&#x5E2E;&#x52A9;&#x5230;&#x66F4;&#x591A;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x4F60;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5E26;&#x52A8;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x5230;&#x793E;&#x533A;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x793E;&#x533A;&#x7F51;&#x7AD9;&#xFF0C;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x7535;&#x62A5;&#x7FA4;(Telegram)&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x6D3B;&#x8DC3;&#x7684;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5141;&#x8BB8;&#x548C;&#x652F;&#x6301;&#x7684;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;@dancingapple &#x524D;&#x51E0;&#x5929;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x300A;<a href="https://steemit.com/cn/@dancingapple/steemit-and" target="_blank" rel="noopener">&#x56DE;&#x9996;&#x4E00;&#x5E74;steemit&#x4E4B;&#x8DEF;&amp;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x70B9;&#x8D5E;&#x539F;&#x5219;</a>&#x300B;&#xFF0C;&#x6211;&#x4ED4;&#x7EC6;&#x770B;&#x8FC7;&#x4E86;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5199;&#x7684;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x89C2;&#x70B9;&#x6211;&#x90FD;&#x8D5E;&#x540C;&#xFF0C;&#x4E5F;&#x5F88;&#x6EE1;&#x610F;&#x3002;&#x53EA;&#x662F;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x8BA4;&#x540C;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x4E0D;&#x8D5E;&#x540C;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;&#x627F;&#x8BFA;&#x4E0D;&#x70B9;&#x8D5E;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x76F8;&#x4FE1; @dancingapple &#x7684;&#x672C;&#x610F;&#x7EDD;&#x5BF9;&#x662F;&#x5584;&#x826F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x4E0B;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;<strong>&#x5E2E;&#x52A9;&#x4ED6;&#x4EBA;&#x662F;&#x503C;&#x5F97;&#x8D5E;&#x8D4F;&#x7684;</strong>&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E5F;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x65E0;&#x9700;&#x7528;&#x592A;&#x9AD8;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x505A;&#x5230;&#x50CF;&#x96F7;&#x950B;&#x90A3;&#x6837;&#x65E0;&#x79C1;&#x7684;&#x5949;&#x732E;</strong>&#xFF0C;&#x6211;&#x5BF9;&#x5927;&#x5BB6;&#x66F4;&#x6CA1;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;<strong>&#x5E2E;&#x52A9;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E3A;&#x6574;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x4ED8;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x5141;&#x8BB8;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;</strong>&#xFF0C;&#x5408;&#x7406;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x4E5F;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x628A;&#x63E1;&#x4F4F;&#x8FD9;&#x4E2A;&#x5C3A;&#x5EA6;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x8BF4;&#xFF0C;&#x65E0;&#x8BBA;&#x7EBF;&#x4E0A;&#x793E;&#x533A;&#x518D;&#x597D;&#x518D;&#x4E30;&#x5BCC;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x5360;&#x7528;&#x4F60;&#x4E2A;&#x4EBA;&#x592A;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x59A8;&#x5C06;&#x76EE;&#x5149;&#x4ECE;&#x7EBF;&#x4E0A;&#x8F6C;&#x79FB;&#x5230;&#x7EBF;&#x4E0B;&#x770B;&#x4E0B;&#xFF0C;&#x865A;&#x62DF;&#x540C;&#x73B0;&#x5B9E;&#x7684;&#x76F8;&#x4E92;&#x7ED3;&#x5408;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x4F1A;&#x66F4;&#x52A0;&#x7CBE;&#x5F69;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x5C31;&#x662F;&#x6211;&#x56DE;&#x7B54;&#x5927;&#x5BB6;&#x8FD9;&#x51E0;&#x5929;&#x95EE;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x52AA;&#x529B;&#x548C;&#x5BF9;&#x6211;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steemit-sp" target="_blank" rel="noopener">&#x2018;&#x56DE;&#x7B54;steemit &#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;SP&#x4EE3;&#x7406;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x95EE;&#x9898;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6shj4x/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="做好自己，再想如何去帮助别人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T14:57:00.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 928 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6shj4x/">做好自己，再想如何去帮助别人</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x662F;&#x54EA;&#x4E2A;&#x7535;&#x89C6;&#x7EFC;&#x827A;&#x8282;&#x76EE;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x4E2A;&#x771F;&#x5B9E;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x59D0;&#x5F1F;&#x4E24;&#x4EBA;&#xFF0C;&#x5728;&#x4E00;&#x7EFC;&#x827A;&#x8282;&#x76EE;&#x63A5;&#x53D7;&#x91C7;&#x8BBF;&#x65F6;&#x8BB2;&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x56F0;&#x96BE;&#xFF0C;&#x5F1F;&#x5F1F;&#x5728;&#x5E74;&#x5C11;&#x65F6;&#x5C31;&#x8F8D;&#x5B66;&#x4E86;&#xFF0C;&#x628A;&#x4E0A;&#x5B66;&#x7684;&#x673A;&#x4F1A;&#x8BA9;&#x7ED9;&#x4E86;&#x59D0;&#x59D0;&#xFF0C;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#x8D5A;&#x94B1;&#x4F9B;&#x59D0;&#x59D0;&#x8BFB;&#x4E66;&#x3002;&#x5F53;&#x59D0;&#x59D0;&#x6BD5;&#x4E1A;&#x540E;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5C31;&#x4F4F;&#x5728;&#x5F1F;&#x5F1F;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x6512;&#x94B1;&#x4E70;&#x6765;&#x540E;&#x51FA;&#x79DF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x5F1F;&#x5F1F;&#x4E3A;&#x4E86;&#x59D0;&#x59D0;&#x4F4F;&#x7684;&#x66F4;&#x8212;&#x9002;&#x4E9B;&#xFF0C;&#x4E13;&#x95E8;&#x628A;&#x6700;&#x5927;&#x7684;&#x90A3;&#x95F4;&#x8BA9;&#x7ED9;&#x59D0;&#x59D0;&#x4F4F;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x514D;&#x8D39;&#x7684;&#x3002;&#x800C;&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x59D0;&#x59D0;&#x5374;&#x8BA4;&#x4E3A;&#x662F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x7684;&#xFF0C;&#x800C;&#x5F53;&#x5F1F;&#x5F1F;&#x56E0;&#x4E3A;&#x6CA1;&#x94B1;&#x8FD8;&#x623F;&#x8D37;&#x6708;&#x4F9B;&#x65F6;&#xFF0C;&#x60F3;&#x5411;&#x59D0;&#x59D0;&#x4E34;&#x65F6;&#x501F;1000&#x591A;&#x5143;&#x65F6;&#xFF0C;&#x59D0;&#x59D0;&#x5374;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x540E;&#x6765;&#x8FD9;&#x4E2A;&#x59D0;&#x59D0;&#x4E5F;&#x627F;&#x8BA4;&#x5F53;&#x65F6;&#x624B;&#x4E0A;&#x662F;&#x6709;&#x4E9B;&#x94B1;&#xFF0C;&#x81F3;&#x5C11;&#x62FF;&#x5F97;&#x51FA;&#x90A3;1000&#x5757;&#x94B1;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x501F;&#x7ED9;&#x5F1F;&#x5F1F;&#xFF0C;&#x5728;&#x5979;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5F1F;&#x5F1F;&#x8FC7;&#x7684;&#x6BD4;&#x81EA;&#x5DF1;&#x597D;&#xFF0C;&#x5E94;&#x6BD4;&#x81EA;&#x5DF1;&#x6709;&#x94B1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x59D0;&#x59D0;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x5F53;&#x521D;&#x5BB6;&#x91CC;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x5F1F;&#x5F1F;&#x4E3B;&#x52A8;&#x653E;&#x5F03;&#x4E86;&#x6C42;&#x5B66;&#x800C;&#x628A;&#x673A;&#x4F1A;&#x8BA9;&#x7ED9;&#x5979;&#xFF1B;&#x5F53;&#x5979;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x5730;&#x5750;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x8BFB;&#x4E66;&#x65F6;&#xFF0C;&#x662F;&#x5F1F;&#x5F1F;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#x6323;&#x94B1;&#x4F9B;&#x7ED9;&#x5979;&#x8BFB;&#x4E66;&#x7684;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7535;&#x89C6;&#x753B;&#x9762;&#x91CC;&#xFF0C;&#x6211;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#xFF0C;&#x5F1F;&#x5F1F;&#x7684;&#x8868;&#x60C5;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x6CAE;&#x4E27;&#xFF0C;&#x800C;&#x59D0;&#x59D0;&#x4F9D;&#x65E7;&#x662F;&#x4E00;&#x526F;&#x53D7;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x611F;&#x89C9;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x6211;&#x5C31;&#x5173;&#x6389;&#x4E86;&#x7535;&#x89C6;&#xFF0C;&#x6CA1;&#x518D;&#x770B;&#x540E;&#x8FB9;&#x7684;&#x60C5;&#x8282;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x7684;&#x51FA;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F1F;&#x5F1F;&#x770B;&#x5230;&#x5982;&#x4ECA;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x5F53;&#x521D;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x505A;&#x4EA7;&#x751F;&#x4E86;&#x6000;&#x7591;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x4F1A;&#x60F3;&#x5F53;&#x521D;&#x5BF9;&#x59D0;&#x59D0;&#x7684;&#x5E2E;&#x52A9;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5E94;&#x8BE5;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6362;&#x6765;&#x4ECA;&#x65E5;&#x8FD9;&#x6837;&#x4E00;&#x526F;&#x72B6;&#x51B5;&#xFF1F;&#x800C;&#x81EA;&#x5DF1;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x53EA;&#x80FD;&#x7A7A;&#x843D;&#x843D;&#x5728;&#x90A3;&#x91CC;&#x6C89;&#x601D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5750;&#x98DE;&#x673A;&#x65F6;&#xFF0C;&#x98DE;&#x673A;&#x5728;&#x8DD1;&#x9053;&#x4E0A;&#x6ED1;&#x7FD4;&#x4E4B;&#x524D;&#xFF0C;&#x98DE;&#x673A;&#x4E0A;&#x7684;&#x89C6;&#x9891;&#x548C;&#x7A7A;&#x59D0;&#xFF0C;&#x90FD;&#x4F1A;&#x91CD;&#x590D;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x987B;&#x77E5;&#xFF0C;&#x5176;&#x4E2D;&#x5FC5;&#x7136;&#x4F1A;&#x6709;&#x4E00;&#x9879;&#xFF0C;&#x5C31;&#x662F;&#x5173;&#x4E8E;&#x5F53;&#x51FA;&#x73B0;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#xFF0C;&#x9762;&#x7F69;&#x843D;&#x4E0B;&#x6765;&#x65F6;&#x7684;&#x64CD;&#x4F5C;&#x6307;&#x5F15;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x63D0;&#x9192;&#x65C5;&#x5BA2;&#xFF0C;&#x5F53;&#x6C27;&#x6C14;&#x9762;&#x7F69;&#x8131;&#x843D;&#x65F6;&#xFF0C;&#x8981;&#x9996;&#x5148;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x4E0A;&#xFF0C;&#x786E;&#x4FDD;&#x81EA;&#x5DF1;&#x5B89;&#x5168;&#x65F6;&#xFF0C;&#x518D;&#x53BB;&#x5C1D;&#x8BD5;&#x6551;&#x65C1;&#x4EBA;&#x3002;&#x6709;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x53CD;&#x5411;&#x64CD;&#x4F5C;&#xFF0C;&#x5F53;&#x53D1;&#x751F;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#x65F6;&#xFF0C;&#x5047;&#x5982;&#x5148;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x6234;&#x6C27;&#x6C14;&#x7F69;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x7ED9;&#x81EA;&#x5DF1;&#x6234;&#xFF0C;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x540E;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x5E2E;&#x52A9;&#x4E86;&#x4ED6;&#x4EBA;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5374;&#x53EF;&#x80FD;&#x53D1;&#x56E0;&#x6B64;&#x9677;&#x5165;&#x56F0;&#x5883;(&#x5371;&#x9669;)&#x4E4B;&#x4E2D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BD5;&#x60F3;&#xFF0C;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDE;&#x81EA;&#x5DF1;&#x90FD;&#x65E0;&#x6CD5;&#x81EA;&#x4FDD;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x80FD;&#x786E;&#x4FDD;&#x4E00;&#x5B9A;&#x6551;&#x7684;&#x4E86;&#x4ED6;&#x4EBA;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540C;&#x7406;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x4EBA;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E0A;&#x8FB9;&#x6700;&#x5F00;&#x59CB;&#x90A3;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x5F1F;&#x5F1F;&#x771F;&#x7684;&#x60F3;&#x5E2E;&#x52A9;&#x59D0;&#x59D0;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6700;&#x597D;&#x7684;&#x5C31;&#x662F;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x5148;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x5F53;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x8DB3;&#x591F;&#x4F18;&#x79C0;&#x4E86;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x5E2E;&#x52A9;&#x5230;&#x66F4;&#x591A;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x8721;&#x70DB;&#xFF0C;&#x53EA;&#x6709;&#x5148;&#x70B9;&#x4EAE;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x80FD;&#x7167;&#x4EAE;(&#x5E2E;&#x52A9;)&#x522B;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#xFF08;&#x624D;&#x597D;&#xFF09;&#x518D;&#x53BB;&#x60F3;&#x5982;&#x4F55;&#x53BB;&#x5E2E;&#x52A9;&#x5230;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6shj4x" target="_blank" rel="noopener">&#x2018;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x518D;&#x60F3;&#x5982;&#x4F55;&#x53BB;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/24v7mo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdtgyTCpLezexaMvkAQaGf4mSuZS1TRbq545cKMxvXiey/08-06.jpg" alt="眼见未必就一定真">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-06T15:21:06.000Z">2018-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1036 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/24v7mo/">眼见未必就一定真</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x5F71;&#x9662;&#x770B;&#x4E86;&#x4E0B;&#x6700;&#x8FD1;&#x5F88;&#x706B;&#x7206;&#x7684;&#x559C;&#x5267;&#x7535;&#x5F71;&#x300A;&#x897F;&#x8679;&#x5E02;&#x9996;&#x5BCC;&#x300B;&#x3002;&#x539F;&#x672C;&#x4E0A;&#x5468;&#x4E94;&#x5C31;&#x6253;&#x7B97;&#x53BB;&#x770B;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4E8B;&#x4FBF;&#x6539;&#x5728;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x90E8;&#x559C;&#x5267;&#x7535;&#x5F71;&#x7F51;&#x4E0A;&#x53CD;&#x54CD;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x7968;&#x623F;&#x4E5F;&#x4E00;&#x5EA6;&#x6C34;&#x6DA8;&#x8239;&#x9AD8;&#xFF0C;&#x5927;&#x6709;&#x903C;&#x8FD1;&#x751A;&#x81F3;&#x8D85;&#x8D8A;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x7684;&#x52BF;&#x5934;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#x90FD;&#x8BF4;&#xFF0C;&#x300A;&#x897F;&#x8679;&#x5E02;&#x9996;&#x5BCC;&#x300B;&#x4E0D;&#x540C;&#x4E8E;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#xFF0C;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x5A31;&#x4E50;&#x548C;&#x641E;&#x7B11;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x6574;&#x4E2A;&#x5F71;&#x7247;&#x7B11;&#x70B9;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x4ECE;&#x5934;&#x7B11;&#x5230;&#x5C3E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x300A;&#x897F;&#x8679;&#x5E02;&#x9996;&#x5BCC;&#x300B;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x505A;&#x4E86;&#x4E9B;&#x523B;&#x753B;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x738B;&#x591A;&#x9C7C;(&#x6C88;&#x817E;&#x9970;)&#x5F00;&#x8F66;&#x5728;&#x8DEF;&#x4E0A;&#x88AB;&#x4EBA;&#x78B0;&#x74F7;&#x90A3;&#x6BB5;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5C31;&#x8BA4;&#x4E3A;&#x975E;&#x5E38;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x4E00;&#x4E9B;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x3002;&#x590F;&#x7AF9;(&#x5B8B;&#x82B8;&#x6866;&#x9970;)&#x6070;&#x5DE7;&#x4E0A;&#x73ED;&#x8DEF;&#x8FC7;&#xFF0C;&#x521A;&#x597D;&#x770B;&#x5230;&#x6C88;&#x817E;&#x540C;&#x90A3;&#x78B0;&#x74F7;&#x7684;&#x4EBA;&#x5728;&#x8DEF;&#x8FB9;&#x63A8;&#x6421;&#xFF0C;&#x76F4;&#x89C9;&#x548C;&#x8868;&#x9762;&#x73B0;&#x8C61;&#x8BA9;&#x5979;&#x4EE5;&#x4E3A;&#x738B;&#x591A;&#x4F59;&#x4ED6;&#x4EEC;&#x6043;&#x5F3A;&#x51CC;&#x5F31;&#xFF0C;&#x6B3A;&#x8D1F;&#x8DEF;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x62FF;&#x51FA;&#x624B;&#x673A;&#x8FDB;&#x884C;&#x62CD;&#x6444;&#xFF0C;&#x8FB9;&#x62CD;&#x6444;&#x8FD8;&#x8FB9;&#x5BF9;&#x8DEF;&#x4EBA;&#x8BB2;&#xFF0C;&#x9F13;&#x52B1;&#x8DEF;&#x4EBA;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#xFF0C;&#x628A;&#x201C;&#x771F;&#x76F8;&#x201D;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x56F4;&#x89C2;&#x7684;&#x66F4;&#x591A;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x7FA4;&#x4F17;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x90FD;&#x5728;&#x65C1;&#x8FB9;&#x4E2A;&#x4E2A;&#x201C;&#x4E49;&#x6124;&#x586B;&#x81BA;&#x201D;&#xFF0C;&#x5927;&#x6709;&#x4E00;&#x526F;&#x201C;&#x8DEF;&#x89C1;&#x4E0D;&#x5E73;&#x62D4;&#x5200;&#x76F8;&#x52A9;&#x201D;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x8BA9;&#x5907;&#x53D7;&#x51A4;&#x6789;&#x7684;&#xFF0C;&#x672C;&#x662F;&#x81EA;&#x5DF1;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x738B;&#x591A;&#x4F59;&#x201C;&#x79C0;&#x624D;&#x9047;&#x89C1;&#x5175;&#xFF0C;&#x6709;&#x7406;&#x8BF4;&#x4E0D;&#x6E05;&#x201D;&#xFF0C;&#x53EA;&#x597D;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F71;&#x7247;&#x5728;&#x6700;&#x540E;&#x7247;&#x6BB5;&#x91CC;&#xFF0C;&#x590F;&#x7AF9;&#x5F53;&#x518D;&#x6B21;&#x770B;&#x5230;&#x90A3;&#x4E2A;&#x4E4B;&#x524D;&#x201C;&#x88AB;&#x649E;&#x4F24;&#x201D;&#x7684;&#x8DEF;&#x4EBA;&#x518D;&#x6B21;&#x5728;&#x9A6C;&#x8DEF;&#x4E0A;&#x6545;&#x4F0E;&#x91CD;&#x6F14;&#x78B0;&#x74F7;&#x65F6;&#xFF0C;&#x987F;&#x65F6;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x738B;&#x591A;&#x9C7C;&#x4ED6;&#x4EEC;&#x5148;&#x524D;&#x662F;&#x88AB;&#x51A4;&#x6789;&#x7684;&#x3002;&#x81F3;&#x4E8E;&#x590F;&#x7AF9;&#x6709;&#x6CA1;&#x5728;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x5FCF;&#x6094;&#x5148;&#x524D;&#x81EA;&#x5DF1;&#x7684;&#x9C81;&#x83BD;&#x4EE5;&#x53CA;&#x51B2;&#x52A8;&#x8BEF;&#x89E3;&#x738B;&#x591A;&#x9C7C;&#x4ED6;&#x4EEC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x7535;&#x5F71;&#x91CC;&#x4E5F;&#x6CA1;&#x591A;&#x8BB2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E24;&#x6B21;&#x770B;&#x5230;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x201C;&#x78B0;&#x74F7;&#x201D;&#xFF0C;&#x9664;&#x4E86;&#x4EA4;&#x8B66;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x6982;&#x7387;&#x662F;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x7535;&#x5F71;&#x6BD5;&#x7ADF;&#x662F;&#x7535;&#x5F71;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x827A;&#x672F;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x561B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x79CD;&#x8C8C;&#x4F3C;&#x8352;&#x8BDE;&#x7684;&#x8BEF;&#x4F1A;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x5417;&#xFF1F;&#x663E;&#x7136;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x8EAB;&#x5904;&#x73B0;&#x4EE3;&#x7F51;&#x7EDC;&#x4FE1;&#x606F;&#x793E;&#x4F1A;&#xFF0C;&#x6BCF;&#x5929;&#x88AB;&#x6570;&#x4E0D;&#x6E05;&#x7684;&#xFF0C;&#x6570;&#x4EE5;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x6240;&#x5305;&#x56F4;&#xFF0C;&#x65E0;&#x8BBA;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x624B;&#x673A;&#xFF0C;&#x5E73;&#x677F;&#x7B49;&#xFF0C;&#x90FD;&#x4F1A;&#x770B;&#x5230;&#x4F17;&#x591A;&#x751F;&#x6D3B;&#x793E;&#x4F1A;&#x8D44;&#x8BAF;&#xFF0C;&#x800C;&#x5927;&#x591A;&#x6570;&#x8D44;&#x8BAF;&#x4E5F;&#x90FD;&#x63D0;&#x4F9B;&#x6709;&#x8BC4;&#x8BBA;&#x4EA4;&#x6D41;&#x5730;&#x65B9;&#x3002;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x5BF9;&#x67D0;&#x4E00;&#x65B0;&#x95FB;&#x4F5C;&#x51FA;&#x8C8C;&#x4F3C;&#x201C;&#x6B63;&#x786E;&#x7684;&#x201D;&#x8BC4;&#x5224;&#xFF0C;&#x7136;&#x800C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x773C;&#x89C1;&#x7684;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4F60;&#x770B;&#x5230;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x4E8B;&#x5B9E;&#x7684;&#x771F;&#x5B9E;&#x4E00;&#x9762;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x4F60;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x5C0F;&#x65F6;&#x5019;&#x5B66;&#x8FC7;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x76F2;&#x4EBA;&#x6478;&#x8C61;&#x300B;&#x91CC;&#x6240;&#x8BB2;&#xFF0C;&#x4F60;&#x770B;&#x5230;(&#x611F;&#x53D7;)&#x7684;&#xFF0C;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x4E8B;&#x7269;(&#x4E8B;&#x5B9E;)&#x7684;&#x771F;&#x5B9E;&#x4E00;&#x9762;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5145;&#x5176;&#x91CF;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x89D2;&#x800C;&#x5DF2;&#xFF0C;&#x7136;&#x800C;&#x5F88;&#x591A;&#x4EBA;&#x5374;&#x4ECD;&#x7136;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x638C;&#x63E1;&#x4E86;&#x771F;&#x76F8;&#x548C;&#x5168;&#x90E8;&#xFF0C;&#x4EFB;&#x610F;&#x6279;&#x8BC4;&#x6216;&#x8086;&#x610F;&#x8BC4;&#x4EF7;&#x4ED6;&#x4EBA;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x201C;&#x5BA2;&#x89C2;&#x6B63;&#x786E;&#x201D;&#x6216;&#x201C;&#x770B;&#x5230;&#x4E86;&#x771F;&#x76F8;&#x201D;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x300A; &#x897F;&#x8679;&#x5E02;&#x9996;&#x5BCC; &#x300B;&#x7535;&#x5F71;&#x91CC;&#x590F;&#x7AF9;&#x4E00;&#x6837;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x770B;&#x5230;&#x4E86;&#x4E8B;&#x5B9E;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x8FD8;&#x60F3;&#x4E3A;&#x6B64;&#x4F38;&#x5F20;&#x6B63;&#x4E49;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x975E;&#x4F46;&#x4E0D;&#x5982;&#x6B64;&#xFF0C;&#x53CD;&#x800C;&#x88AB;&#x4ED6;&#x4EBA;&#x56E0;&#x6B64;&#x800C;&#x5229;&#x7528;&#x4E86;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmdtgyTCpLezexaMvkAQaGf4mSuZS1TRbq545cKMxvXiey/08-06.jpg" width="1920" height="1080"></p><br><p>the picture source from <a href="https://baike.baidu.com/pic/%E8%A5%BF%E8%99%B9%E5%B8%82%E9%A6%96%E5%AF%8C/22228252/23644082/0dd7912397dda1447f24d772beb7d0a20df486c5?fr=lemma&amp;ct=cover#aid=23644082&amp;pic=0dd7912397dda1447f24d772beb7d0a20df486c5" target="_blank" rel="noopener">baike.baidu.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/24v7mo" target="_blank" rel="noopener">&#x2018;&#x773C;&#x89C1;&#x672A;&#x5FC5;&#x5C31;&#x4E00;&#x5B9A;&#x771F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3btt8m/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTLxWk8hGrDRHd3ZK3a8SXnnqEnTFDJ9VpTED34yHgV6U/IMG_20180729_123959.jpg" alt="一起来游台北故宫博物馆 之 书画篇 下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-06T01:51:09.000Z">2018-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1700 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3btt8m/">一起来游台北故宫博物馆 之 书画篇 下</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTLxWk8hGrDRHd3ZK3a8SXnnqEnTFDJ9VpTED34yHgV6U/IMG_20180729_123959.jpg" alt="IMG_20180729_123959.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZje424NM2SuYuxth8DgGAhT2fAgtV1C1TTmENaWVhSxS/IMG_20180729_131538_BURST1.jpg" alt="IMG_20180729_131538_BURST1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQdmXyjHWsJpzVbAgxe1mRFragbKRqscFebZ3qM22iLE8/IMG_20180729_131555_HHT.jpg" alt="IMG_20180729_131555_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVUmw2kQvieUQE9p5BUqe6ts4SAXEPao5QXUmX3QZHh5P/IMG_20180729_131605_HHT.jpg" alt="IMG_20180729_131605_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeDLcxy5oGgqgBaNC9zi12esEuT9njM8NKDP4BJBPffy1/IMG_20180729_131620_HHT.jpg" alt="IMG_20180729_131620_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWqqdpibPjXToeb9upR3ikwrGRNjVRqnLok8RA4rGR2py/IMG_20180729_131633_HHT.jpg" alt="IMG_20180729_131633_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbeky31ArR9aT8jeZHqL3DePqSRxsbiJ7PCoLhr6pZEVW/IMG_20180729_131638_HHT.jpg" alt="IMG_20180729_131638_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQo8wA5fFGGHCMSWMh9qrvtUt73Mv7WaQaDWzcgkdXYBm/IMG_20180729_131431_BURST1.jpg" alt="IMG_20180729_131431_BURST1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRgNRjR7Kda2PaGekcsoZPu3WuB3uFWpbK4kRYhbzaW3h/IMG_20180729_131651_HHT.jpg" alt="IMG_20180729_131651_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaQqMs11PdjKU2cx3iZUmjLqHf3zEaGBuZLrRQPChVM67/IMG_20180729_131700_HHT.jpg" alt="IMG_20180729_131700_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUBoSKreJfjbSkC1sQrU2c7Um9JefvsKtbtvKRqtQb218/IMG_20180729_131717_HHT.jpg" alt="IMG_20180729_131717_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYagAfq6ECuy9C9RSefy3BuWeUVA6DLGze9azmAXf8uy2/IMG_20180729_131738_HHT.jpg" alt="IMG_20180729_131738_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPTgUmHGRHNAgmn6YhKTcfSbkE98GPkvWQrjRa8rhbfjV/IMG_20180729_131756_HHT.jpg" alt="IMG_20180729_131756_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTwLwHWyxA2F8BsMYotG1iX1XMcN72U6kciYvfmZu21xt/IMG_20180729_131805_HHT.jpg" alt="IMG_20180729_131805_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYhe3aW5oWT8hKM17Ys9XrdT5Q4q2LjHTNqQGJZnjoFrZ/IMG_20180729_131826_HHT.jpg" alt="IMG_20180729_131826_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZr6CZZqQc5K74tLXzZDd8kbGXMEjQGyzZx2tCw99DyjX/IMG_20180729_131845_HHT.jpg" alt="IMG_20180729_131845_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQ3JmAMwvnh56b1R9spXKRgNENosGu7wo6SkmPpu7HhWc/IMG_20180729_131857_HHT.jpg" alt="IMG_20180729_131857_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmT7BpohBZWSsXGW2TXFUWvJMxCLP3yPi75vkdRkqLZtoF/IMG_20180729_131905_HHT.jpg" alt="IMG_20180729_131905_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPSsHBcokBQ2aRo7VvHG98dMM3NReD2kfJby8LBQQUZJP/IMG_20180729_131930_HHT.jpg" alt="IMG_20180729_131930_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSS54SxHNhUHn6NitVWebLyH6PVyCfD935A9beiA3e9ow/IMG_20180729_131942_HHT.jpg" alt="IMG_20180729_131942_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmU3Wy5RPJF6xpbMyiGAGERzR5GkSnECYriLzqBEfqoWzt/IMG_20180729_131958_HHT.jpg" alt="IMG_20180729_131958_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPbtYSsqgrv5xaEDrSP8aqiZXyJPVNxJNrVpw11uyNdZW/IMG_20180729_132006_HHT.jpg" alt="IMG_20180729_132006_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmV5jsNc3TjinTjwjMpzSZk5jkBQVRvP63F5TNJiBe5pcR/IMG_20180729_132013_HHT.jpg" alt="IMG_20180729_132013_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTWFuBtNVFoXUU3KuTBR3KSZjWrjk39Aeb8DJie7SDQmJ/IMG_20180729_132019_HHT.jpg" alt="IMG_20180729_132019_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRMn1wqxa5XcmQpueH9byrXHG5JRsSVXmSZcbSwKcHMxe/IMG_20180729_132029_HHT.jpg" alt="IMG_20180729_132029_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYamVCqnAavtpdCKYZGqvzgmEdAPk7mKnpN6GGDdgqYJ3/IMG_20180729_132034_HHT.jpg" alt="IMG_20180729_132034_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQma2rVWSkJ6ennUrtGSJpw8uqVekiAQyuVGjR7GExWuxhz/IMG_20180729_132047_HHT.jpg" alt="IMG_20180729_132047_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXztSySSCdZj2pkmtxCBse5ypmCYp52ubikP8NG8wb8TA/IMG_20180729_132058_HHT.jpg" alt="IMG_20180729_132058_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRuZ1EeC7QWaCiGF9synFmt4TY7ctF3prokwqdY7CV3QS/IMG_20180729_132106_HHT.jpg" alt="IMG_20180729_132106_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYMVvSHeNY52D8xdKK1hwSqH9tN467M8GNXHSWNDnqpyZ/IMG_20180729_132427_HHT.jpg" alt="IMG_20180729_132427_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZsQG8Zvwkz7KLzbEbyVAVALL3k19s7QmmsWVmCBpkMAe/IMG_20180729_132201_HHT.jpg" alt="IMG_20180729_132201_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXwWoPTbj6GpiNhkcV9ZRc2tk52nFgZMoLCgp7PPRVpQJ/IMG_20180729_132240_HHT.jpg" alt="IMG_20180729_132240_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRdzjZAxpaETbUqkg1REMH49k7s6TAX36quLnnbBaqNFg/IMG_20180729_132254_HHT.jpg" alt="IMG_20180729_132254_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfQ6W5h4CTYFcx1LoEcPCYLe6NDocojp87RAxXM2kqBDc/IMG_20180729_132305_HHT.jpg" alt="IMG_20180729_132305_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaeJh9MFa6YvMcmrJJmBwUqTzVEH6ZSXucWSuEX57b7nH/IMG_20180729_132318_HHT.jpg" alt="IMG_20180729_132318_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQzkuR2qneQdVZNUhEF3yGRFs8stCKQqc3m5Bs2iie2Hs/IMG_20180729_132327_HHT.jpg" alt="IMG_20180729_132327_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmV3as5jaViWuGJ3EQt4MwS2sh2ZvbpzywsNPqNevFt9h6/IMG_20180729_132336_HHT.jpg" alt="IMG_20180729_132336_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbi5tDhghZRN4MTsLLmrzhx8JNGdny8otGKyhdtDfGiWc/IMG_20180729_132346_HHT.jpg" alt="IMG_20180729_132346_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVr1GBWD1nBeNDUX5AE5gBSeb2qq5dDeGjfX7FETsKrN1/IMG_20180729_132354_HHT.jpg" alt="IMG_20180729_132354_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYMVvSHeNY52D8xdKK1hwSqH9tN467M8GNXHSWNDnqpyZ/IMG_20180729_132427_HHT.jpg" alt="IMG_20180729_132427_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTKf5Kv2GCKthi6y2paSZvQKYUaxWQmf7QBR7RbjHwDzD/IMG_20180729_132438_HHT.jpg" alt="IMG_20180729_132438_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPSuKt6WmVq7y7z5bgzpx4ZgDzSH4g3UXbGbawaFvjSuy/IMG_20180729_132447_HHT.jpg" alt="IMG_20180729_132447_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaG4BVTz7ZzTveshbkZCdtqQhbyAEMxv2YZzAMsHgAKfG/IMG_20180729_132453_HHT.jpg" alt="IMG_20180729_132453_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSGhs7NX8XHTuVd2fbWpKxHsQuA56EmJZbNrS2aDjyrsY/IMG_20180729_132501_HHT.jpg" alt="IMG_20180729_132501_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPGBCwN6VaLrd7aKwNsEd6F1eAkGvJ6cAm6JoJdqimnGL/IMG_20180729_132507_HHT.jpg" alt="IMG_20180729_132507_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXfSY81dM3SwJqX6dYGJZonwkdn9sVLXTZgD1MznHGSQu/IMG_20180729_132513_HHT.jpg" alt="IMG_20180729_132513_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdPfChbgWuR65fZoqSBBMfRnjDG3GvWU8u6LcCpjMwk66/IMG_20180729_132518_HHT.jpg" alt="IMG_20180729_132518_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYiJimMNVtASjvD1JM96am4EYXHrN38s1fxyTAWVm5XVC/IMG_20180729_132525_HHT.jpg" alt="IMG_20180729_132525_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZXL7Y343pHBNqaqYTdJXQHvJhs3sNiXt9A4hza5RmqL7/IMG_20180729_132530_HHT.jpg" alt="IMG_20180729_132530_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXUUZCm5jFwWXLt2z4MZeK9hQ6xD1Q6fvVdmVq2ncBrLi/IMG_20180729_132541_HHT.jpg" alt="IMG_20180729_132541_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVESHSHjqBM4FKvsUWMF44m7u6gH1YThK98ZkMQwoUkoe/IMG_20180729_132608_HHT.jpg" alt="IMG_20180729_132608_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUZe9QY9UncwoSzz31RKmxm2Mf2BPM22E3qZixuKnUD3t/IMG_20180729_132620_HHT.jpg" alt="IMG_20180729_132620_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUzHGQgghxu4UL39GMCS2dk2FGr7qhupaG1SsFRYtSG9W/IMG_20180729_132625_HHT.jpg" alt="IMG_20180729_132625_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdvBmMzYQWEZR4TuSeLcaETxeR4fciMZgyiVUNm192UDp/IMG_20180729_132632_HHT.jpg" alt="IMG_20180729_132632_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWHM7BP3kKiDvhPDtVPcEavrEWmziBKRyT3R3zwRDNZG6/IMG_20180729_132639_HHT.jpg" alt="IMG_20180729_132639_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUvccAqpNh6V7YTWuFKNwHSqrDT44no3HJNi3WfqLji8G/IMG_20180729_132646_HHT.jpg" alt="IMG_20180729_132646_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZRWACPtLkDzCBzgYxQ76up9yURdTBFcDkxn2HD6Cm25V/IMG_20180729_132725_HHT.jpg" alt="IMG_20180729_132725_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeMNP2ZazMyQjFwUxhWMZp6oXuM3GN65TAPv5jttsiLXp/IMG_20180729_132738_HHT.jpg" alt="IMG_20180729_132738_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTcZhYFQkKAPGRKHxGiCoCWBLYZa2djFu9eptAX3PhuJ8/IMG_20180729_132752_HHT.jpg" alt="IMG_20180729_132752_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNeN9CEJ2tF1FGWZq7iZLwHHuzrEgVtqn4zXv5rZs3LzB/IMG_20180729_132756_HHT.jpg" alt="IMG_20180729_132756_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRTbeqxAZ7ot9X4wsojpqMdj4m3B6uFqLXEMyNYCHQoGp/IMG_20180729_132804_HHT.jpg" alt="IMG_20180729_132804_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmX3Vwbv5ouhrkA7c6PT3mbW5vbAGaQVxn5PJLDGKLS6z5/IMG_20180729_132813_HHT.jpg" alt="IMG_20180729_132813_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZAPEJNF9o2H2UALyg3u5HXkkNsQpxTDycrpqsJwTkhEM/IMG_20180729_133217_HHT.jpg" alt="IMG_20180729_133217_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdpUuYatCevhiL6AeTxJxiq57URR2wA3dRmJHnf5q5bL7/IMG_20180729_133221.jpg" alt="IMG_20180729_133221.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZEeHsn4gEjeFZeGHbxsypsagrnmdgtfgzB1H6rCofcsg/IMG_20180729_133226.jpg" alt="IMG_20180729_133226.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmc9GmSG6Tu4VpK1KeoEAp2Q4QSrvYTJRUBPwKABgWgqbr/IMG_20180729_133234.jpg" alt="IMG_20180729_133234.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSZA6VB5EXangpqkJpVNZtHdxw8xEQt7wpwtEToTwmbkq/IMG_20180729_133242_HHT.jpg" alt="IMG_20180729_133242_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNkPfKpTexekFjJcdwV52G4oHLE2GJsx2TWcBXrrDMKgy/IMG_20180729_133249.jpg" alt="IMG_20180729_133249.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRWxapRuMnrq9m5JVP7PyYzXn93SoDSPzhAuUTEy4KGBp/IMG_20180729_133253.jpg" alt="IMG_20180729_133253.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVtYNPgrhQnXSUkcLJBLspXyRxdvRnbs4FEm4nS1hJYy6/IMG_20180729_133300_HHT.jpg" alt="IMG_20180729_133300_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRRawGourqj3aQQuBtoUerBjbVh3KPRB2ES44h2cagZAG/IMG_20180729_133319_HHT.jpg" alt="IMG_20180729_133319_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTBw3oimGvsenZcSKg7CRQcRTUSTMkLyMZ1xTvte4cziD/IMG_20180729_133326_HHT.jpg" alt="IMG_20180729_133326_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZKwRMgeGnWAu5Yzky2M4kRTndj1Rq4FUv669D43hRsv7/IMG_20180729_133346_HHT.jpg" alt="IMG_20180729_133346_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbogpDsvUTPr3Ghaa3zYsnPL7oiyBR6C1DfnUzbZo9pzo/IMG_20180729_133354_HHT.jpg" alt="IMG_20180729_133354_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRJvSpzaSsgeKrPZqV6nQALsAisy2rVumMBNM6rmHhZwQ/IMG_20180729_133434_HHT.jpg" alt="IMG_20180729_133434_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcnWLsNinXmq47pdUouS65CThv87JDikmRNCkYzEJactf/IMG_20180729_133459_HHT.jpg" alt="IMG_20180729_133459_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNhNRMeYgu3twMbWKtDNfuN4zrSJS1erVF7FFDrMVn7vp/IMG_20180729_133512_HHT.jpg" alt="IMG_20180729_133512_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmV8pjSHdNjpcTGGeZ1UXX9R6TAtdpTMUytk2r6P9gJBuA/IMG_20180729_133528_HHT.jpg" alt="IMG_20180729_133528_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSgpze4HMdFktWmQtvuSQhYVkQBewkUHLGeyeNe6xmHK5/IMG_20180729_133539_HHT.jpg" alt="IMG_20180729_133539_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVbJM85fRDXcZvxwrMo1CMVGipctfEE3UPBWUnuEPgx12/IMG_20180729_133549_HHT.jpg" alt="IMG_20180729_133549_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfBVEAk2Hjgt6PyjegRQNA1NWuffaJ54ivfjr1SZFkcsB/IMG_20180729_133611_HHT.jpg" alt="IMG_20180729_133611_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdGmaLHgjXC2XrjFMPFcpJtyPEoA4MoDCWrgXgCs8Ybpw/IMG_20180729_133624_HHT.jpg" alt="IMG_20180729_133624_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTKC88gof3UHwshwpA1tWSxTHPND5xqHz6kZihfBsnszm/IMG_20180729_133800_HHT.jpg" alt="IMG_20180729_133800_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZjcPdQEmrq9SWbpskVDgbm6p3ZNNTk4VGiWe8nGwrdJU/IMG_20180729_134047_HHT.jpg" alt="IMG_20180729_134047_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmencxbn2oYjFrwzwKGmHMK9nE7GZQ6xzned8D925ekmFH/IMG_20180729_134229_HHT.jpg" alt="IMG_20180729_134229_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPhD4nUiDKCcpQLfmbuAigLWkq9UqnNNMEsuiKcyCYvVw/IMG_20180729_134240.jpg" alt="IMG_20180729_134240.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmecLvRydakU1aZvav76FxceqzheBZqLfVcDaGMhf4USmb/IMG_20180729_134314.jpg" alt="IMG_20180729_134314.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUi1s65ykQR4kRJqfgQQY2s9eUga23BzNS3pv37j7sd5M/IMG_20180729_134330_HHT.jpg" alt="IMG_20180729_134330_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmakbnFTBx7BJvyk2eBYhAKBPSYnZRaqjWWfCHx9cN5rE8/IMG_20180729_134348_HHT.jpg" alt="IMG_20180729_134348_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTxjGn3SNf7Hk1PuHQhT3X8ezXmoD9mnxE6y1uL7JnqBe/IMG_20180729_134355_HHT.jpg" alt="IMG_20180729_134355_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYabGuTs9eHFG5M3wkDafCu96unBYT6H5tW1MY7XjEJuk/IMG_20180729_134400_HHT.jpg" alt="IMG_20180729_134400_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQme7fEjnCfnJWodZqRpCHFvNwtGkJM4ye7DmELXHka98R6/IMG_20180729_134406_HHT.jpg" alt="IMG_20180729_134406_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUvUd82pg5rEjbsZCMn5UjJJHzXhAGsjNSzBTY5NyWPE8/IMG_20180729_134431_HHT.jpg" alt="IMG_20180729_134431_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVwoaXuq52uphKw6uxrYE3qbsS4w3Dzu7U6H2Ek2LuBJk/IMG_20180729_134437_HHT.jpg" alt="IMG_20180729_134437_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUQkQfCSYPguNFo12VZroih4m6TGYzqQEsQNyjYaKtdft/IMG_20180729_134607_HHT.jpg" alt="IMG_20180729_134607_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaKXR5f2op8rBJ23SiYYrSqdvmiVrF78om3Fpw6xrcGfK/IMG_20180729_134654_HHT.jpg" alt="IMG_20180729_134654_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdjVpbMsLgWjfB2aKLwbVjBKaWMYG6rPSumfNM2h5SKf4/IMG_20180729_134705_HHT.jpg" alt="IMG_20180729_134705_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQma6GxeojMDLSM7gJmQ4om7MkPU6Gun1VLSKYoz62pfBGy/IMG_20180729_134930.jpg" alt="IMG_20180729_134930.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbiPepc3neEYsb573DbP6aJ42t1EB8kaUr57aU8HTSM32/IMG_20180729_134939_HHT.jpg" alt="IMG_20180729_134939_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfUCAR6EviiftfsZSHZ2pcYRQNiGLmZXSc6FN55Ym3DMm/IMG_20180729_134947_HHT.jpg" alt="IMG_20180729_134947_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSVWKpwN9vz6APCWYLSubbBXt3BJvru6GoLmiZgFQDbGX/IMG_20180729_135526_HHT.jpg" alt="IMG_20180729_135526_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmX2WyZH6jttJfhX9AQioDnPgxSMvShpVR6gGBGGRFLtM7/IMG_20180729_135529_HHT.jpg" alt="IMG_20180729_135529_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXFJxyQoZ8c156wBxi672B6Ca3mz6EENNMCT9ocrBGdws/IMG_20180729_135738_HHT.jpg" alt="IMG_20180729_135738_HHT.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3btt8m" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x8D77;&#x6765;&#x6E38;&#x53F0;&#x5317;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9986; &#x4E4B; &#x4E66;&#x753B;&#x7BC7; &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/121/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/123/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/121/">121</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/122/">122</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/123/">123</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/242/">242</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

