
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-16-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 16(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-15T09:47:33.000Z">2016-10-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 758 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-16-chinese-original-novel/">职场小说 Chapter 16(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x642C;&#x5230;&#x65B0;&#x5199;&#x5B57;&#x697C;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6309;&#x7167;&#x5F53;&#x5730;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x516C;&#x53F8;&#x4E3E;&#x884C;&#x4E86;&#x5E86;&#x5178;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>   &#x5BA3;&#x5E03;&#x5F00;&#x59CB;&#x526A;&#x5F69;&#x65F6;&#xFF0C;&#x4F55;&#x603B;&#x5148;&#x4E0A;&#x53F0;&#xFF0C;&#x968F;&#x540E;&#x9EC4;&#x7941;&#x658C;&#x3001;&#x8BB8;&#x667A;&#x5EB8;&#x76F8;&#x4E92;&#x5BA2;&#x6C14;&#x7740;&#xFF0C;&#x4E5F;&#x4E00;&#x540C;&#x4E0A;&#x524D;&#xFF0C;&#x4E09;&#x4EBA;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#xFF0C;&#x6B65;&#x5C65;&#x7A33;&#x5065;&#x5730;&#x8D70;&#x5411;&#x7531;&#x793C;&#x4EEA;&#x5C0F;&#x59D0;&#x626F;&#x8D77;&#x7684;&#x5F69;&#x5E26;&#xFF0C;&#x63A5;&#x8FC7;&#x793C;&#x4EEA;&#x5C0F;&#x59D0;&#x7528;&#x6258;&#x76D8;&#x5448;&#x4E0A;&#x7684;&#x526A;&#x5200;&#xFF0C;&#x5E76;&#x7528;&#x5FAE;&#x7B11;&#x70B9;&#x5934;&#x8868;&#x793A;&#x8C22;&#x610F;&#xFF0C;&#x5F53;&#x4E3B;&#x6301;&#x4EBA;&#x5BA3;&#x5E03;&#x4EEA;&#x5F0F;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x4E09;&#x4EBA;&#x73AF;&#x89C6;&#x76F8;&#x5BF9;&#x4E00;&#x7B11;&#xFF0C;&#x540C;&#x65F6;&#x526A;&#x65AD;&#x5F69;&#x5E26;&#xFF0C;&#x5F69;&#x7403;&#x987F;&#x65F6;&#x843D;&#x4E8E;&#x6258;&#x76D8;&#x5185;&#x3002;</p>
<p>   &#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x4E09;&#x4EBA;&#x8F6C;&#x8EAB;&#x5411;&#x56DB;&#x5468;&#x4EBA;&#x4EEC;&#x9F13;&#x638C;&#x81F4;&#x610F;&#xFF0C;&#x6240;&#x6709;&#x4E0E;&#x4F1A;&#x4EBA;&#x5458;&#x4E5F;&#x5F00;&#x59CB;&#x9F13;&#x638C;&#x54CD;&#x5E94;&#xFF0C;&#x4E00;&#x65F6;&#x663E;&#x5F97;&#x5176;&#x4E50;&#x878D;&#x878D;&#x3002;</p>
<p>   &#x526A;&#x5F69;&#x4EEA;&#x5F0F;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x662F;&#x62DC;&#x795E;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>   &#x5357;&#x65B9;&#x8FD9;&#x8FB9;&#x7684;&#x751F;&#x610F;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#xFF0C;&#x5F00;&#x5F20;&#x65E5;&#x4E3E;&#x884C;&#x5F00;&#x5E55;&#x4EEA;&#x5F0F;&#x3001;&#x526A;&#x5F69;&#x4EEA;&#x5F0F;&#x7B49;&#x6D3B;&#x52A8;&#x5916;&#xFF0C;&#x62DC;&#x795E;&#x4EEA;&#x5F0F;&#x66F4;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x3002;&#x4E00;&#x4E2A;&#x4E8B;&#x4E1A;&#x7684;&#x6210;&#x529F;&#x4E0E;&#x5426;&#xFF0C;&#x9664;&#x4E86;&#x5C3D;&#x4EBA;&#x4E8B;&#xFF0C;&#x4EF0;&#x8D56;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x7684;&#x52AA;&#x529B;&#x5916;&#xFF0C;&#x66F4;&#x5E0C;&#x671B;&#x51A5;&#x51A5;&#x4E2D;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x7533;&#x660E;&#x7684;&#x4FDD;&#x4F51;&#x4E0E;&#x534F;&#x52A9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F00;&#x5F20;&#x5F53;&#x65E5;&#x90FD;&#x8981;&#x4E3E;&#x884C;&#x62DC;&#x795E;&#x4EEA;&#x5F0F;&#xFF0C;&#x7531;&#x516C;&#x53F8;&#x6216;&#x8D1F;&#x8D23;&#x4EBA;&#x7387;&#x9886;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x4E00;&#x540C;&#x4E3A;&#x4E8B;&#x4E1A;&#x7684;&#x524D;&#x666F;&#x795D;&#x798F;&#xFF0C;&#x4F55;&#x603B;&#x662F;&#x9999;&#x6E2F;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x516C;&#x53F8;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x81EA;&#x7136;&#x5F88;&#x6CE8;&#x91CD;&#x8FD9;&#x4E2A;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>  &#x6B64;&#x65F6;&#x516C;&#x53F8;&#x524D;&#x53F0;&#x4E0A;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x91D1;&#x732A;&#x3001;&#x6C34;&#x679C;&#x3001;&#x8336;&#x3001;&#x91D1;&#x5143;&#x5B9D;&#x7B49;&#x62DC;&#x795E;&#x7528;&#x54C1;&#xFF0C;&#x53F0;&#x684C;&#x4E0A;&#x7684;&#x571F;&#x5730;&#x516C;&#x5C24;&#x4E3A;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x53EA;&#x89C1;&#x90A3;&#x571F;&#x5730;&#x516C;&#x5DE6;&#x624B;&#x6367;&#x91D1;&#x5143;&#x5B9D;&#xFF0C;&#x53F3;&#x624B;&#x6301;&#x5982;&#x4E00;&#xFF0C;&#x4E00;&#x8138;&#x7AEF;&#x5E84;&#xFF0C;&#x597D;&#x4F3C;&#x6B63;&#x7B49;&#x4EBA;&#x524D;&#x6765;&#x62DC;&#x4ED6;&#x3002;&#x76F8;&#x4F20;&#x571F;&#x5730;&#x516C;&#x867D;&#x7136;&#x795E;&#x683C;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x5171;&#x540C;&#x7684;&#x5B88;&#x62A4;&#x795E;&#xFF0C;&#x4E13;&#x53F8;&#x53D1;&#x8D22;&#x5982;&#x610F;&#xFF0C;&#x662F;&#x5982;&#x610F;&#x53D1;&#x8D22;&#x7684;&#x8D22;&#x795E;&#x3002;</p>
<p>  &#x4E09;&#x4EBA;&#x6765;&#x5230;&#x53F0;&#x684C;&#x524D;&#xFF0C;&#x4F55;&#x603B;&#x5148;&#x8D70;&#x4E0A;&#x524D;&#xFF0C;&#x62FF;&#x8D77;&#x4E00;&#x70B7;&#x9999;&#x70B9;&#x71C3;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x548C;&#x9EC4;&#x7941;&#x658C;&#x4E24;&#x4EBA;&#x968F;&#x540E;&#x4E5F;&#x5404;&#x6301;&#x4E00;&#x67F1;&#x9999;&#x3002;</p>
<p>  &#x4F55;&#x603B;&#x8FD9;&#x65F6;&#x5148;&#x558A;&#x8D77;&#xFF1A;&#x201C;&#x5F00;&#x5DE5;&#x5927;&#x5409;&#xFF01;&#x201D;</p>
<p>  &#x4E09;&#x4EBA;&#x968F;&#x53E3;&#x4E00;&#x8D77;&#x540C;&#x58F0;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x8D22;&#x6E90;&#x5E7F;&#x8FDB;&#xFF0C;&#x597D;&#x8FD0;&#x8FDE;&#x8FDE;&#xFF01;&#x201D;</p>
<p>  &#x968F;&#x540E;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x8DDF;&#x968F;&#x4E00;&#x8D77;&#x558A;&#x9053;&#xFF1A;<br>  &#x201C;&#x8D22;&#x6E90;&#x5E7F;&#x8FDB;&#xFF0C;&#x597D;&#x8FD0;&#x8FDE;&#x8FDE;&#xFF01;&#x201D;</p>
<p>  &#x5F00;&#x59CB;&#x5F00;&#x91D1;&#x732A;&#xFF0C;&#x8FD9;&#x5F00;&#x91D1;&#x732A;&#x4E5F;&#x662F;&#x5357;&#x65B9;&#x8FD9;&#x8FB9;&#x7684;&#x4E60;&#x4FD7;&#xFF0C;&#x91D1;&#x732A;&#x4EE3;&#x8868;&#x798F;&#x6C14;&#xFF0C;&#x5F00;&#x91D1;&#x732A;&#x4EE3;&#x8868;&#x9001;&#x6765;&#x798F;&#x6C14;&#xFF0C;&#x8D22;&#x6C14;&#xFF0C;&#x66F4;&#x662F;&#x5BD3;&#x610F;&#x8D22;&#x6E90;&#x548C;&#x597D;&#x8FD0;&#x4E0D;&#x65AD;&#xFF0C;&#x5207;&#x597D;&#x7684;&#x91D1;&#x732A;&#x7247;&#xFF0C;&#x516C;&#x53F8;&#x4E0A;&#x4E0B;&#x6BCF;&#x4EBA;&#x7686;&#x6709;&#x4E00;&#x4EFD;&#xFF0C;&#x5305;&#x62EC;&#x505A;&#x6E05;&#x6D01;&#x963F;&#x59E8;&#xFF0C;&#x5BD3;&#x610F;&#x89C1;&#x8005;&#x6709;&#x4EFD;&#x3002; </p>
<p>  &#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x516C;&#x53F8;&#x5458;&#x5DE5;&#x6BCF;&#x4EBA;&#x8FD8;&#x6536;&#x5230;&#x4E00;&#x4E2A;&#x793C;&#x5305;&#xFF0C;&#x5185;&#x6709;&#x6C34;&#x679C;&#x4E00;&#x4EFD;&#xFF0C;&#x8FD8;&#x6709;&#x7EA2;&#x5305;&#x4E00;&#x4E2A;&#xFF0C;&#x4E1C;&#x897F;&#x867D;&#x4E0D;&#x4E0D;&#x591A;&#xFF0C;&#xFF0C;&#x4F46;&#x5374;&#x4EE4;&#x4EBA;&#x5FC3;&#x91CC;&#x611F;&#x89C9;&#x5F88;&#x6E29;&#x6696;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-16-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 16(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-15-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 15(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-14T13:18:30.000Z">2016-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 938 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-15-chinese-original-novel/">职场小说 Chapter 15(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x8FD9;&#x5BB6;&#x6587;&#x5316;&#x4F20;&#x5A92;&#x516C;&#x53F8;&#x662F;&#x53BB;&#x5E74;&#x521A;&#x6210;&#x7ACB;&#x7684;&#x3002;&#x8BB8;&#x667A;&#x5EB8;&#x521A;&#x5F00;&#x59CB;&#x662F;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x5DE5;&#x4F5C;&#xFF0C;&#x540E;&#x6765;&#x7531;&#x53F0;&#x91CC;&#x7275;&#x5934;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x4F5C;&#x4E3A;&#x6700;&#x65E9;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#xFF0C;&#x7531;&#x56FD;&#x5916;&#x4E00;&#x77E5;&#x540D;&#x98CE;&#x9669;&#x8D44;&#x672C;&#x6295;&#x8D44;&#xFF0C;&#x5171;&#x540C;&#x521B;&#x529E;&#x6210;&#x7ACB;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5B8B;&#x709C;&#x662F;&#x6700;&#x65E9;&#x7531;&#x8BB8;&#x667A;&#x5EB8;&#x62DB;&#x8FDB;&#x6765;&#x7684;&#x4E00;&#x6279;&#x5458;&#x5DE5;&#xFF0C;&#x5B8B;&#x709C;&#x90A3;&#x65F6;&#x521A;&#x4ECE;&#x4E0A;&#x5BB6;&#x516C;&#x53F8;&#x8F9E;&#x804C;&#xFF0C;&#x5728;&#x540C;&#x8BB8;&#x667A;&#x5EB8;&#x7535;&#x8BDD;&#x548C;&#x89C1;&#x9762;&#x6C9F;&#x901A;&#x8FC7;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x8BA4;&#x4E3A;&#x8BB8;&#x667A;&#x5EB8;&#x662F;&#x4E2A;&#x53EF;&#x4EE5;&#x4FE1;&#x8D56;&#x7684;&#x4EBA;&#xFF0C;&#x518D;&#x8005;&#x8981;&#x505A;&#x7684;&#x9879;&#x76EE;&#x4E5F;&#x662F;&#x5B8B;&#x709C;&#x975E;&#x5E38;&#x770B;&#x597D;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x867D;&#x8BF4;&#x540E;&#x6765;&#x6295;&#x8D44;&#x65B9;&#x59D4;&#x4EFB;&#x4E86;&#x65B0;&#x7684;CEO&#xFF0C;&#x5E76;&#x7A7A;&#x964D;&#x4E86;&#x53E6;&#x4E00;&#x526F;&#x603B;&#x9EC4;&#x7948;&#x658C;&#x3002;&#x8BB8;&#x667A;&#x5EB8;&#x5BF9;&#x6B64;&#x9887;&#x6709;&#x4E9B;&#x4E0D;&#x6EE1;&#xFF0C;&#x788D;&#x4E8E;&#x5927;&#x5C40;&#x548C;&#x65E2;&#x6210;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x5F53;&#x9762;&#x53D1;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x5230;&#x5B8B;&#x709C;&#x8DDF;&#x5176;&#x4ED6;&#x9886;&#x5BFC;&#x8D70;&#x7684;&#x8FD1;&#x4E4E;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x514D;&#x4EA7;&#x751F;&#x6028;&#x6068;&#x3002;</p><br><p>&#xA0;&#xA0;&#x516C;&#x53F8;&#x672A;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x4E4B;&#x524D;&#xFF0C;&#x5B8B;&#x709C;&#x5C31;&#x8DDF;&#x968F;&#x8BB8;&#x667A;&#x5EB8;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FDE;&#x7EED;&#x51E0;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#x672A;&#x80FD;&#x53D1;&#x653E;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x5B8B;&#x709C;&#x8FD8;&#x53EA;&#x662F;&#x5FC3;&#x91CC;&#x60F3;&#x4E0B;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x6709;&#x51E0;&#x4E2A;&#x6708;&#x90FD;&#x672A;&#x80FD;&#x6536;&#x5230;&#x5DE5;&#x8D44;&#x65F6;&#xFF0C;&#x4E0D;&#x514D;&#x6709;&#x4E9B;&#x7262;&#x9A9A;&#xFF0C;&#x6709;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x8DDF;&#x540C;&#x4E8B;&#x4E01;&#x53EF;&#x5728;&#x697C;&#x9053;&#x91CC;&#x95F2;&#x8C08;&#x65F6;&#xFF0C;&#x5C31;&#x8BF4;&#x8D77;&#x4E86;&#x8FD9;&#x4E8B;&#xFF0C;&#x5B8B;&#x709C;&#x5C31;&#x987A;&#x53E3;&#x8BB2;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x672A;&#x9886;&#x5230;&#x5DE5;&#x8D44;&#x4E8B;&#x60C5;&#xFF0C;&#x987A;&#x4FBF;&#x4E5F;&#x53D1;&#x4E86;&#x70B9;&#x7262;&#x9A9A;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4E01;&#x53EF;&#x540C;&#x5B8B;&#x709C;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x516C;&#x53F8;&#x672A;&#x6210;&#x7ACB;&#x4E4B;&#x524D;&#x5C31;&#x8DDF;&#x968F;&#x8BB8;&#x667A;&#x5EB8;&#x4E00;&#x8D77;&#xFF0C;&#x4F46;&#x4E01;&#x53EF;&#x6BD4;&#x5B8B;&#x709C;&#x665A;&#x6765;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x5E74;&#x9F84;&#x540C;&#x5B8B;&#x709C;&#x76F8;&#x4EFF;&#xFF0C;&#x4F46;&#x8FD9;&#x4E01;&#x53EF;&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x521B;&#x4E1A;&#x8FC7;&#xFF0C;&#x867D;&#x521B;&#x4E1A;&#x5931;&#x8D25;&#xFF0C;&#x4F46;&#x663E;&#x7136;&#x6C5F;&#x6E56;&#x8D44;&#x5386;&#x8981;&#x6BD4;&#x5B8B;&#x709C;&#x4E30;&#x5BCC;&#xFF0C;&#x4EBA;&#x4E5F;&#x6BD4;&#x8F83;&#x8001;&#x9053;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5728;&#x542C;&#x5230;&#x5B8B;&#x709C;&#x53D1;&#x7262;&#x9A9A;&#x540E;&#xFF0C;&#x4E01;&#x53EF;&#x4E5F;&#x968F;&#x5408;&#x4E86;&#x51E0;&#x53E5;&#x81EA;&#x5DF1;&#x5BF9;&#x62D6;&#x6B20;&#x5DE5;&#x8D44;&#x4E0D;&#x6EE1;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x5F53;&#x65F6;&#x8BA9;&#x5B8B;&#x709C;&#x6709;&#x79CD;&#x9519;&#x89C9;&#xFF0C;&#x89C9;&#x5F97;&#x4E01;&#x53EF;&#x8FD9;&#x4EBA;&#x8FD8;&#x662F;&#x633A;&#x5B9E;&#x5728;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x8BF4;&#x51E0;&#x53E5;&#x5FC3;&#x91CC;&#x8BDD;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4F46;&#x5B8B;&#x709C;&#x6839;&#x672C;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E01;&#x53EF;&#x6BD5;&#x7ADF;&#x662F;&#x5728;&#x6C5F;&#x6E56;&#x4E0A;&#x95EF;&#x8361;&#x8FC7;&#xFF0C;&#x662F;&#x5F88;&#x6709;&#x5FC3;&#x673A;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x867D;&#x8BF4;&#x8BF4;&#x8005;&#x65E0;&#x5FC3;&#xFF0C;&#x4F46;&#x542C;&#x8005;&#x672A;&#x5FC5;&#x5C31;&#x65E0;&#x610F;&#x3002;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5C31;&#x5728;&#x90A3;&#x5929;&#x8FC7;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x5728;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#x4E0D;&#x70B9;&#x540D;&#x5730;&#x6279;&#x8BC4;&#x4E86;&#x5B8B;&#x709C;&#xFF0C;&#x867D;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x6CA1;&#x51FA;&#x58F0;&#xFF0C;&#x4F46;&#x8BB8;&#x667A;&#x5EB8;&#x5728;&#x8BB2;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7528;&#x773C;&#x795E;&#x6709;&#x610F;&#x65E0;&#x610F;&#x5730;&#x770B;&#x7740;&#x5B8B;&#x709C;&#xFF0C;&#x770B;&#x7684;&#x5B8B;&#x709C;&#x5FC3;&#x91CC;&#x5F53;&#x65F6;&#x8FD8;&#x6709;&#x4E9B;&#x53D1;&#x6BDB;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x786E;&#x5B9E;&#x662F;&#x79C1;&#x4E0B;&#x53D1;&#x8FC7;&#x7262;&#x9A9A;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x4ED6;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x51B7;&#x9759;&#x5730;&#x5206;&#x6790;&#x4E86;&#x6574;&#x4E2A;&#x4E8B;&#x60C5;&#x7684;&#x524D;&#x524D;&#x540E;&#x540E;&#xFF0C;&#x53D1;&#x89C9;&#x552F;&#x4E00;&#x53EF;&#x80FD;&#x544A;&#x5BC6;&#x7684;&#x53EA;&#x6709;&#x4E01;&#x53EF;&#x4E00;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x5B8B;&#x709C;&#x5E73;&#x65F6;&#x672C;&#x662F;&#x4E2A;&#x4E0D;&#x559C;&#x6B22;&#x53D1;&#x7262;&#x9A9A;&#x7684;&#xFF0C;&#x800C;&#x5F53;&#x5929;&#x4E8B;&#x60C5;&#x4ED6;&#x4E5F;&#x53EA;&#x662F;&#x8DDF;&#x4E01;&#x53EF;&#x4E00;&#x4EBA;&#x8BB2;&#x8FC7;&#xFF0C;&#x5E76;&#x6CA1;&#x8DDF;&#x5176;&#x4ED6;&#x4EBA;&#x8BB2;&#x8FC7;&#xFF0C;&#x800C;&#x5F53;&#x5929;&#x4ED6;&#x4EEC;&#x8C08;&#x8BDD;&#x65F6;&#x95F4;&#x5F88;&#x77ED;&#xFF0C;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x4E5F;&#x5E76;&#x65E0;&#x5176;&#x5B83;&#x4EBA;&#x7ECF;&#x8FC7;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5B8B;&#x709C;&#x8FD9;&#x4EBA;&#x867D;&#x8BF4;&#x6709;&#x70B9;&#x81EA;&#x8D1F;&#xFF0C;&#x4F46;&#x4E3A;&#x4EBA;&#x6BD4;&#x8F83;&#x968F;&#x548C;&#xFF0C;&#x6CA1;&#x6709;&#x5FC3;&#x773C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x4FE1;&#x5949;&#x7684;&#x54F2;&#x5B66;&#x662F;&#xFF0C;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x53BB;&#x8BF4;&#xFF0C;&#x4F46;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x592A;&#x81EA;&#x8D1F;&#x4E5F;&#x592A;&#x5BB9;&#x6613;&#x76F8;&#x4FE1;&#x4EBA;&#xFF0C;&#x6B63;&#x5E94;&#x4E86;&#x90A3;&#x53E5;&#x5343;&#x53E4;&#x4E0D;&#x53D8;&#x7684;&#x8001;&#x8BDD;&#xFF1A;&#x4EA4;&#x6D45;&#x83AB;&#x8A00;&#x6DF1;&#xFF0C;&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x663E;&#x7136;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5403;&#x4E86;&#x4E2A;&#x6697;&#x4E8F;&#xFF0C;&#x88AB;&#x4EBA;&#x6446;&#x4E86;&#x4E00;&#x9053;&#x540E;&#x65B9;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-15-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 15(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-14-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 14(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-13T17:05:27.000Z">2016-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1049 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-14-chinese-original-novel/">职场小说 Chapter 14(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x4E00;&#x5929;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x4ECE;&#x5916;&#x8FB9;&#x56DE;&#x6765;&#xFF0C;&#x5306;&#x5306;&#x5730;&#x8D70;&#x5230;&#x5B8B;&#x709C;&#x4F4D;&#x7F6E;&#x524D;&#xFF0C;&#x8BF4;&#x6709;&#x4EFD;&#x89C6;&#x9891;&#x8D44;&#x6599;&#x8BA9;&#x5B8B;&#x709C;&#x523B;&#x5F55;&#x6210;DVD&#x5149;&#x76D8;&#xFF0C;&#x4ED6;&#x4E0B;&#x5348;&#x51FA;&#x53BB;&#x529E;&#x4E8B;&#x65F6;&#x8981;&#x7528;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5B8B;&#x709C;&#x7B2C;&#x4E00;&#x6B21;&#x523B;&#x5F55;&#x5149;&#x76D8;&#xFF0C;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x505A;&#x8FC7;&#xFF0C;&#x5B8B;&#x709C;&#x4E4B;&#x524D;&#x505A;&#x8FC7;&#x6280;&#x672F;&#x5F00;&#x53D1;&#xFF0C;&#x5FC3;&#x91CC;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x52A8;&#x624B;&#x80FD;&#x529B;&#x8FD8;&#x662F;&#x8F83;&#x81EA;&#x4FE1;&#xFF0C;&#x53EA;&#x662F;&#x4E2A;&#x7B80;&#x5355;&#x523B;&#x5F55;&#x800C;&#x5DF2;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x795E;&#x9A6C;&#x9AD8;&#x6DF1;&#x79D1;&#x6280;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x52A8;&#x624B;&#x5728;&#x516C;&#x53F8;&#x7684;&#x90A3;&#x53F0;&#x523B;&#x5F55;&#x673A;&#x5668;&#x4E0A;&#x5F00;&#x59CB;&#x7814;&#x7A76;&#x4E86;&#x4E00;&#x756A;&#x3002;</p><br><p>&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x505A;&#x6280;&#x672F;&#x76F8;&#x901A;&#x7684;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x7537;&#x6027;&#x5929;&#x751F;&#x5BF9;&#x7535;&#x5B50;&#x4E00;&#x7C7B;&#x4E1C;&#x897F;&#x5C31;&#x6BD4;&#x8F83;&#x6709;&#x5174;&#x81F4;&#x7814;&#x7A76;&#xFF0C;&#x5F88;&#x5FEB;&#x4ED6;&#x5C31;&#x641E;&#x6E05;&#x695A;&#x4E86;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF0C;&#x4E8E;&#x662F;&#x5F88;&#x987A;&#x5229;&#x7684;&#x5C31;&#x523B;&#x5F55;&#x597D;&#x5149;&#x76D8;&#xFF0C;&#x5E76;&#x4EA4;&#x7ED9;&#x8BB8;&#x667A;&#x5EB8;&#x3002;</p><br><p>&#x4E0B;&#x5348;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x5939;&#x8D77;&#x516C;&#x6587;&#x5305;&#x5916;&#x51FA;&#x4E86;&#xFF0C;&#x5FEB;&#x4E0B;&#x73ED;&#x524D;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x8FD4;&#x56DE;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x4E00;&#x8138;&#x6012;&#x6C14;&#x51B2;&#x51B2;&#x6837;&#x5B50;&#xFF0C;&#x4E00;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5C31;&#x562D;&#x7684;&#x4E00;&#x58F0;&#x5927;&#x529B;&#x5730;&#x5173;&#x4E0A;&#x95E8;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x6709;&#x540C;&#x4E8B;&#x770B;&#x89C1;&#x8FD9;&#x60C5;&#x666F;&#x540E;&#x6084;&#x58F0;&#x5600;&#x5495;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#x5728;&#x5916;&#x8FB9;&#x4E0D;&#x77E5;&#x9053;&#x53D7;&#x4EC0;&#x4E48;&#x523A;&#x6FC0;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0B;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x8C01;&#x5012;&#x9709;&#x4E86;&#x3002;</p><br><p>&#x5B8B;&#x709C;&#x529E;&#x516C;&#x684C;&#x4E0A;&#x7684;&#x7535;&#x8BDD;&#x94C3;&#x58F0;&#x54CD;&#x8D77;&#x4E86;&#xFF0C;&#x4ED6;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x63A5;&#x8D77;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x7535;&#x8BDD;&#x91CC;&#x4F20;&#x6765;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8BA9;&#x5B8B;&#x709C;&#x9A6C;&#x4E0A;&#x6765;&#x4ED6;&#x529E;&#x516C;&#x5BA4;&#x4E00;&#x8D9F;&#xFF0C;&#x53E3;&#x6C14;&#x4E0D;&#x50CF;&#x5E73;&#x65F6;&#x822C;&#x7F13;&#x548C;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E0B;&#x547D;&#x4EE4;&#x822C;&#x4E0D;&#x5BB9;&#x5546;&#x91CF;&#x3002;</p><br><p>&#x6302;&#x4E0A;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x81EA;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x4E08;&#x4E8C;&#x548C;&#x5C1A;&#x6478;&#x4E0D;&#x7740;&#x5934;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#x8BB8;&#x667A;&#x5EB8;&#x627E;&#x4ED6;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x4ED6;&#x4ECE;&#x7535;&#x8BDD;&#x91CC;&#x4F20;&#x6765;&#x7684;&#x8BED;&#x6C14;&#x4E2D;&#xFF0C;&#x660E;&#x663E;&#x5730;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x8BB8;&#x667A;&#x5EB8;&#x7684;&#x4E0D;&#x5FEB;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x6709;&#x70B9;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#x5730;&#x6572;&#x4E86;&#x8BB8;&#x667A;&#x5EB8;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#x3002;</p><br><p>&#x95E8;&#x91CC;&#x4F20;&#x6765;&#x8BB8;&#x667A;&#x5EB8;&#x7684;&#x58F0;&#x97F3;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x63A8;&#x95E8;&#x8FDB;&#x6765;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x6B63;&#x9760;&#x5728;&#x529E;&#x516C;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x8138;&#x6709;&#x6120;&#x8272;&#xFF0C;&#x89C1;&#x5230;&#x5B8B;&#x709C;&#x8FDB;&#x6765;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x4E0D;&#x5BA2;&#x6C14;&#x8BAD;&#x65A5;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x539F;&#x6765;&#x4E0B;&#x5348;&#x8BB8;&#x667A;&#x5EB8;&#x53BB;&#x53F0;&#x91CC;&#x89C1;&#x9886;&#x5BFC;&#x65F6;&#xFF0C;&#x62FF;&#x7740;&#x5B8B;&#x709C;&#x4E0A;&#x5348;&#x65F6;&#x7ED9;&#x4ED6;&#x523B;&#x5F55;&#x7684;&#x90A3;&#x5F20;&#x5149;&#x76D8;&#x505A;&#x6F14;&#x793A;&#xFF0C;&#x6253;&#x5F00;&#x64AD;&#x653E;&#x673A;&#x653E;&#x5165;&#x5149;&#x76D8;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x603B;&#x662F;&#x65E0;&#x6CD5;&#x64AD;&#x653E;&#xFF0C;&#x673A;&#x5668;&#x65E0;&#x6CD5;&#x8BC6;&#x522B;&#x90A3;&#x5F20;&#x5149;&#x76D8;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x5728;&#x90A3;&#x91CC;&#x6298;&#x817E;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x4ECD;&#x672A;&#x80FD;&#x64AD;&#x653E;&#x51FA;&#x753B;&#x9762;&#xFF0C;&#x867D;&#x8BF4;&#x4F1A;&#x8BAE;&#x5BA4;&#x7684;&#x51B7;&#x6C14;&#x5F00;&#x7684;&#x5F88;&#x8DB3;&#xFF0C;&#x4F46;&#x4ED6;&#x989D;&#x5934;&#x4E0A;&#x4ECD;&#x5192;&#x51FA;&#x4E86;&#x51E0;&#x6EF4;&#x51B7;&#x6C57;&#xFF0C;&#x76F4;&#x5230;&#x9886;&#x5BFC;&#x793A;&#x610F;&#x53EF;&#x4EE5;&#x4E0B;&#x6B21;&#x518D;&#x6F14;&#x793A;&#x65F6;&#xFF0C;&#x4ED6;&#x624D;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p><br><p>&#x8BB8;&#x667A;&#x5EB8;&#x662F;&#x4E2A;&#x6781;&#x5176;&#x8981;&#x9762;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x51B5;&#x4E14;&#x90A3;&#x6B21;&#x8FD8;&#x662F;&#x5728;&#x5927;BOSS&#x9762;&#x524D;&#xFF0C;&#x672C;&#x60F3;&#x597D;&#x597D;&#x7684;&#x9732;&#x4E0B;&#x8138;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x60F3;&#x5230;&#x4F1A;&#x90A3;&#x6837;&#xFF0C;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x521A;&#x624D;&#x90A3;&#x5C40;&#x9762;&#x8BA9;&#x8BB8;&#x667A;&#x5EB8;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x975E;&#x5E38;&#x5C34;&#x5C2C;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x9886;&#x5BFC;&#x4F1A;&#x600E;&#x4E48;&#x60F3;&#x81EA;&#x5DF1;&#xFF0C;&#x6240;&#x4EE5;&#x56DE;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x540E;&#xFF0C;&#x4ED6;&#x7ACB;&#x5373;&#x7535;&#x8BDD;&#x53EB;&#x6765;&#x5B8B;&#x709C;&#xFF0C;&#x5288;&#x5934;&#x76D6;&#x8138;&#x5C31;&#x65A5;&#x8D23;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x6709;&#x4E00;&#x756A;&#x8981;&#x5C06;&#x81EA;&#x5DF1;&#x65B9;&#x624D;&#x5728;&#x9886;&#x5BFC;&#x90A3;&#x8FB9;&#x4E22;&#x5931;&#x7684;&#x9762;&#x5B50;&#x8981;&#x627E;&#x56DE;&#x6765;&#x7684;&#x67B6;&#x52BF;&#x3002;</p><br><p>&#x88AB;&#x4E0A;&#x53F8;&#x53EB;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5F53;&#x9762;&#x88AB;&#x5176;&#x201D;&#x7F9E;&#x8FB1;&#x201D;&#x4E86;&#x4E00;&#x756A;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x5FC3;&#x91CC;&#x975E;&#x5E38;&#x4E0D;&#x670D;&#x6C14;&#xFF0C;&#x4F46;&#x4E5F;&#x81EA;&#x77E5;&#x81EA;&#x5DF1;&#x201C;&#x7406;&#x4E8F;&#x201D;&#x5728;&#x524D;&#xFF0C;&#x867D;&#x7136;&#x8868;&#x9762;&#x6CA1;&#x4E89;&#x8FA9;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x88AB;&#x4EBA;&#x8BAD;&#x65A5;&#x540E;&#xFF0C;&#x5FC3;&#x91CC;&#x96BE;&#x514D;&#x4E0D;&#x592A;&#x597D;&#x53D7;&#x3002;</p><br><p>&#x540E;&#x6765;&#x56DE;&#x6765;&#x529E;&#x516C;&#x5BA4;&#x518D;&#x7814;&#x7A76;&#x4E86;&#x4E0B;&#xFF0C;&#x7EC8;&#x4E8E;&#x624D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x6240;&#x5728;&#x3002;&#x539F;&#x6765;&#x516C;&#x53F8;&#x91CC;&#x7684;&#x90A3;&#x53F0;&#x64AD;&#x653E;&#x673A;&#x662F;&#x667A;&#x80FD;&#x7684;&#xFF0C;&#x662F;&#x5E26;&#x523B;&#x5F55;&#x529F;&#x80FD;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x8981;&#x523B;&#x5F55;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x5FC5;&#x7136;&#x80FD;&#x8BFB;&#x51FA;&#x6765;&#x64AD;&#x653E;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x5176;&#x5B83;&#x5E02;&#x9762;&#x4E0A;&#x7684;&#x64AD;&#x653E;&#x673A;&#x662F;&#x666E;&#x901A;&#x7684;&#x90A3;&#x79CD;DVD&#x64AD;&#x653E;&#x673A;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x524D;&#x8FB9;&#x52A0;&#x8F7D;&#x4E00;&#x6BB5;&#x6807;&#x51C6;&#x7684;&#x523B;&#x5F55;&#x4FE1;&#x606F;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x5728;&#x523B;&#x5F55;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x9009;&#x597D;&#x90A3;&#x79CD;&#x6807;&#x51C6;&#x7684;&#x523B;&#x5F55;&#x6A21;&#x5F0F;&#xFF0C;&#x624D;&#x80FD;&#x64AD;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x65E0;&#x6CD5;&#x8BC6;&#x522B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-14-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 14(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-13-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 13(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-13T02:22:18.000Z">2016-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 708 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-13-chinese-original-novel/">职场小说 Chapter 13(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x8BB8;&#x667A;&#x5EB8;&#x4ECA;&#x5E74;&#x521A;&#x4E09;&#x5341;&#xFF0C;&#x4E4B;&#x524D;&#x662F;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E9;&#x671F;&#x5F00;&#x59CB;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x505A;&#x8FC7;&#x4E00;&#x4E9B;&#x6587;&#x5B57;&#x5DE5;&#x4F5C;&#xFF0C;&#x540E;&#x6765;&#x505A;&#x8DD1;&#x817F;&#x8BB0;&#x8005;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x89C1;&#x8BC6;&#xFF0C;&#x81EA;&#x4ECE;&#x5E26;&#x5934;&#x521B;&#x7ACB;&#x4E86;&#x8FD9;&#x5BB6;&#x6587;&#x5316;&#x4F20;&#x5A92;&#x516C;&#x53F8;&#x5F53;&#x4E0A;&#x526F;&#x603B;&#x540E;&#xFF0C;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x9A6C;&#x8E44;&#x75BE;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x4E0D;&#x514D;&#x6709;&#x4E9B;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#x3002;</p>
<p>   &#x516C;&#x53F8;&#x5148;&#x524D;&#x53EA;&#x6709;&#x8BB8;&#x667A;&#x5EB8;&#x4E00;&#x4E2A;&#x526F;&#x603B;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x53EB;&#x9EC4;&#x7948;&#x658C;&#xFF0C;&#x4E00;&#x4E2A;&#x8D1F;&#x8D23;&#x4E1A;&#x52A1;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5206;&#x7BA1;&#x8FD0;&#x8425;&#x3002;&#x8FD9;&#x4E2A;&#x9EC4;&#x7948;&#x658C;&#x662F;&#x4E0A;&#x8FB9;&#x7A7A;&#x964D;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x6240;&#x90FD;&#x5E02;&#x957F;&#x5927;&#x8BFB;&#x4E66;&#xFF0C;&#x540E;&#x6765;&#x79FB;&#x6C11;&#x53BB;&#x4E86;&#x56FD;&#x5916;&#xFF0C;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5927;&#x9646;&#x53D1;&#x5C55;&#x3002;</p>
<p>  &#x867D;&#x7136;&#x4E24;&#x4EBA;&#x5728;&#x516C;&#x53F8;&#x91CC;&#x89C1;&#x9762;&#x65F6;&#x6709;&#x8BF4;&#x7B11;&#xFF0C;&#x4F46;&#x79C1;&#x4E0B;&#x91CC;&#x8BB8;&#x667A;&#x5EB8;&#x5BF9;&#x9EC4;&#x7948;&#x658C;&#x4E00;&#x76F4;&#x5F88;&#x4E0D;&#x670D;&#x6C14;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5BF9;&#x4E0A;&#x8FB9;&#x7684;&#x5B89;&#x6392;&#x591A;&#x6709;&#x4E9B;&#x62B1;&#x6028;&#x3002;&#x516C;&#x53F8;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#x5F53;&#x521D;&#x9886;&#x5934;&#x6210;&#x7ACB;&#x7684;&#xFF0C;&#x6CA1;&#x80FD;&#x5F53;&#x4E0A;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x4F46;&#x5FC3;&#x60F3;&#x505A;&#x4E2A;&#x526F;&#x603B;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x8C01;&#x77E5;&#x6295;&#x8D44;&#x65B9;&#x540E;&#x6765;&#x53C8;&#x59D4;&#x6D3E;&#x4E86;&#x9EC4;&#x7948;&#x658C;&#x8FC7;&#x6765;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x611F;&#x89C9;&#x660E;&#x663E;&#x662F;&#x6295;&#x8D44;&#x65B9;&#x5BF9;&#x4ED6;&#x7684;&#x4E0D;&#x591F;&#x4FE1;&#x4EFB;&#xFF0C;&#x4F46;&#x4E5F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>  &#x516C;&#x53F8;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x540E;&#xFF0C;&#x65B0;&#x642C;&#x5230;&#x9694;&#x58C1;&#x7684;&#x9AD8;&#x5C42;&#x5199;&#x5B57;&#x697C;&#xFF0C;&#x8FD9;&#x5929;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7A81;&#x7136;&#x4F20;&#x51FA;&#x4E00;&#x9635;&#x5927;&#x7684;&#x8BF4;&#x8BDD;&#x58F0;&#xFF0C;&#x539F;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#x5728;&#x901A;&#x7535;&#x8BDD;&#xFF0C;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x4E0D;&#x77E5;&#x662F;&#x8C01;&#xFF0C;&#x542C;&#x89C1;&#x4ED6;&#x5BF9;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x81EA;&#x5DF1;&#x529E;&#x516C;&#x5BA4;&#x88C5;&#x4FEE;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x542C;&#x89C1;&#x8BB8;&#x667A;&#x5EB8;&#x5927;&#x58F0;&#x5730;&#x8BB2;&#x8BDD;&#xFF0C;&#x4F3C;&#x4E4E;&#x5BF9;&#x5BF9;&#x65B9;&#x5F88;&#x662F;&#x4E0D;&#x6EE1;&#x610F;&#xFF0C;&#x5E76;&#x4E25;&#x5389;&#x8BA9;&#x5BF9;&#x65B9;&#x5BF9;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x91CD;&#x65B0;&#x505A;&#x4E0B;&#x8C03;&#x6574;&#x3002;</p>
<p>  &#x5B8B;&#x709C;&#x521A;&#x6765;&#x4E0D;&#x4E45;&#x65F6;&#xFF0C;&#x6709;&#x6B21;&#x8DDF;&#x8BB8;&#x667A;&#x5EB8;&#x4E00;&#x8D77;&#x540C;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x804A;&#x5929;&#xFF0C;&#x6B63;&#x5F53;&#x6B64;&#x4EBA;&#x6B63;&#x81EA;&#x5DF1;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x65F6;&#xFF0C;&#x6B63;&#x5728;&#x8FD9;&#x65F6;&#x7535;&#x8BDD;&#x94C3;&#x54CD;&#x8D77;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x8BB2;&#x5B8C;&#x540E;&#xFF0C;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#xFF0C;&#x4E00;&#x8138;&#x62B1;&#x6B49;&#x7684;&#x5BF9;&#x6765;&#x8005;&#x8BF4;&#x6709;&#x4E8B;&#x4E0B;&#x6B21;&#x518D;&#x804A;&#x4E86;&#xFF0C;&#x6765;&#x4EBA;&#x8FD9;&#x624D;&#x5F88;&#x6253;&#x4F4F;&#x8BDD;&#x95F8;&#xFF0C;&#x793C;&#x8C8C;&#x6027;&#x544A;&#x522B;&#x540E;&#x79BB;&#x5F00;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>
<p>  &#x90A3;&#x4EBA;&#x8D70;&#x540E;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x5C0F;&#x5218;&#x8FDB;&#x6765;&#x540E;&#x8BE2;&#x95EE;&#x90A3;&#x4EBA;&#x662F;&#x5426;&#x5DF2;&#x8D70;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x7B11;&#x54C8;&#x54C8;&#x56DE;&#x5E94;&#x7740;&#xFF0C;&#x5B8B;&#x709C;&#x8FD9;&#x65F6;&#x624D;&#x660E;&#x767D;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x7535;&#x8BDD;&#x662F;&#x5C0F;&#x5218;&#x6253;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x5E94;&#x8BF4;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#x5B89;&#x6392;&#x597D;&#x8BA9;&#x5C0F;&#x5218;&#x6253;&#x7ED9;&#x4ED6;&#x7684;&#xFF0C;&#x5B8B;&#x709C;&#x4ECE;&#x8BB8;&#x667A;&#x5EB8;&#x90A3;&#x773C;&#x795E;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x8BB8;&#x667A;&#x5EB8;&#x7684;&#x72E1;&#x9EE0;&#xFF0C;&#x5B8B;&#x709C;&#x4EBA;&#x6BD4;&#x8F83;&#x6B63;&#x76F4;&#x4E9B;&#xFF0C;&#x867D;&#x8BF4;&#x4E5F;&#x8BA8;&#x538C;&#x521A;&#x624D;&#x5BA2;&#x6237;&#x90A3;&#x558B;&#x558B;&#x4E0D;&#x4F11;&#x4E0D;&#x8BC6;&#x8DA3;&#xFF0C;&#x4F46;&#x5BF9;&#x8BB8;&#x667A;&#x5EB8;&#x7684;&#x505A;&#x6CD5;&#x867D;&#x65E0;&#x5F02;&#x8BAE;&#xFF0C;&#x4F46;&#x5FC3;&#x7406;&#x96BE;&#x514D;&#x5BF9;&#x6B64;&#x4EBA;&#x53C8;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-13-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 13(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-12-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 12(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-11T16:27:27.000Z">2016-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 641 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-12-chinese-original-novel/">职场小说 Chapter 12(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x8FD0;&#x8425;&#x90E8;&#x603B;&#x7ECF;&#x7406;&#x59D3;&#x4F55;&#xFF0C;&#x662F;&#x4E2A;&#x9999;&#x6E2F;&#x4EBA;&#xFF0C;&#x4FEE;&#x989C;&#x7684;&#x659C;&#x5218;&#x6D77;&#x53D1;&#x578B;&#xFF0C;&#x70EB;&#x51FA;&#x7684;&#x7EB9;&#x7406;&#x5C42;&#x6B21;&#xFF0C;&#x52A0;&#x4E0A;&#x6817;&#x8272;&#x886C;&#x6258;&#x51FA;&#x6E05;&#x65B0;&#x7684;&#x6C14;&#x8D28;&#xFF0C;&#x66F4;&#x663E;&#x6F6E;&#x611F;&#xFF0C;&#x867D;&#x7136;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x751F;&#x6D3B;&#x5F88;&#x6CE8;&#x610F;&#x4FDD;&#x517B;&#xFF0C;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x770B;&#x8D77;&#x6765;&#x8981;&#x5E74;&#x8F7B;&#x8BB8;&#x591A;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4F55;&#x603B;&#x4EBA;&#x5F88;&#x548C;&#x853C;&#xFF0C;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x5173;&#x7CFB;&#xFF0C;&#x7ECF;&#x5E38;&#x5F80;&#x8FD4;&#x4E8E;&#x9999;&#x6E2F;&#x5927;&#x9646;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x661F;&#x671F;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x5C11;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8FD9;&#x5929;&#x4F55;&#x603B;&#x4E00;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x8D75;&#x6653;&#x5C39;&#x5C31;&#x7ACB;&#x9A6C;&#x4ECE;&#x5EA7;&#x4F4D;&#x4E0A;&#x7AD9;&#x8D77;&#x6765;&#x8DDF;&#x4ED6;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x4F55;&#x603B;&#x793C;&#x8C8C;&#x5730;&#x70B9;&#x5934;&#xFF0C;&#x793A;&#x610F;&#x5979;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x8C08;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8D75;&#x6653;&#x5C39;&#x6C47;&#x62A5;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x5173;&#x4E8E;&#x516C;&#x53F8;&#x6700;&#x8FD1;&#x65B0;&#x4E0A;&#x9A6C;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x9879;&#x76EE;&#xFF0C;&#x4E4B;&#x524D;&#x4F55;&#x603B;&#x4EA4;&#x4EE3;&#x7ED9;&#x8D75;&#x6653;&#x5C39;&#x53BB;&#x641C;&#x7D22;&#x76F8;&#x5173;&#x884C;&#x4E1A;&#x51E0;&#x5BB6;&#x6709;&#x5B9E;&#x529B;&#x7684;&#x4F01;&#x4E1A;&#x8D44;&#x6599;&#xFF0C;&#x5F85;&#x8D75;&#x6653;&#x5C39;&#x6C47;&#x62A5;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x4F55;&#x603B;&#x601D;&#x7D22;&#x4E86;&#x4E0B;&#xFF0C;&#x8BA9;&#x5979;&#x8DDF;&#x5B8B;&#x709C;&#x4E00;&#x8D77;&#xFF0C;&#x5B89;&#x6392;&#x4E2A;&#x65F6;&#x95F4;&#x53BB;&#x4E0B;&#x8003;&#x5BDF;&#x4E0B;&#x5BF9;&#x65B9;&#x4F01;&#x4E1A;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x65B9;&#x9762;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x6070;&#x597D;&#x5B8B;&#x709C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6BD4;&#x8F83;&#x64C5;&#x957F;&#x4E9B;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5B8B;&#x709C;&#x542C;&#x5230;&#x51FA;&#x5DEE;&#x53BB;&#x6DF1;&#x5733;&#xFF0C;&#x672C;&#x6765;&#x633A;&#x9AD8;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x6DF1;&#x5733;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x524D;&#x9635;&#x5B50;&#x7EA6;&#x4ED6;&#x8FC7;&#x53BB;&#x73A9;&#xFF0C;&#x521A;&#x597D;&#x8D81;&#x8FD9;&#x6B21;&#x51FA;&#x5DEE;&#x987A;&#x9053;&#x53BB;&#x670B;&#x53CB;&#x90A3;&#x805A;&#x4E0B;&#xFF0C;&#x54EA;&#x77E5;&#x542C;&#x5230;&#x662F;&#x8DDF;&#x8D75;&#x6653;&#x5C39;&#x4E00;&#x540C;&#x51FA;&#x5DEE;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x987F;&#x65F6;&#x53EB;&#x82E6;&#x4E0D;&#x8FED;&#x3002;</p><br><p>&#xA0;&#xA0;&#x539F;&#x6765;&#x8FD9;&#x8D75;&#x6653;&#x5C39;&#x4EBA;&#x4E09;&#x5341;&#x591A;&#x5C81;&#xFF0C;&#x867D;&#x4E0D;&#x662F;&#x5E7F;&#x4E1C;&#x7684;&#xFF0C;&#x4F46;&#x5374;&#x8BB2;&#x4E00;&#x53E3;&#x8E69;&#x811A;&#x7684;&#x5E7F;&#x4E1C;&#x8BDD;&#xFF0C;&#x6BCF;&#x5929;&#x4E0A;&#x73ED;&#x5BF9;&#x7740;&#x7535;&#x8111;&#x5E38;&#x558B;&#x558B;&#x4E0D;&#x4F11;&#xFF0C;&#x4E5F;&#x5E38;&#x56E0;&#x4E3A;&#x4E00;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x5927;&#x58F0;&#x56B7;&#x56B7;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x6709;&#x65F6;&#x57CB;&#x6028;&#x7F51;&#x7EDC;&#x90E8;&#x7684;&#x4EBA;&#x4E0D;&#x505A;&#x4E8B;&#xFF0C;&#x89C1;&#x5230;&#x4E0A;&#x53F8;&#x53C8;&#x7A81;&#x7136;&#x55F2;&#x58F0;&#x55F2;&#x6C14;&#xFF0C;&#x4E00;&#x526F;&#x5C0F;&#x5973;&#x4EBA;&#x6837;&#xFF0C;&#x8FD0;&#x8425;&#x90E8;&#x529E;&#x516C;&#x5BA4;&#x540C;&#x4E8B;&#x5F88;&#x662F;&#x53CD;&#x611F;&#xFF0C;&#x4F46;&#x56E0;&#x8FD9;&#x8D75;&#x6653;&#x5C39;&#x636E;&#x8BF4;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x526F;&#x603B;&#x4ECB;&#x7ECD;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x6562;&#x6012;&#x4E0D;&#x6562;&#x8A00;&#xFF0C;&#x80CC;&#x540E;&#x7BA1;&#x5979;&#x53EB;&#x8001;&#x59D1;&#x5A46;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5B8B;&#x709C;&#x4E0D;&#x89C9;&#x5FC3;&#x91CC;&#x53EB;&#x82E6;&#xFF0C;&#x60F3;&#x7740;&#x8FD0;&#x8425;&#x90E8;&#x867D;&#x7136;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x4E5F;&#x7B97;&#x6709;&#x5341;&#x591A;&#x53F7;&#x4EBA;&#xFF0C;&#x9009;&#x8C01;&#x4E0D;&#x597D;&#xFF0C;&#x504F;&#x504F;&#x8981;&#x8DDF;&#x8FD9;&#x8001;&#x59D1;&#x5A46;&#x4E00;&#x8D77;&#xFF0C;&#x8FD9;&#x8D75;&#x6653;&#x5C39;&#x53C8;&#x662F;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x51FA;&#x4E86;&#x540D;&#x7684;&#x5927;&#x5634;&#xFF0C;&#x53C8;&#x559C;&#x6B22;&#x6253;&#x63A2;&#x522B;&#x4EBA;&#x9690;&#x79C1;&#xFF0C;&#x8DDF;&#x5979;&#x4E00;&#x540C;&#x51FA;&#x884C;&#xFF0C;&#x8FD9;&#x51FA;&#x5DEE;&#x4E5F;&#x53D8;&#x6210;&#x4E86;&#x82E6;&#x5DEE;&#x4E8B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-12-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 12(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2rhpul/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="小心你身边那些谄媚的小人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-10T15:46:45.000Z">2016-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 964 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2rhpul/">小心你身边那些谄媚的小人</a>
            
        </h1>
        <div class="content">
            <p>&#x5BA2;&#x6237;A&#xFF0C;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x8BF4;&#x8981;&#x8FC7;&#x6765;&#x6211;&#x8FD9;&#x8FB9;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;<br>  &#x89C1;&#x9762;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x70B9;&#x4E0D;&#x5BF9;&#x52B2;&#xFF0C;&#x5E73;&#x65F6;&#x89C1;&#x5230;&#x4ED6;&#x65F6;&#xFF0C;&#x90FD;&#x662F;&#x7CBE;&#x795E;&#x9971;&#x6EE1;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x7684;&#x4ED6;&#xFF0C;&#x663E;&#x5F97;&#x5F88;&#x75B2;&#x60EB;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x7CBE;&#x795E;&#xFF0C;&#x6211;&#x731C;&#x60F3;&#x4ED6;&#x5E94;&#x8BE5;&#x78B0;&#x5230;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x521B;&#x4E1A;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x505A;&#x8001;&#x677F;&#x7684;&#x8270;&#x8F9B;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x78B0;&#x5230;&#x7279;&#x522B;&#x96BE;&#x8FC7;&#x7684;&#x574E;&#xFF0C;&#x8F7B;&#x6613;&#x662F;&#x4E0D;&#x4F1A;&#x5728;&#x4EBA;&#x524D;&#x663E;&#x5F97;&#x8FD9;&#x4E48;&#x6D88;&#x6781;&#x7684;&#x3002;<br>  &#x9760;&#x7740;&#x6C99;&#x53D1;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x6C34;&#x70E7;&#x5F00;&#x540E;&#xFF0C;&#x6211;&#x6CE1;&#x4E86;&#x58F6;&#x8336;&#xFF0C;&#x5C06;&#x4E00;&#x676F;&#x6E05;&#x65B0;&#x7684;&#x8336;&#x9012;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E24;&#x6307;&#x5411;&#x4E0B;&#xFF0C;&#x5728;&#x684C;&#x9762;&#x4E0A;&#x793C;&#x8C8C;&#x6027;&#x5730;&#x6263;&#x4E86;&#x4E24;&#x4E0B;&#xFF0C;&#x5E7F;&#x4E1C;&#x8FD9;&#x8FB9;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x7535;&#x8BDD;&#x8FD9;&#x65F6;&#x95F4;&#x54CD;&#x4E86;&#x3002;<br>  &#x6302;&#x5B8C;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4FE9;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x4E00;&#x65F6;&#x9759;&#x6084;&#x6084;&#x7684;&#xFF0C;&#x7EA6;&#x83AB;&#x8FC7;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x5F00;&#x53E3;&#x4E86;&#xFF1A;<br>  &#x201C;&#x60F3;&#x505A;&#x4EF6;&#x4E8B;&#x60C5;&#x771F;&#x7684;&#x597D;&#x96BE;&#x554A;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5230;&#x73B0;&#x5728;&#x542C;&#x5230;&#x4ED6;&#x8BF4;&#x7684;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x3002;<br>  &#x8FD9;&#x4F4D;&#x4F01;&#x4E1A;&#x5BB6;&#x662F;&#x5E74;&#x8FD1;&#x56DB;&#x5341;&#xFF0C;&#x5341;&#x591A;&#x5E74;&#x524D;&#x6765;&#x5E7F;&#x5DDE;&#x53D1;&#x5C55;&#xFF0C;&#x7ECF;&#x8FC7;&#x591A;&#x5E74;&#x7684;&#x6253;&#x62FC;&#xFF0C;&#x5728;&#x5E7F;&#x5DDE;&#x6709;&#x4E86;&#x591A;&#x5957;&#x623F;&#x4EA7;&#xFF0C;&#x4E70;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x8F66;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9152;&#x697C;&#xFF0C;&#x4E8B;&#x4E1A;&#x4E0A;&#x4E5F;&#x7B97;&#x662F;&#x505A;&#x7684;&#x6709;&#x58F0;&#x6709;&#x8272;&#xFF0C;&#x4F46;&#x8FD9;&#x51E0;&#x5E74;&#x5F00;&#x59CB;&#x9152;&#x697C;&#x751F;&#x610F;&#x6709;&#x4E9B;&#x6ED1;&#x5761;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5728;&#x9910;&#x996E;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x505A;&#x7684;&#x6BD4;&#x8F83;&#x4E45;&#x4E86;&#xFF0C;&#x89C1;&#x591A;&#x4E86;&#x592A;&#x591A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x5F0A;&#x75C5;&#xFF0C;&#x53BB;&#x5E74;&#x65F6;&#x4ED6;&#x840C;&#x53D1;&#x4E86;&#x81EA;&#x5DF1;&#x505A;&#x9910;&#x996E;&#x4F9B;&#x5E94;&#x4E00;&#x4F53;&#x5E73;&#x53F0;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5E74;&#x521D;&#x65F6;&#x627E;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x8DDF;&#x6211;&#x63A5;&#x89E6;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x524D;&#x51E0;&#x4E2A;&#x6708;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x6B63;&#x5F0F;&#x786E;&#x5B9A;&#x8981;&#x505A;&#x9910;&#x996E;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x4E86;&#x3002;<br>  &#x5728;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x5168;&#x5FC3;&#x53BB;&#x505A;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;&#x65B0;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x9152;&#x697C;&#x90A3;&#x8FB9;&#x7684;&#x751F;&#x610F;&#x4E5F;&#x59D4;&#x6258;&#x7ED9;&#x522B;&#x4EBA;&#x53BB;&#x7ECF;&#x8425;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x63A5;&#x624B;&#x7684;&#x4EBA;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x4E24;&#x5E74;&#x6765;&#x9152;&#x697C;&#x7684;&#x751F;&#x610F;&#x4E5F;&#x5728;&#x6ED1;&#x5761;&#xFF0C;&#x62D6;&#x6B20;&#x4E86;&#x5458;&#x5DE5;&#x4E00;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#xFF0C;&#x6628;&#x5929;&#x4E0A;&#x5348;&#x65F6;&#xFF0C;&#x4ED6;&#x5F97;&#x5230;&#x6D88;&#x606F;&#xFF0C;&#x539F;&#x5148;&#x9152;&#x697C;&#x7684;&#x5458;&#x5DE5;&#x56E0;&#x4E3A;&#x5DE5;&#x8D44;&#x539F;&#x56E0;&#xFF0C;&#x5F00;&#x59CB;&#x7F62;&#x5DE5;&#xFF0C;&#x4ED6;&#x5306;&#x5FD9;&#x4E0B;&#x8DD1;&#x53BB;&#x9152;&#x697C;&#x53BB;&#x5904;&#x7406;&#x3002;&#x3002;&#x3002;&#x7B49;&#x5904;&#x7406;&#x5B8C;&#x540E;&#x5DF2;&#x7ECF;&#x662F;&#x4E0B;&#x5348;&#x5FEB;&#x63A5;&#x8FD1;&#x665A;&#x4E0A;&#x4E86;&#x3002;<br>  &#x54C1;&#x8336;&#x95F2;&#x804A;&#x4E2D;&#xFF0C;&#x4ED6;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x5E73;&#x5E38;&#x4ED6;&#x53BB;&#x9152;&#x5E97;&#x65F6;&#xFF0C;&#x6709;&#x4E9B;&#x5458;&#x5DE5;&#x5BF9;&#x4ED6;&#x7AEF;&#x8336;&#x5012;&#x6C34;&#xFF0C;&#x4EBA;&#x524D;&#x4EBA;&#x540E;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x5BA2;&#x6C14;&#x751A;&#x81F3;&#x606D;&#x7EF4;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x611F;&#x89C9;&#x6027;&#x60C5;&#x5927;&#x53D8;&#xFF0C;&#x524D;&#x540E;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#xFF0C;&#x771F;&#x4EE4;&#x4EBA;&#x5FC3;&#x5BD2;&#x3002;&#x6211;&#x8DDF;&#x4ED6;&#x5F00;&#x73A9;&#x7B11;&#x8BB2;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x8BFB;&#x4E66;&#x5C11;&#xFF0C;&#x8981;&#x662F;&#x591A;&#x8BFB;&#x70B9;&#x4E66;&#xFF0C;&#x5C31;&#x65E9;&#x4F1A;&#x660E;&#x767D;&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#x53E4;&#x4EBA;&#x65E9;&#x5C31;&#x66FF;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x8FC7;&#x4E86;&#x3002;<br>  &#x8C04;&#x5A9A;&#x8005;&#x8747;&#x8425;&#x72D7;&#x82DF;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D39;&#x5C3D;&#x5FC3;&#x601D;&#x7684;&#x8BA8;&#x597D;&#x53EA;&#x662F;&#x4E3A;&#x7ED9;&#x81EA;&#x5DF1;&#x725F;&#x5229;&#x3002;&#x56E0;&#x6B64;&#x8C04;&#x5A9A;&#x8005;&#x6781;&#x529B;&#x8BA8;&#x597D;&#x548C;&#x8DEA;&#x8214;&#x7684;&#x5BF9;&#x8C61;&#x5E76;&#x4E0D;&#x662F;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x628A;&#x8C61;&#x5F81;&#x5229;&#x76CA;&#x7684;&#x6905;&#x5B50;&#xFF0C;&#x81F3;&#x4E8E;&#x6905;&#x5B50;&#x4E0A;&#x5750;&#x7684;&#x662F;&#x732A;&#x662F;&#x5C4E;&#xFF0C;&#x4E00;&#x6982;&#x65E0;&#x89C6;&#x3002;&#x5373;&#xFF0C;&#x4ED6;&#x8C04;&#x5A9A;&#x7684;&#x5BF9;&#x8C61;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x8EAB;&#x4E3A;&#x9886;&#x5BFC;&#x7684;&#x4F60;&#xFF0C;&#x4ED6;&#x4E1D;&#x6BEB;&#x4E0D;&#x662F;&#x4E3A;&#x4F60;&#x7684;&#x98CE;&#x91C7;&#x548C;&#x624D;&#x534E;&#x6240;&#x6298;&#x670D;&#xFF0C;&#x8BA9;&#x4ED6;&#x8DEA;&#x4E0B;&#x7684;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x80CC;&#x540E;&#x7684;&#x5229;&#x76CA;&#x3002;<br>  &#x8C04;&#x5A9A;&#x8005;&#x8FD8;&#x4E0D;&#x5982;&#x5974;&#x624D;&#xFF0C;&#x5974;&#x624D;&#x5C1A;&#x6709;&#x611A;&#x5FE0;&#xFF0C;&#x8C04;&#x5A9A;&#x8005;&#x53EA;&#x770B;&#x5229;&#x76CA;&#x3002;<br>  &#x5BF9;&#x4E0A;&#x732E;&#x5A9A;&#xFF0C;&#x5BF9;&#x4E0B;&#x72E0;&#x6BD2;&#x3002;&#x4EBA;&#x524D;&#x6709;&#x591A;&#x8C04;&#x5A9A;&#xFF0C;&#x4EBA;&#x540E;&#x5C31;&#x6709;&#x591A;&#x6076;&#x6BD2;&#x3002;<br>  &#x5C0F;&#x5FC3;&#x4F60;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x8C04;&#x5A9A;&#x7684;&#x5C0F;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2rhpul" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x5FC3;&#x4F60;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x8C04;&#x5A9A;&#x7684;&#x5C0F;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/227/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/229/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/227/">227</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/228/">228</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/229/">229</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/240/">240</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

