
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582805295673/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200227/ff13475f67de4e16bd9b35581baad477.jpg" alt="众生百相，世态万千 Various Ways of the World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-27T12:08:21.000Z">2020-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1101 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582805295673/">众生百相，世态万千 Various Ways of the World</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200227/ff13475f67de4e16bd9b35581baad477.jpg" alt=""></p>
<p>&#x56E0;&#x4E3A;&#x6297;&#x51FB;&#x75AB;&#x60C5;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6625;&#x8282;&#x5047;&#x671F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x88AB;&#x62BD;&#x8C03;&#x9644;&#x8FD1;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5E2E;&#x7740;&#x793E;&#x533A;&#x4EBA;&#x5458;&#x505A;&#x597D;&#x5C0F;&#x533A;&#x7684;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7BA1;&#x63A7;&#x5C0F;&#x533A;&#x4EBA;&#x5458;&#x7684;&#x51FA;&#x5165;&#x3002;&#x8BB8;&#x662F;&#x7279;&#x522B;&#x91CD;&#x89C6;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C0F;&#x533A;&#x90FD;&#x6709;3-4&#x4E2A;&#x5355;&#x4F4D;&#x548C;&#x90E8;&#x95E8;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x800C;&#x6BCF;&#x4E2A;&#x5355;&#x4F4D;&#x81F3;&#x5C11;&#x4E00;&#x4E2A;&#x4EBA;&#x5458;&#xFF0C;&#x52A0;&#x4E0A;&#x793E;&#x533A;&#x56FA;&#x5B9A;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x6700;&#x591A;&#x65F6;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x53E3;&#x6709;&#x5341;&#x591A;&#x4EBA;&#x4E4B;&#x4F17;&#x5728;&#x6267;&#x52E4;&#x3002;&#x540C;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4EBA;&#x5458;&#x4FBF;&#x5F00;&#x59CB;&#x5728;&#x8FD9;&#x91CC;&#x8F6E;&#x6D41;&#x7740;&#x6267;&#x52E4;&#xFF0C;&#x5F53;&#x7136;&#x793E;&#x533A;&#x7ED9;&#x6BCF;&#x4E2A;&#x5355;&#x4F4D;&#x5212;&#x5206;&#x7684;&#x6267;&#x52E4;&#x65F6;&#x95F4;&#x6BB5;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x767D;&#x5929;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x4FBF;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x6765;&#x6267;&#x52E4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x65F6;&#x6211;&#x624D;&#x770B;&#x5230;&#x4E86;&#x4F17;&#x751F;&#x767E;&#x76F8;&#xFF0C;&#x4E16;&#x6001;&#x4E07;&#x5343;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x6267;&#x52E4;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x662F;&#x6BCF;&#x5929;6&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x4E0A;&#x5348;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x4E0B;&#x5348;&#xFF0C;&#x4E5F;&#x6709;&#x7684;&#x5206;&#x5728;&#x4E0A;&#x5348;&#x548C;&#x4E0B;&#x5348;&#x3002;&#x5927;&#x5355;&#x4F4D;&#x4EBA;&#x591A;&#xFF0C;&#x8F6E;&#x6D41;&#x7740;&#x6267;&#x52E4;&#x8981;&#x7B49;&#x5230;3-5&#x5929;&#x624D;&#x80FD;&#x8F6E;&#x5230;&#x4E00;&#x6B21;&#xFF0C;&#x53EF;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x5355;&#x4F4D;&#x51E0;&#x4E4E;&#x5929;&#x5929;&#x8F6E;&#x7684;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4EBA;&#x5458;&#x6765;&#x6267;&#x52E4;&#xFF0C;&#x53EA;&#x662F;&#x7A7F;&#x7740;&#x7EA2;&#x9A6C;&#x7532;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x505A;&#x4E2A;&#x65C1;&#x89C2;&#x8005;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3B;&#x52A8;&#x53C2;&#x4E0E;&#x5230;&#x6267;&#x52E4;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x8D1F;&#x8D77;&#x5E94;&#x5C3D;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5BF9;&#x5C0F;&#x533A;&#x4EBA;&#x5458;&#x7684;&#x8FDB;&#x51FA;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x3002;&#x66F4;&#x751A;&#x7684;&#x662F;&#xFF0C;&#x8FC7;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x4E00;&#x8F6C;&#x773C;&#x5C31;&#x4E0D;&#x89C1;&#x8E2A;&#x5F71;&#x4E86;&#x3002;&#x6700;&#x597D;&#x7684;&#x662F;&#x8FC7;&#x53BB;1&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x8FD8;&#x80FD;&#x56DE;&#x6765;&#xFF0C;&#x6709;&#x7684;&#x76F4;&#x63A5;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x5728;&#x71AC;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x8981;&#x5230;&#x70B9;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x4EFB;&#x52A1;&#xFF0C;&#x81F3;&#x4E8E;&#x4E0B;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x5929;&#x5462;&#x3002;</p>
<p>&#x50CF;ZX&#x8FD9;&#x6837;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#x53BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#x4E5F;&#x8BE5;&#x6E05;&#x95F2;&#x4E00;&#x4E0B;&#x4E86;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x51C6;&#x517B;&#x8001;&#x7684;&#x90E8;&#x95E8;&#x3002;&#x8FD9;&#x6837;&#x90E8;&#x95E8;&#x91CC;&#x591A;&#x662F;&#x4E0A;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x591A;&#x662F;&#x9886;&#x5BFC;&#x7EA7;&#x522B;&#x7684;&#xFF1B;&#x8FD8;&#x6709;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x9760;&#x7740;&#x5173;&#x7CFB;&#x6765;&#x8FD9;&#x91CC;&#x6E05;&#x95F2;&#x5EA6;&#x65E5;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x4EBA;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x3001;&#x538B;&#x529B;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4FBF;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x501F;&#x8C03;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5355;&#x4F4D;&#x91CC;&#x6765;&#x4E86;&#x3002;&#x4E60;&#x60EF;&#x4E86;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x4E60;&#x60EF;&#x4E86;&#x4F7F;&#x5524;&#x4E0B;&#x5C5E;&#x7684;&#x4F5C;&#x98CE;&#xFF0C;&#x8BA9;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x6267;&#x52E4;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x9002;&#x5E94;&#x5427;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#x4ED6;&#x4EEC;&#x4E0B;&#x5348;3&#x70B9;&#x624D;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#xFF0C;&#x7136;&#x540E;&#x503C;&#x4E0A;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x73ED;&#x5C31;&#x626C;&#x957F;&#x800C;&#x53BB;&#x3002;&#x4F60;&#x53C8;&#x80FD;&#x5948;&#x4ED6;&#x4EEC;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x73ED;&#x4EBA;&#x662F;&#x5C5E;&#x4E8E;&#x529E;&#x4E8B;&#x5904;&#x57CE;&#x7BA1;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x5C5E;&#x4E8E;&#x4E34;&#x65F6;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x6700;&#x591A;&#x662F;&#x5408;&#x540C;&#x5236;&#x6216;&#x8005;&#x4EBA;&#x4E8B;&#x4EE3;&#x7406;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x6267;&#x52E4;&#x70B9;&#x8BF4;&#x8BF4;&#x7B11;&#x7B11;&#xFF0C;&#x6253;&#x6253;&#x95F9;&#x95F9;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4F5C;&#x98CE;&#x4E86;&#x3002;&#x201C;&#x57CE;&#x7BA1;&#x201D;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x7BA1;&#x4EBA;&#x5406;&#x559D;&#x4EBA;&#x7684;&#xFF0C;&#x4E00;&#x4F4D;&#x5E74;&#x7EAA;&#x5927;&#x7684;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x6709;&#x6743;&#x4E0D;&#x7528;&#x767D;&#x4E0D;&#x7528;&#xFF0C;&#x5BF9;&#x5C0F;&#x533A;&#x7684;&#x5C45;&#x6C11;&#x4FBF;&#x662F;&#x6446;&#x51FA;&#x4E86;&#x5E73;&#x65E5;&#x91CC;&#x57CE;&#x7BA1;&#x7684;&#x6D3E;&#x5934;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x9886;&#x5BFC;&#x5728;&#x4E0E;&#x4E0D;&#x5728;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x4E00;&#x4F1A;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x4E66;&#x8BB0;&#x6765;&#x7763;&#x5BFC;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E9B;&#x57CE;&#x7BA1;&#x4EEC;&#x4FBF;&#x4E25;&#x8083;&#x8BA4;&#x771F;&#x8D77;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x62FF;&#x8D77;&#x6D4B;&#x6E29;&#x8BA1;&#x7ED9;&#x51FA;&#x5165;&#x4EBA;&#x5458;&#x6D4B;&#x4F53;&#x6E29;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x4E0D;&#x8FC7;&#x662F;&#x505A;&#x7ED9;&#x9886;&#x5BFC;&#x770B;&#x7684;&#x3002;&#x4E66;&#x8BB0;&#x4E00;&#x8D70;&#xFF0C;&#x57CE;&#x7BA1;&#x4EEC;&#x4FBF;&#x4E00;&#x4E0B;&#x5B50;&#x94BB;&#x5230;&#x96C6;&#x88C5;&#x7BB1;&#x6539;&#x4F5C;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x53D6;&#x6696;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x767E;&#x76F8;&#x3001;&#x4E16;&#x6001;&#x5982;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5E38;&#x6001;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#xFF0C;&#x5076;&#x7136;&#x4E2D;&#x5E26;&#x7740;&#x5FC5;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x53CD;&#x601D;&#x4E00;&#x4E0B;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x77E5;&#x6653;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x75C7;&#x7ED3;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x5BF9;&#x987D;&#x75BE;&#x8FD8;&#x8981;&#x65BD;&#x4EE5;&#x731B;&#x836F;&#xFF0C;&#x624D;&#x80FD;&#x8D77;&#x5230;&#x6CBB;&#x75C5;&#x6551;&#x4EBA;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x5176;&#x5065;&#x5EB7;&#x6210;&#x957F;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582805295673" target="_blank" rel="noopener">&#x2018;&#x4F17;&#x751F;&#x767E;&#x76F8;&#xFF0C;&#x4E16;&#x6001;&#x4E07;&#x5343; Various Ways of the World&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582696784262/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200226/c1170fcf68cc4f7eb7a27e88ad77e11f.jpg" alt="不愿窥见别人的内心 Reluctant to Peep into the Depth of Other People&#39;s Hearts">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-26T05:59:48.000Z">2020-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582696784262/">不愿窥见别人的内心 Reluctant to Peep into the Depth of Other People&#39;s Hearts</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200226/c1170fcf68cc4f7eb7a27e88ad77e11f.jpg" alt=""></p>
<p>&#x90A3;&#x4E9B;&#x85CF;&#x533F;&#x5728;&#x4EBA;&#x4EEC;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6291;&#x6216;&#x662F;&#x88AB;&#x8FEB;&#x65E0;&#x5948;&#x6291;&#x6216;&#x662F;&#x6545;&#x610F;&#x4E3A;&#x4E4B;&#xFF0C;&#x4F46;&#x90FD;&#x4E0D;&#x613F;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x65E0;&#x8BBA;&#x51FA;&#x4E8E;&#x4E3A;&#x96BE;&#x7684;&#x5883;&#x51B5;&#x8FD8;&#x662F;&#x63A9;&#x76D6;&#x7684;&#x7528;&#x5FC3;&#x3002;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x613F;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FCD;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x8BBA;&#x770B;&#x5230;&#x7684;&#x662F;&#x7A98;&#x5883;&#x662F;&#x8C0E;&#x8A00;&#x8FD8;&#x662F;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#xFF0C;&#x90FD;&#x662F;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#x3002;&#x53EF;&#x5F85;&#x6211;&#x95F2;&#x6687;&#x4E4B;&#x65F6;&#xFF0C;&#x72EC;&#x5904;&#x9759;&#x601D;&#xFF0C;&#x559C;&#x6B22;&#x63A2;&#x7A76;&#x95EE;&#x9898;&#x7684;&#x81EA;&#x5DF1;&#x603B;&#x662F;&#x8981;&#x634B;&#x51FA;&#x4E8B;&#x60C5;&#x7684;&#x6E05;&#x6670;&#x8109;&#x7EDC;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x81EA;&#x5351;&#x4E0E;&#x8106;&#x5F31;&#x7684;&#x5185;&#x5FC3;</p>
<p>&#x5BB6;&#x5883;&#x5E76;&#x4E0D;&#x5BCC;&#x88D5;&#x751A;&#x81F3;&#x751F;&#x6D3B;&#x62EE;&#x636E;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x9020;&#x6210;&#x81EA;&#x5351;&#x800C;&#x53C8;&#x654F;&#x611F;&#x7684;&#x6027;&#x683C;&#x3002;&#x53EF;&#x53C8;&#x56E0;&#x4E3A;&#x505A;&#x4EBA;&#x8981;&#x6709;&#x5C0A;&#x4E25;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x8868;&#x9732;&#x51FA;&#x4E00;&#x79CD;&#x575A;&#x5F3A;&#x3001;&#x575A;&#x97E7;&#x751A;&#x81F3;&#x56FA;&#x6267;&#xFF0C;&#x5BE1;&#x8A00;&#x5C11;&#x8BED;&#x3001;&#x4E0D;&#x559C;&#x6B22;&#x4E0E;&#x4EBA;&#x6C9F;&#x901A;&#xFF0C;&#x654F;&#x611F;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x591A;&#x7591;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5584;&#x826F;&#x7684;&#xFF0C;&#x5C81;&#x6708;&#x7684;&#x8270;&#x8F9B;&#x538B;&#x5F97;&#x4ED6;&#x4EEC;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#xFF0C;&#x4E3A;&#x751F;&#x8BA1;&#x5954;&#x6CE2;&#xFF0C;&#x4E3A;&#x5BB6;&#x4EBA;&#x601D;&#x8651;&#xFF0C;&#x4E3A;&#x524D;&#x7A0B;&#x62C5;&#x5FE7;&#x3002;&#x4ED6;&#x4EEC;&#x8FF7;&#x832B;&#x53C8;&#x4E0D;&#x89E3;&#x5730;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x65E0;&#x5948;&#x5374;&#x53C8;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x773C;&#x775B;&#x91CC;&#x5145;&#x6EE1;&#x4E86;&#x5FE7;&#x4F24;&#xFF0C;&#x4F3C;&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x5728;&#x4E86;&#x5957;&#x5B50;&#x4E2D;&#x5C01;&#x95ED;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x4E4B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x575A;&#x5F3A;&#x5730;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x5374;&#x662F;&#x85CF;&#x533F;&#x7740;&#x81EA;&#x5351;&#x548C;&#x8106;&#x5F31;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5FE7;&#x4F24;&#x548C;&#x75DB;&#x82E6;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x6216;&#x662F;&#x9732;&#x51FA;&#x540E;&#x80CC;&#xFF0C;&#x8BA9;&#x4EBA;&#x770B;&#x5230;&#x5176;&#x8EAB;&#x4E0A;&#x7684;&#x75A4;&#x75D5;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x8FC7;&#x662F;&#x5728;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x95E8;&#x53E3;&#x7A0D;&#x4E00;&#x9A7B;&#x8DB3;&#xFF0C;&#x63A2;&#x4E86;&#x4E00;&#x4E0B;&#x8111;&#x888B;&#xFF0C;&#x4FBF;&#x8FC5;&#x901F;&#x8D70;&#x5F00;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#x3002;&#x66F4;&#x4E0D;&#x613F;&#x8BA9;&#x4EBA;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x4E3A;&#x514D;&#x906D;&#x78B0;&#x9762;&#x7684;&#x5C34;&#x5C2C;&#xFF0C;&#x6211;&#x4FBF;&#x4F3C;&#x505A;&#x8D3C;&#x822C;&#x6E9C;&#x4E4B;&#x5927;&#x5409;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x50B2;&#x6162;&#x4E0E;&#x55A7;&#x56A3;&#x7684;&#x5185;&#x5FC3;</p>
<p>&#x5185;&#x5FC3;&#x50B2;&#x6162;&#x4E0E;&#x55A7;&#x56A3;&#x4E4B;&#x4EBA;&#xFF0C;&#x591A;&#x662F;&#x5BB6;&#x5883;&#x5BCC;&#x88D5;&#x3001;&#x80CC;&#x666F;&#x6DF1;&#x539A;&#xFF0C;&#x6709;&#x53EF;&#x70AB;&#x8000;&#x7684;&#x8D44;&#x672C;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x5916;&#x8868;&#x603B;&#x662F;&#x5938;&#x5938;&#x5176;&#x8C08;&#x3001;&#x559C;&#x6B22;&#x5173;&#x5FC3;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F85;&#x4EBA;&#x70ED;&#x60C5;&#xFF0C;&#x6613;&#x4E8E;&#x63A5;&#x8FD1;&#x3002;&#x53EF;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5BA2;&#x5957;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x6577;&#x884D;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x4EBA;&#x7684;&#x8FC7;&#x5EA6;&#x70ED;&#x5FC3;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4EBA;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#xFF0C;&#x65E0;&#x4E0D;&#x5728;&#x70AB;&#x8000;&#x7740;&#x81EA;&#x8EAB;&#x62E5;&#x6709;&#x7684;&#x67D0;&#x79CD;&#x4F18;&#x8D8A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x55A7;&#x54D7;&#x548C;&#x5F20;&#x626C;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x865A;&#x4F2A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5047;&#x60C5;&#x5047;&#x610F;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x53BB;&#x770B;&#xFF0C;&#x66F4;&#x4E0D;&#x503C;&#x5F97;&#x63A2;&#x7A76;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x8FD9;&#x4E24;&#x79CD;&#x5185;&#x5FC3;&#x90FD;&#x4E0D;&#x662F;&#x8868;&#x91CC;&#x5982;&#x4E00;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x770B;&#x5230;&#x8868;&#x91CC;&#x5982;&#x4E00;&#xFF0C;&#x53EF;&#x90A3;&#x51E0;&#x4E4E;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x3002;&#x5982;&#x679C;&#x5185;&#x5FC3;&#x7684;&#x5584;&#x6076;&#x3001;&#x559C;&#x60B2;&#x90FD;&#x5199;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x4E16;&#x754C;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x591A;&#x5F69;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E5F;&#x672A;&#x5FC5;&#x8BA8;&#x4E16;&#x4EBA;&#x7684;&#x6B22;&#x559C;&#x3002;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x8868;&#x91CC;&#x4E0D;&#x4E00;&#x7684;&#x7B2C;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x8868;&#x9762;&#x7CCA;&#x6D82;&#x3001;&#x5185;&#x91CC;&#x6E05;&#x9192;&#x7684;&#x5185;&#x5FC3;</p>
<p>&#x53E4;&#x4EBA;&#x6709;&#x53E5;&#x201C;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x201D;&#xFF0C;&#x4E00;&#x76F4;&#x88AB;&#x89C6;&#x4E3A;&#x505A;&#x4EBA;&#x7684;&#x7ECF;&#x5178;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x505A;&#x4EBA;&#x8981;&#x7CCA;&#x6D82;&#x4E00;&#x4E9B;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x8981;&#x592A;&#x660E;&#x767D;&#x3001;&#x592A;&#x8F83;&#x771F;&#xFF0C;&#x8FD8;&#x8BF4;&#x6C34;&#x81F3;&#x6E05;&#x5219;&#x65E0;&#x9C7C;&#xFF0C;&#x4EBA;&#x81F3;&#x5BDF;&#x5219;&#x65E0;&#x5F92;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x7CCA;&#x6D82;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x7684;&#x7CCA;&#x6D82;&#xFF0C;&#x800C;&#x662F;&#x5047;&#x88C5;&#x7CCA;&#x6D82;&#xFF0C;&#x5176;&#x5B9E;&#x5FC3;&#x5982;&#x660E;&#x955C;&#xFF0C;&#x770B;&#x7834;&#x800C;&#x4E0D;&#x8BF4;&#x7834;&#x3002;</p>
<p> &#x66F9;&#x5B5F;&#x5FB7;&#x8BF4;&#x81EA;&#x5DF1;&#x68A6;&#x4E2D;&#x6740;&#x4EBA;&#xFF0C;&#x5904;&#x4E8E;&#x8FF7;&#x7CCA;&#x68A6;&#x5E7B;&#x4E4B;&#x4E2D;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x5047;&#x7CCA;&#x6D82;&#x6765;&#x63A9;&#x76D6;&#x771F;&#x6740;&#x4EBA;&#x3002;&#x4E3E;&#x4E16;&#x7686;&#x6D4A;&#x6211;&#x72EC;&#x6E05;&#xFF0C;&#x4F17;&#x4EBA;&#x7686;&#x9189;&#x6211;&#x72EC;&#x9192;&#xFF0C;&#x662F;&#x5C48;&#x539F;&#x7684;&#x72EC;&#x9192;&#x609F;&#x5BF9;&#x4E16;&#x4EBA;&#x7684;&#x7686;&#x7CCA;&#x6D82;&#xFF0C;&#x5C48;&#x539F;&#x4E0D;&#x5FCD;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x3002;</p>
<p> &#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x5927;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x4E0D;&#x62D8;&#x5C0F;&#x8282;&#xFF0C;&#x4E0D;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#xFF0C;&#x662F;&#x4E3A;&#x5927;&#x4E8B;&#x8BA1;&#xFF0C;&#x4ECE;&#x957F;&#x8FDC;&#x8003;&#x8651;&#xFF0C;&#x4ECE;&#x5927;&#x5C40;&#x51FA;&#x53D1;&#x3002;&#x800C;&#x6D88;&#x6781;&#x9893;&#x5E9F;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x662F;&#x4E00;&#x79CD;&#x9003;&#x907F;&#xFF0C;&#x662F;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x662F;&#x4E3A;&#x4E2A;&#x4EBA;&#x8BA1;&#xFF0C;&#x662F;&#x660E;&#x54F2;&#x4FDD;&#x8EAB;&#xFF0C;&#x5706;&#x6ED1;&#x4E16;&#x6545;&#x3002;</p>
<p>&#x79EF;&#x6781;&#x5411;&#x5584;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x5176;&#x5FC3;&#x662D;&#x662D;&#xFF0C;&#x65E5;&#x6708;&#x53EF;&#x9274;&#xFF1B;&#x800C;&#x6D88;&#x6781;&#x907F;&#x4E16;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x4E0D;&#x7AA5;&#x89C1;&#x5176;&#x672C;&#x8D28;&#x4E5F;&#x7F62;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200226/bd1352dcf2fd4996a9cd456347a36657.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582696784262" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x613F;&#x7AA5;&#x89C1;&#x522B;&#x4EBA;&#x7684;&#x5185;&#x5FC3; Reluctant to Peep into the Depth of Other People&#x2019;&#x2019;s Hearts&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582592435463/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200225/173269edec6f49ce9637cf36df4cfb6c.jpg" alt="午夜点赞 Upvoting after Midnight">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-25T01:00:36.000Z">2020-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1065 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582592435463/">午夜点赞 Upvoting after Midnight</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200225/173269edec6f49ce9637cf36df4cfb6c.jpg" alt=""></p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x6709;&#x90E8;&#x5F71;&#x89C6;&#x5267;&#x53EB;&#x300A;&#x5348;&#x591C;&#x5730;&#x94C1;&#x300B;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x627E;&#x5230;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x6709;&#x4F55;&#x5185;&#x5BB9;&#x60C5;&#x8282;&#x4E86;&#x3002;&#x5730;&#x94C1;&#x5F88;&#x5C11;&#x5F00;&#x5230;&#x534A;&#x591C;&#xFF0C;&#x6216;&#x8BB8;&#x5E94;&#x8BE5;&#x53EB;&#x300A;&#x5348;&#x591C;&#x5730;&#x94C1;&#x8F66;&#x7AD9;&#x300B;&#x5427;&#x3002;&#x53EF;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#xFF0C;&#x5728;&#x5E7D;&#x9759;&#x7684;&#x5348;&#x591C;&#xFF0C;&#x4E00;&#x8F86;&#x98CE;&#x9A70;&#x7535;&#x63A3;&#x7684;&#x5730;&#x94C1;&#xFF0C;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x7684;&#x4E58;&#x5BA2;&#xFF0C;&#x4E00;&#x7247;&#x5BC2;&#x5BDE;&#x58F0;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x9AD8;&#x7684;&#x5883;&#x754C;&#x4E86;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x4E1D;&#x522B;&#x81F4;&#x548C;&#x795E;&#x79D8;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x7684;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x5BF9;&#x684C;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#x6709;&#x4E86;&#x4E00;&#x79CD;&#x611F;&#x609F;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x627E;&#x5230;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x3002;&#x8FD9;&#x5883;&#x754C;&#x7684;&#x9886;&#x609F;&#x6E90;&#x81EA;&#x4E8E;&#x5979;&#x8001;&#x516C;&#x7684;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#xFF1A;&#x5348;&#x591C;&#x65F6;&#x5206;&#xFF0C;&#x5E7D;&#x9759;&#x6697;&#x6DE1;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#xFF0C;&#x71C3;&#x4E0A;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x5728;&#x9ED8;&#x9ED8;&#x89C2;&#x770B;&#x7F8E;&#x56FD;&#x5927;&#x7247;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x5979;&#x8001;&#x516C;&#x5FFD;&#x7136;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x79CD;&#x6700;&#x9AD8;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x98D8;&#x98D8;&#x7136;&#x5982;&#x4E34;&#x4ED9;&#x5883;&#x3002;&#x8BB8;&#x662F;&#x6211;&#x7684;&#x8FD9;&#x4F4D;&#x540C;&#x4E8B;&#x4E5F;&#x88AB;&#x5979;&#x8001;&#x516C;&#x62C9;&#x53BB;&#x4EB2;&#x8EAB;&#x4F53;&#x4F1A;&#x4E86;&#x4E00;&#x628A;&#xFF0C;&#x5426;&#x5219;&#x5979;&#x600E;&#x4F1A;&#x90A3;&#x6837;&#x5982;&#x75F4;&#x5982;&#x9189;&#xFF0C;&#x611F;&#x6168;&#x4E07;&#x5343;&#xFF0C;&#x8EAB;&#x5165;&#x5176;&#x5883;&#x5462;&#xFF1F;</p>
<p>&#x5BF9;&#x5176;&#x6240;&#x8A00;&#xFF0C;&#x6211;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x4F53;&#x9A8C;&#xFF0C;&#x53EA;&#x662F;&#x4EC5;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E24;&#x6B21;&#x800C;&#x5DF2;&#x3002;&#x6B63;&#x5982;&#x7231;&#x60C5;&#xFF0C;&#x53EA;&#x8981;&#x771F;&#x6B63;&#x7231;&#x8FC7;&#xFF0C;&#x4E00;&#x6B21;&#x8DB3;&#x77E3;&#x3002;&#x800C;&#x90A3;&#x4EC5;&#x6709;&#x7684;&#x4E00;&#x4E24;&#x6B21;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x72EC;&#x5904;&#x3001;&#x5BC2;&#x5BDE;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8FD8;&#x6709;&#x96BE;&#x4EE5;&#x4F53;&#x4F1A;&#x5230;&#x7684;&#x5883;&#x754C;&#x7684;&#x6DF1;&#x9083;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x5E74;&#x7EAA;&#x5927;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x5348;&#x591C;&#x91CC;&#x9192;&#x6765;&#xFF0C;&#x9192;&#x6765;&#x540E;&#x4FBF;&#x62FF;&#x8D77;&#x624B;&#x673A;&#x767B;&#x5F55;&#x4E0A;Wherein &#x53BB;&#x770B;&#x4E00;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5426;&#x4E5F;&#x5728;&#x90A3;&#x91CC;&#x9163;&#x7761;&#x3002;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4FBF;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x4E2A;&#x53D1;&#x73B0;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x795E;&#x751C;&#x5FC3;@sweetsssj&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E00;&#x70B9;&#x8D5E;&#x4F7F;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x5927;&#x5E45;&#x4E0A;&#x6DA8;&#x3002;</p>
<p>&#x6211;&#x5728;&#x60F3;&#x50CF;&#x7740;&#xFF0C;&#x5728;&#x5348;&#x591C;&#x65F6;&#x5206;&#xFF0C;&#x5927;&#x795E;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6216;&#x8BB8;&#x5728;&#x5730;&#x7403;&#x7684;&#x53E6;&#x4E00;&#x7AEF;&#xFF0C;&#x5728;&#x5173;&#x6CE8;&#x7740;&#x4E2D;&#x6587;&#x533A;&#x52AA;&#x529B;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x5728;&#x9ED8;&#x9ED8;&#x652F;&#x6301;&#x5949;&#x732E;&#x7740;&#x2026;&#x2026;</p>
<p>&#x5728;&#x6570;&#x4EE5;&#x767E;&#x8BA1;&#x7684;&#x8D34;&#x5B50;&#x4E2D;&#xFF0C;&#x5927;&#x795E;&#x662F;&#x4F55;&#x4EE5;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x7279;&#x610F;&#x67E5;&#x770B;&#x4E86;&#x5927;&#x4F1F;&#x8001;&#x5E08;@rivalhw&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#x699C;&#x5355;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0A;&#x699C;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5F53;&#x7136;&#x5E76;&#x975E;&#x5168;&#x90E8;&#xFF0C;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x795E;&#x751C;&#x5FC3;&#x7684;&#x70B9;&#x8D5E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x611F;&#x8C22;&#x5927;&#x795E;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x8D34;&#x5B50;&#x7684;&#x6536;&#x76CA;&#x4E0A;&#x5347;&#x4E86;&#x597D;&#x51E0;&#x500D;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x8981;&#x611F;&#x8C22;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x88AB;&#x5927;&#x795E;&#x70B9;&#x8D5E;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x529F;&#x4E0D;&#x53EF;&#x6CA1;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6307;&#x8DEF;&#x4EBA;&#x548C;&#x63A8;&#x8350;&#x4EBA;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x6700;&#x5E94;&#x611F;&#x8C22;&#x7684;&#x5E94;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x575A;&#x6301;&#x548C;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#x624D;&#x6709;&#x4E86;&#x88AB;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5929;&#x52A9;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x8BF4;&#x7684;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x3002;</p>
<p>&#x53E4;&#x8BED;&#x8A00;&#xFF0C;&#x4EBA;&#x4E0D;&#x4E3A;&#x5DF1;&#x5929;&#x8BDB;&#x5730;&#x706D;&#xFF0C;&#x6700;&#x521D;&#x8FD8;&#x88AB;&#x5F53;&#x4F5C;&#x53CD;&#x5BF9;&#x7684;&#x8A00;&#x8BBA;&#x52A0;&#x4EE5;&#x6279;&#x5224;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x628A;&#x53E4;&#x4EBA;&#x7684;&#x610F;&#x601D;&#x6CA1;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x62FF;&#x73B0;&#x5728;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x6765;&#x8BC4;&#x5224;&#x53E4;&#x4EBA;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x6027;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x4FEE;&#x517B;&#x800C;&#x53BB;&#x52AA;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x624D;&#x4F1A;&#x5929;&#x8BDB;&#x5730;&#x706D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x4E58;&#x4E00;&#x6B21;&#x5348;&#x591C;&#x5730;&#x94C1;&#xFF0C;&#x9003;&#x79BB;&#x57CE;&#x5E02;&#x7684;&#x706F;&#x7EA2;&#x9152;&#x7EFF;&#xFF0C;&#x8BA9;&#x601D;&#x7EEA;&#x75BE;&#x9A70;&#xFF0C;&#x968F;&#x5FC3;&#x7075;&#x505A;&#x4E00;&#x6B21;&#x65C5;&#x884C;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x5728;&#x5348;&#x591C;&#x4E3A;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD8;&#x4F1A;&#x6162;&#x6162;&#x6B23;&#x8D4F;&#xFF0C;&#x540C;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x8FD8;&#x6709;&#x4E3B;&#x4EBA;&#x516C;&#x4E5F;&#x6765;&#x4E00;&#x6B21;&#x5348;&#x591C;&#x4E4B;&#x65C5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdZrqw3iL8gsXvziYgZrmqtc5215gDFp2WyfsYSbea47L/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20190809150529.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20190809150529.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582592435463" target="_blank" rel="noopener">&#x2018;&#x5348;&#x591C;&#x70B9;&#x8D5E; Upvoting after Midnight&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582505614485/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUwK5E6HG4vxqLGRh4MRLPX12bgPHxnh3b7Hds9dpQNHb/43a7d933c895d1439a799233746ae8075aaf0735.jpeg" alt="莫向月亮说心事 Never Pouring Your Heart Out to the Moon">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-24T00:53:36.000Z">2020-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582505614485/">莫向月亮说心事 Never Pouring Your Heart Out to the Moon</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUwK5E6HG4vxqLGRh4MRLPX12bgPHxnh3b7Hds9dpQNHb/43a7d933c895d1439a799233746ae8075aaf0735.jpeg" alt="43a7d933c895d1439a799233746ae8075aaf0735.jpeg"></p>
<p>&#x4F60;&#x628A;&#x5FC3;&#x4E8B;&#x8BF4;&#x7ED9;&#x8C01;&#x542C;</p>
<p>&#x8FDC;&#x5C71;&#xFF0C;&#x5C71;&#x8C37;&#xFF0C;&#x5927;&#x6D77;&#xFF0C;&#x6708;&#x4EAE;</p>
<p>&#x8FDC;&#x5C71;&#x6709;&#x547C;&#x558A;</p>
<p>&#x5C71;&#x8C37;&#x6709;&#x56DE;&#x5E94;</p>
<p>&#x5927;&#x6D77;&#x6709;&#x6CE2;&#x6D9B;</p>
<p>&#x53EF;&#x90A3;&#x6708;&#x4EAE;</p>
<p>&#x65F6;&#x800C;&#x9759;&#x9759;&#x5730;&#x542C;&#xFF0C;&#x4E0D;&#x4F5C;&#x56DE;&#x5E94;</p>
<p>&#x65F6;&#x800C;&#x9690;&#x5165;&#x4E91;&#x4E2D;&#xFF0C;&#x4E0D;&#x89C1;&#x8E2A;&#x5F71;</p>
<p>&#x4ECE;&#x6B64;</p>
<p>&#x6708;&#x4EAE;&#x4FBF;&#x4F1A;&#x5728;&#x534A;&#x591C;&#x91CC;</p>
<p>&#x6084;&#x6084;&#x722C;&#x4E0A;&#x679D;&#x5934;&#x3001;&#x623F;&#x9876;</p>
<p>&#x6765;&#x503E;&#x542C;&#x4F60;&#x7684;&#x5FC3;&#x58F0;</p>
<p>&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;</p>
<p>&#x4E00;&#x5929;&#x53C8;&#x4E00;&#x5929;</p>
<p>&#x4F60;&#x6B32;&#x8BF4;&#x8FD8;&#x4F11;</p>
<p>&#x4F60;&#x6B32;&#x7761;&#x65E0;&#x7720;</p>
<p>&#x83AB;&#x5411;&#x6708;&#x4EAE;&#x8BF4;&#x5FC3;&#x4E8B;&#x5440;</p>
<p>&#x5979;&#x4F1A;&#x5728;&#x5348;&#x591C;&#x91CC;&#x722C;&#x8FDB;&#x4F60;&#x7684;&#x7A97;&#x53E3;</p>
<p>&#x542C;&#x4F60;&#x9ED8;&#x5FF5;&#x85CF;&#x5728;&#x4F60;&#x5FC3;&#x91CC;&#x7684;&#x6545;&#x4E8B;</p>
<p><img src="https://cdn.steemitimages.com/DQmTRnBJL1QujRUYtJnzgK2s8AL1yeL37emSnJHranEiApK/6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg" alt="6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582505614485" target="_blank" rel="noopener">&#x2018;&#x83AB;&#x5411;&#x6708;&#x4EAE;&#x8BF4;&#x5FC3;&#x4E8B; Never Pouring Your Heart Out to the Moon&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582465321471/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200223/47f3e27a994b4d05a5af83eb7d8d8808.jpg" alt="我们与浙江到底差多远？ How Far Are We from Zhejiang?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-23T13:42:06.000Z">2020-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582465321471/">我们与浙江到底差多远？ How Far Are We from Zhejiang?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200223/47f3e27a994b4d05a5af83eb7d8d8808.jpg" alt=""></p>
<p>&#x9762;&#x5BF9;&#x65B0;&#x51A0;&#x75AB;&#x60C5;&#xFF0C;&#x6E56;&#x5317;&#x8FD8;&#x662F;&#x4E8C;&#x7EA7;&#x54CD;&#x5E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6D59;&#x6C5F;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x7EA7;&#x54CD;&#x5E94;&#x4E86;&#x3002;&#x800C;&#x4E00;&#x4E2A;&#x6708;&#x8FC7;&#x540E;&#xFF0C;&#x5F53;&#x5404;&#x5730;&#x8FD8;&#x5728;&#x5BB3;&#x6015;&#x751A;&#x81F3;&#x8C08;&#x5916;&#x5730;&#x4EBA;&#x8272;&#x53D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6D59;&#x6C5F;&#x5C31;&#x5F00;&#x59CB;&#x5305;&#x8F66;&#x3001;&#x5305;&#x673A;&#x3001;&#x5305;&#x4E13;&#x5217;&#x53BB;&#x63A5;&#x5916;&#x5730;&#x4EBA;&#x6765;&#x590D;&#x5DE5;&#x4E86;&#x3002;&#x770B;&#x4E00;&#x770B;&#x6D59;&#x6C5F;&#x5236;&#x5B9A;&#x7684;&#x9632;&#x75AB;&#x63AA;&#x65BD;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4EBA;&#x53F9;&#x670D;&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4EE5;&#x4E13;&#x4E1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8C08;&#x8BBA;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x6765;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x4E0E;&#x6D59;&#x6C5F;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5DEE;&#x8DDD;&#x6709;&#x591A;&#x5927;&#xFF1F;</p>
<p>&#x81F3;&#x5C11;&#x4E94;&#x5E74;&#x524D;&#xFF0C;&#x82CF;&#x5DDE;&#x5E02;&#x59D4;&#x515A;&#x6821;&#x7684;&#x82B1;&#x5BB6;&#x6BC5;&#x6559;&#x6388;&#x6765;&#x6211;&#x533A;&#x4F5C;&#x62A5;&#x544A;&#xFF0C;&#x66FE;&#x5C31;&#x5C71;&#x4E1C;&#x4E0E;&#x6D59;&#x6C5F;&#x3001;&#x6C5F;&#x82CF;&#x505A;&#x4E86;&#x4E00;&#x756A;&#x6BD4;&#x8F83;&#x3002;&#x5C71;&#x4E1C;&#x867D;&#x7136;GDP&#x9886;&#x5148;&#x6D59;&#x6C5F;&#xFF0C;&#x53EF;&#x8BBA;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x3001;&#x8D22;&#x653F;&#x6536;&#x5165;&#x65B9;&#x9762;&#xFF0C;&#x6050;&#x6015;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#x4E86;&#x3002;&#x800C;&#x5C71;&#x4E1C;&#x8FD9;GDP&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x7684;&#x6C34;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x5218;&#x5BB6;&#x4E49;&#x4E66;&#x8BB0;&#x53BB;&#x5E74;&#x5C31;&#x4E00;&#x76F4;&#x5F3A;&#x8C03;GDP&#x8981;&#x7F29;&#x6C34;&#x3002;&#x82B1;&#x6559;&#x6388;&#x8FD8;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x7EC4;&#x6570;&#x636E;&#xFF0C;&#x6D59;&#x6C5F;&#x6700;&#x5DEE;&#x7684;&#x4E00;&#x4E2A;&#x533A;&#x7684;&#x8D22;&#x653F;&#x6536;&#x5165;&#x90A3;&#x65F6;&#x5C31;&#x6709;100&#x4EBF;&#x5143;&#xFF0C;&#x800C;&#x8FD9;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x5730;&#x7EA7;&#x5E02;&#x7684;&#x8D22;&#x653F;&#x6536;&#x5165;&#x4E86;&#x3002;</p>
<p>2007&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x7684;&#x4E00;&#x4F4D;&#x526F;&#x5C40;&#x957F;&#x53BB;&#x6D59;&#x6C5F;&#x53F0;&#x5DDE;&#x5E02;&#x7684;&#x4E00;&#x4E2A;&#x5BF9;&#x53E3;&#x5355;&#x4F4D;&#x6302;&#x804C;&#x5B66;&#x4E60;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x7684;&#x5DE5;&#x8D44;&#x5927;&#x7EA6;&#x662F;1200&#x5143;&#x3002;&#x5230;&#x4E86;&#x90A3;&#x91CC;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x95EE;&#x8D77;&#x4ED6;&#x7684;&#x5DE5;&#x8D44;&#x6765;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x81F3;&#x4E8E;&#x592A;&#x96BE;&#x582A;&#xFF0C;&#x4ED6;&#x9F13;&#x8DB3;&#x52C7;&#x6C14;&#x865A;&#x6210;&#x4E86;&#x4E09;&#x500D;&#x2014;&#x2014;3000&#x591A;&#x5143;&#x3002;&#x4E0D;&#x60F3;&#x4EBA;&#x5BB6;&#x5F88;&#x662F;&#x60CA;&#x8BB6;&#x2014;&#x2014;&#x201C;&#x90A3;&#x4E48;&#x70B9;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x7279;&#x522B;&#x611F;&#x5230;&#x6559;&#x80B2;&#x7684;&#x5DEE;&#x8DDD;&#x624D;&#x662F;&#x66F4;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#xFF0C;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x6050;&#x6015;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x8FD8;&#x6CA1;&#x6709;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x6709;&#x540D;&#x6C14;&#xFF0C;&#x7EFC;&#x5408;&#x6392;&#x540D;&#x6D59;&#x5927;&#x5E94;&#x8BE5;&#x662F;&#x6392;&#x5728;&#x5C71;&#x5927;&#x4E4B;&#x540E;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5C71;&#x5927;&#x6392;&#x5728;&#x5168;&#x56FD;&#x524D;10&#xFF0C;&#x5927;&#x6982;&#x662F;&#x516B;&#x4E5D;&#x540D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x540E;&#x6765;&#x4FBF;&#x4E00;&#x76F4;&#x4E0B;&#x6ED1;&#xFF0C;&#x5230;&#x4E86;15&#x540D;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5DF2;&#x6392;&#x5728;25&#x540D;&#x5DE6;&#x53F3;&#x4E86;&#x3002;&#x800C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x6392;&#x5728;&#x5317;&#x5927;&#x3001;&#x6E05;&#x534E;&#x4E4B;&#x540E;&#xFF0C;&#x540D;&#x5217;&#x7B2C;&#x4E09;&#x4E86;&#x3002;&#x56F4;&#x7ED5;&#x5C71;&#x5927;&#x7684;&#x662F;&#x975E;&#x66FE;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#xFF0C;&#x6251;&#x6714;&#x8FF7;&#x79BB;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x5374;&#x662F;&#x65E0;&#x6CD5;&#x9003;&#x907F;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5C71;&#x5927;&#x88AB;&#x6559;&#x80B2;&#x90E8;&#x7EA6;&#x8C08;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x7EED;&#x4E24;&#x5E74;&#x88AB;&#x67E5;&#x51FA;&#x535A;&#x58EB;&#x8BBA;&#x6587;&#x6709;&#x95EE;&#x9898;&#x3002;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x3002;&#x6559;&#x80B2;&#x6700;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x98CE;&#x6C14;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x6559;&#x80B2;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x96BE;&#x4FDD;&#x5176;&#x5B83;&#x65B9;&#x9762;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E2D;&#x5B66;&#x9636;&#x6BB5;&#x7684;&#x5916;&#x8BED;&#x5B66;&#x6821;&#xFF0C;&#x676D;&#x5DDE;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x662F;&#x5168;&#x56FD;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x6B66;&#x6C49;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6D4E;&#x5357;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x6050;&#x6015;&#x8FDC;&#x4E0D;&#x5982;&#x676D;&#x5DDE;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5DEE;&#x8DDD;&#x662F;&#x5982;&#x4F55;&#x9020;&#x6210;&#x7684;&#xFF1F;</p>
<p>&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x5DEE;&#x8DDD;&#x7684;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x6709;&#x4E07;&#x5343;&#xFF0C;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x4E1C;&#x897F;&#x96BE;&#x4EE5;&#x770B;&#x5F97;&#x900F;&#x5F7B;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x7528;&#x81EA;&#x5DF1;&#x80A4;&#x6D45;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7406;&#x89E3;&#x6765;&#x505A;&#x4E00;&#x756A;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x6D59;&#x6C5F;&#x9F13;&#x52B1;&#x5404;&#x79CD;&#x4F01;&#x4E1A;&#x7684;&#x751F;&#x4EA7;&#x3001;&#x7ECF;&#x8425;&#xFF0C;&#x636E;&#x8BF4;&#xFF0C;&#x5E74;&#x7EB3;&#x7A0E;&#x5E76;&#x4E0D;&#x5F88;&#x591A;&#x7684;&#x5C0F;&#x4F01;&#x4E1A;&#x4E3B;&#x52A8;&#x53BB;&#x7EB3;&#x7A0E;&#xFF0C;&#x800C;&#x4EBA;&#x5BB6;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x505A;&#x5927;&#x505A;&#x5F3A;&#x540E;&#x518D;&#x6765;&#x7EB3;&#x66F4;&#x591A;&#x7684;&#x7A0E;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x505A;&#x6CD5;&#x5374;&#x662F;&#x6DF1;&#x6316;&#x7A0E;&#x6E90;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x95E8;&#x5934;&#x623F;&#x3001;&#x4E2A;&#x4F53;&#x6237;&#x7B49;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#xFF0C;&#x7167;&#x7AE0;&#x7EB3;&#x7A0E;&#x3002;&#x800C;&#x81F3;&#x4E8E;&#x6536;&#x7F34;&#x7684;&#x7A0E;&#x6B3E;&#x662F;&#x5426;&#x771F;&#x6B63;&#x5165;&#x4E86;&#x56FD;&#x5E93;&#xFF0C;&#x662F;&#x5426;&#x5403;&#x62FF;&#x5361;&#x8981;&#xFF0C;&#x8BBE;&#x5361;&#x5201;&#x96BE;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x77E5;&#x4E86;&#x3002;&#x96BE;&#x602A;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x53E3;&#x5934;&#x4E0A;&#x9AD8;&#x558A;&#xFF1A;&#x8981;&#x6D88;&#x9664;&#x201C;&#x95E8;&#x96BE;&#x8FDB;&#x3001;&#x8138;&#x96BE;&#x770B;&#x3001;&#x4E8B;&#x96BE;&#x529E;&#x201D;&#x73B0;&#x8C61;&#xFF0C;&#x53EF;&#x771F;&#x6B63;&#x662F;&#x5426;&#x675C;&#x7EDD;&#x4E86;&#xFF0C;&#x8FD8;&#x53EA;&#x662F;&#x4E00;&#x53E5;&#x987A;&#x53E3;&#x6E9C;&#xFF0C;&#x6709;&#x8C01;&#x77E5;&#xFF1F;</p>
<p>&#x5317;&#x65B9;&#x4EBA;&#x559C;&#x6B22;&#x7AD9;&#x5728;&#x6751;&#x53E3;&#x3001;&#x8857;&#x5934;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x5439;&#x725B;&#x80E1;&#x4F83;&#xFF0C;&#x76F8;&#x4E92;&#x53D6;&#x4E50;&#x3002;&#x4E00;&#x5728;&#x672C;&#x5730;&#x505A;&#x751F;&#x610F;&#x7684;&#x6D59;&#x6C5F;&#x4EBA;&#x751A;&#x662F;&#x4E0D;&#x89E3;&#xFF0C;&#x65E2;&#x7136;&#x4E0D;&#x5BCC;&#x88D5;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x4E0D;&#x60F3;&#x7740;&#x505A;&#x70B9;&#x751F;&#x610F;&#xFF0C;&#x6539;&#x53D8;&#x7A77;&#x56F0;&#x7684;&#x9762;&#x8C8C;&#x5462;&#xFF1F;&#x53EF;&#x6B64;&#x8BED;&#x4E00;&#x51FA;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x53CD;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x4EC0;&#x4E48;&#x4E70;&#x5356;&#x5462;&#xFF1F;&#x201D;&#x6D59;&#x6C5F;&#x4EBA;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#xFF1A;&#x201C;&#x6536;&#x5E9F;&#x54C1;&#x4E5F;&#x80FD;&#x6323;&#x94B1;&#x3002;&#x201D;&#x5F53;&#x5730;&#x4EBA;&#x54FC;&#x54FC;&#x4E00;&#x7B11;&#xFF0C;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF1A;&#x201C;&#x8C01;&#x5E72;&#x90A3;&#x4E2A;&#xFF1F;&#x80FD;&#x6323;&#x51E0;&#x4E2A;&#x94B1;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x601D;&#x7EF4;&#x89C2;&#x5FF5;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x662F;&#x7236;&#x6BCD;&#x5728;&#x4E0D;&#x8FDC;&#x6E38;&#xFF0C;&#x9762;&#x5B50;&#x6C38;&#x8FDC;&#x5927;&#x4E8E;&#x91CC;&#x5B50;&#x3002;&#x4F60;&#x770B;&#x4E00;&#x4E0B;&#x90A3;&#x4E9B;&#x519C;&#x6751;&#x91CC;&#x7684;&#x9AD8;&#x9AD8;&#x7684;&#x623F;&#x5B50;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5403;&#x7684;&#x518D;&#x5B6C;&#xFF0C;&#x7A7F;&#x7684;&#x518D;&#x5DEE;&#xFF0C;&#x8FD9;&#x6491;&#x9762;&#x5B50;&#x7684;&#x623F;&#x5B50;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x53EF;&#x4E0D;&#x91CD;&#x89C6;&#x7684;&#x3002;&#x503E;&#x7EC8;&#x751F;&#x4E4B;&#x6240;&#x6709;&#xFF0C;&#x4E5F;&#x8981;&#x88C5;&#x9970;&#x8C6A;&#x534E;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x8138;&#x9762;&#x3002;</p>
<p>&#x597D;&#x5BA2;&#x5C71;&#x4E1C;&#xFF0C;&#x4E5F;&#x6B63;&#x597D;&#x8BF4;&#x660E;&#x4E86;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x6070;&#x6070;&#x662F;&#x8FC7;&#x4E8E;&#x5728;&#x63A5;&#x5F85;&#x4E0A;&#x8D39;&#x5C3D;&#x4E86;&#x5FC3;&#x601D;&#xFF0C;&#x62D8;&#x6CE5;&#x4E8E;&#x7EC6;&#x679D;&#x672B;&#x8282;&#xFF0C;&#x800C;&#x628A;&#x4E8B;&#x60C5;&#x7684;&#x672C;&#x8D28;&#x4E22;&#x6389;&#x4E86;&#xFF0C;&#x771F;&#x6709;&#x70B9;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x3002;</p>
<p>&#x672C;&#x6765;&#x662F;&#x5BA2;&#x5546;&#x6765;&#x8C08;&#x6295;&#x8D44;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x603B;&#x60F3;&#x7740;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x4E0D;&#x628A;&#x5BF9;&#x65B9;&#x529D;&#x9152;&#x5230;&#x9169;&#x914A;&#x5927;&#x9189;&#xFF0C;&#x5C31;&#x4E0D;&#x7B97;&#x771F;&#x5FC3;&#x4ED8;&#x51FA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x662F;&#x6CE8;&#x91CD;&#x8C01;&#x505A;&#x4E3B;&#x966A;&#x3001;&#x526F;&#x966A;&#xFF0C;&#x5403;&#x4EC0;&#x4E48;&#x83DC;&#xFF0C;&#x559D;&#x4EC0;&#x4E48;&#x9152;&#xFF0C;&#x559D;&#x51E0;&#x4E2A;&#x9152;&#xFF0C;&#x4E58;&#x4EC0;&#x4E48;&#x8F66;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x9879;&#x76EE;&#x672C;&#x8EAB;&#x5374;&#x662F;&#x4E00;&#x5207;&#x90FD;&#x597D;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x4E0B;&#x529F;&#x592B;&#x7814;&#x7A76;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5BA2;&#x5546;&#x5927;&#x9189;&#xFF0C;&#x6B64;&#x540E;&#x518D;&#x4E0D;&#x8E0F;&#x8FDB;&#x5C71;&#x4E1C;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x4EBA;&#x5BB6;&#x770B;&#x5230;&#x5982;&#x6B64;&#x6D6A;&#x8D39;&#xFF0C;&#x8C01;&#x6562;&#x4E0E;&#x4F60;&#x5408;&#x4F5C;&#xFF1F;</p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5404;&#x6709;&#x5404;&#x7684;&#x4E0D;&#x5E78;&#x3002;&#x591C;&#x90CE;&#x81EA;&#x5927;&#x8005;&#x603B;&#x662F;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x56FA;&#x5B88;&#x7740;&#x4F20;&#x7EDF;&#x5B88;&#x65E7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x62B1;&#x6B8B;&#x5B88;&#x7F3A;&#x3002;&#x6700;&#x4E3A;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x594B;&#x8D77;&#x76F4;&#x8FFD;&#x3002;&#x5F3A;&#x8005;&#x53EA;&#x4F1A;&#x5411;&#x524D;&#x8DD1;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x770B;&#x4E00;&#x773C;&#x90A3;&#x4E9B;&#x843D;&#x540E;&#x8005;&#x3002;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x548C;&#x5F3A;&#x8005;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x77E5;&#x803B;&#x800C;&#x540E;&#x52C7;&#xFF0C;&#x5927;&#x5200;&#x9614;&#x65A7;&#x780D;&#x53BB;&#x90A3;&#x4E9B;&#x8150;&#x673D;&#x53D8;&#x574F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x6709;&#x5E0C;&#x671B;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200223/d65b927b355d4749aa2458e3b8ea8f87.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582465321471" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4EEC;&#x4E0E;&#x6D59;&#x6C5F;&#x5230;&#x5E95;&#x5DEE;&#x591A;&#x8FDC;&#xFF1F; How Far Are We from Zhejiang?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582164357668/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/17675f5170e54330877efae157a20b56.jpg" alt="踩人者的心态 The Mentality of Those Who Downvoted">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-20T02:06:00.000Z">2020-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1294 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582164357668/">踩人者的心态 The Mentality of Those Who Downvoted</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/17675f5170e54330877efae157a20b56.jpg" alt=""></p>
<p>&#x8FD1;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x4EE5;&#x6765;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x5E16;&#x5B50;&#x5E73;&#x767D;&#x65E0;&#x6545;&#x88AB;&#x4EBA;&#x7ECF;&#x5E38;&#x8E29;&#x4E86;&#xFF0C;&#x53BB;&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x8E29;&#x4EBA;&#x8005;&#x516C;&#x5F00;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x90FD;&#x662F;25&#x7EA7;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x4E0D;&#x77E5;&#x6765;&#x81EA;&#x4F55;&#x65B9;&#x7684;&#x795E;&#x5723;&#xFF0C;&#x6CE8;&#x518C;&#x65F6;&#x95F4;&#x4E5F;&#x662F;2020&#x5E74;&#x4E4B;&#x540E;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#x5F00;&#x7F6A;&#x4E8E;&#x8FD9;&#x4E9B;&#x795E;&#x79D8;&#x8005;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x7684;&#x8E29;&#x4EBA;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#xFF0C;&#x4E5F;&#x65E0;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5FC3;&#x4E2D;&#x4E0D;&#x5FEB;&#x3002;</p>
<p>&#x6211;&#x52AA;&#x529B;&#x53BB;&#x5EA6;&#x8FD9;&#x4E9B;&#x8E29;&#x4EBA;&#x8005;&#x4E4B;&#x8179;&#xFF0C;&#x4EE5;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x8E29;&#x4EBA;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5B8C;&#x5168;&#x7684;&#x7834;&#x574F;&#x8005;&#x3001;&#x4F5C;&#x4E71;&#x8005;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4EBA;&#x52A0;&#x5165;Steem&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6765;&#x641E;&#x7834;&#x574F;&#x7684;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x6CE8;&#x518C;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x81EA;&#x52A0;&#x5165;&#x540E;&#xFF0C;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x6216;&#x8005;&#x6587;&#x7AE0;&#x4E5F;&#x4E0D;&#x5199;&#xFF0C;&#x521D;&#x6765;&#x4E4D;&#x5230;&#xFF0C;&#x5E94;&#x8BE5;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x65B0;&#x9C9C;&#x3001;&#x9700;&#x8981;&#x591A;&#x5B66;&#x4E60;&#x4E86;&#x89E3;&#xFF0C;&#x53EF;&#x653E;&#x7740;&#x6B63;&#x4E8B;&#x4E0D;&#x5E72;&#xFF0C;&#x5012;&#x662F;&#x5BF9;&#x8E29;&#x4EBA;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x6765;&#x6363;&#x4E71;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x52A0;&#x5165;Steem&#x5DF2;&#x6709;&#x4E24;&#x5E74;&#x534A;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x81F3;&#x4ECA;&#x4E5F;&#x672A;&#x4F7F;&#x7528;&#x8FC7;&#x8E29;&#x4EBA;&#x7684;&#x529F;&#x80FD;&#x6216;&#x8005;&#x8BF4;&#x6743;&#x5229;&#x3002;&#x6CE8;&#x518C;&#x597D;&#x957F;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x5E16;&#x5B50;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x65D7;&#x539F;&#x6765;&#x662F;&#x8E29;&#x4EBA;&#x7528;&#x7684;&#xFF0C;&#x539F;&#x4EE5;&#x4E3A;&#x662F;&#x7528;&#x6765;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x7684;&#x5462;&#x3002;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x8E29;&#x4EBA;&#x7684;&#x6807;&#x5FD7;&#x7B26;&#x53F7;&#x4E0E;&#x70B9;&#x8D5E;&#x7684;&#x7B26;&#x53F7;&#x6392;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x65F6;&#x603B;&#x662F;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x751F;&#x6015;&#x70B9;&#x9519;&#x4E86;&#x7B26;&#x53F7;&#x3002;&#x5982;&#x679C;&#x8BEF;&#x70B9;&#xFF0C;&#x5373;&#x65F6;&#x80FD;&#x591F;&#x64A4;&#x9500;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x4F1A;&#x5E26;&#x6765;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E5F;&#x4F1A;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x552F;&#x6050;&#x201C;&#x6709;&#x6743;&#x4E0D;&#x4F7F;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#x201D;&#x8005;</p>
<p>&#x6211;&#x4E0D;&#x592A;&#x61C2;&#x90A3;&#x4E9B;&#x4E13;&#x4E1A;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x597D;&#x4F3C;&#x6BD4;&#x7279;&#x5E01;&#x81EA;&#x4E0A;&#x6B21;&#x5206;&#x53C9;&#x540E;&#xFF0C;&#x8E29;&#x4EBA;&#x5C31;&#x514D;&#x8D39;&#x4E86;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x8E29;&#x4EBA;&#x4E5F;&#x8981;&#x8017;&#x8D39;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x91CF;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x6740;&#x654C;&#x4E00;&#x5343;&#x81EA;&#x6BC1;&#x516B;&#x767E;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x80DC;&#x5229;&#x3002;&#x800C;&#x82E5;&#x8E29;&#x6389;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x8981;&#x5927;&#x4F24;&#x5143;&#x6C14;&#xFF0C;&#x6240;&#x4EE5;&#x8E29;&#x4EBA;&#x8005;&#x4E5F;&#x4F1A;&#x614E;&#x4E4B;&#x53C8;&#x614E;&#xFF0C;&#x4E0D;&#x4F1A;&#x968F;&#x610F;&#x800C;&#x4E3A;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x65E2;&#x7136;&#x662F;&#x514D;&#x8D39;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x7528;&#x767D;&#x4E0D;&#x7528;&#xFF0C;&#x5FC5;&#x987B;&#x597D;&#x597D;&#x514D;&#x8D39;&#x54C1;&#x5C1D;&#x4E00;&#x756A;&#xFF0C;&#x552F;&#x6050;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#x3002;&#x4FBF;&#x62FF;&#x6765;&#x5927;&#x8086;&#x6325;&#x970D;&#xFF0C;&#x4E0D;&#x5206;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x7ED9;&#x51FA;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x4E71;&#x8E29;&#x4E00;&#x6C14;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x5C31;&#x662F;&#x5728;&#x884C;&#x4F7F;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5E76;&#x4E0D;&#x9488;&#x5BF9;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#xFF0C;&#x81F3;&#x4E8E;&#x8E29;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x6050;&#x6015;&#x4ED6;&#x4E5F;&#x4E0D;&#x77E5;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8E29;&#x4EBA;&#x8005;&#x89C9;&#x5F97;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x6709;&#x4E0D;&#x4E25;&#x8C28;&#x4E4B;&#x5904;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x723D;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5E16;&#x5B50;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x8E29;&#x662F;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x53F0;&#x6E7E;&#x7684;&#x4EC1;&#x5144;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x4E8B;&#x533B;&#x52A1;&#x884C;&#x4E1A;&#xFF0C;&#x5BF9;&#x6211;&#x5199;&#x7684;&#x5173;&#x4E8E;&#x533B;&#x52A1;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x70B9;&#x4E0D;&#x723D;&#xFF0C;&#x5E76;&#x7559;&#x4E86;&#x957F;&#x957F;&#x7684;&#x7559;&#x8A00;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x533B;&#x52A1;&#x4E13;&#x4E1A;&#x8005;&#x4E0E;&#x4E00;&#x4E2A;&#x975E;&#x4E13;&#x4E1A;&#x8005;&#x4E4B;&#x95F4;&#x770B;&#x95EE;&#x9898;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5373;&#x65F6;&#x4E89;&#x8BBA;&#x4E0B;&#x53BB;&#x4E5F;&#x662F;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#x3002;&#x6211;&#x4E5F;&#x672A;&#x4F5C;&#x6781;&#x529B;&#x7684;&#x8FA9;&#x89E3;&#xFF0C;&#x51B5;&#x4E14;&#x8BE5;&#x4F4D;&#x4EC1;&#x5144;&#x540E;&#x6765;&#x4E5F;&#x4F1A;&#x6765;&#x7ED9;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;&#x3002;&#x6B64;&#x4E8B;&#x4FBF;&#x6E10;&#x6E10;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x4E86;&#x3002;</p>
<p>&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x6709;&#x4E0D;&#x4E25;&#x8C28;&#x4E4B;&#x5904;&#xFF0C;&#x88AB;&#x4EBA;&#x62FF;&#x6765;&#x505A;&#x4E86;&#x6587;&#x7AE0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5FC5;&#x987B;&#x4E07;&#x822C;&#x5C0F;&#x5FC3;&#x3002;&#x9047;&#x5230;&#x5C0F;&#x9C7C;&#x53EF;&#x4EE5;&#x7F6E;&#x4E4B;&#x4E0D;&#x987E;&#xFF0C;&#x4F46;&#x82E5;&#x5927;&#x9C7C;&#x6216;&#x8005;&#x5927;&#x9CB8;&#x8F83;&#x771F;&#x8D77;&#x6765;&#xFF0C;&#x6B7B;&#x7F20;&#x70C2;&#x6253;&#xFF0C;&#x90A3;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x3002;&#x82E5;&#x9047;&#x5230;&#x4E00;&#x6761;&#x62E5;&#x6709;&#x8D85;&#x7EA7;&#x80FD;&#x91CF;&#x7684;&#x5927;&#x9C7C;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4E0A;&#x767E;&#x4E07;&#x7684;SP&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x5982;&#x5165;&#x65E0;&#x4EBA;&#x4E4B;&#x5883;&#xFF0C;&#x6325;&#x821E;&#x5927;&#x68D2;&#x4E86;&#x3002;&#x4ED6;&#x53EF;&#x4EE5;&#x4E00;&#x68CD;&#x5B50;&#x628A;&#x4F60;&#x6253;&#x6B7B;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x80FD;&#x53BB;&#x4F55;&#x5904;&#x7533;&#x8BC9;&#x3001;&#x53EB;&#x5C48;&#xFF1F;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x5199;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x52A1;&#x5FC5;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#xFF0C;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x4E0D;&#x7ED9;&#x5BF9;&#x65B9;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x6293;&#x4F4F;&#x5C0F;&#x8FAB;&#x5B50;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x8FD8;&#x5B58;&#x5728;&#x8BEF;&#x8E29;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x90A3;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7533;&#x8BC9;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x3002;</p>
<p>&#x65E0;&#x804A;&#x4E4B;&#x4EBA;&#xFF0C;&#x9E21;&#x9E23;&#x72D7;&#x76D7;&#x4E4B;&#x5F92;&#x7684;&#x9A9A;&#x6270;&#xFF0C;&#x5982;&#x540C;&#x54FC;&#x54FC;&#x5527;&#x5527;&#x7684;&#x868A;&#x5B50;&#xFF0C;&#x5076;&#x5C14;&#x53EE;&#x4F60;&#x4E00;&#x4E0B;&#xFF0C;&#x6700;&#x591A;&#x7ED9;&#x5B83;&#x4E00;&#x70B9;&#x7EA2;&#x8272;&#x6216;&#x8005;&#x8D21;&#x732E;&#x4E00;&#x4E1D;&#x9C9C;&#x8840;&#xFF0C;&#x4E0D;&#x6491;&#x6B7B;&#x5B83;&#x624D;&#x602A;&#x3002;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#xFF0C;&#x4F55;&#x5FC5;&#x5728;&#x610F;&#xFF0C;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x53D1;&#x8868;&#x654F;&#x611F;&#x6027;&#x7684;&#x6216;&#x8005;&#x80FD;&#x591F;&#x5F15;&#x8D77;&#x4E89;&#x8BBA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4E0E;&#x90A3;&#x4E9B;&#x795E;&#x79D8;&#x5BA2;&#x3001;&#x90A3;&#x4E9B;&#x5927;&#x4FA0;&#x3001;&#x9AD8;&#x624B;&#x4EEC;&#x8FC7;&#x62DB;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x5E95;&#x7EC6;&#x548C;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x5343;&#x78E8;&#x4E07;&#x51FB;&#x8FD8;&#x575A;&#x97E7;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#x3002;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#x3002;&#x6211;&#x53EA;&#x7BA1;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x90A3;&#x4E4C;&#x9E26;&#x7684;&#x53EB;&#x58F0;&#xFF1B;&#x4E0D;&#x8FC7;&#x6211;&#x5012;&#x662F;&#x8B66;&#x60D5;&#x7740;&#x5C0F;&#x5FC3;&#x7740;&#xFF0C;&#x514D;&#x5F97;&#x62DB;&#x60F9;&#x4E86;&#x90A3;&#x4E9B;&#x731B;&#x517D;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/cb735dab76c94f3f96402f596c9b5cce.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582164357668" target="_blank" rel="noopener">&#x2018;&#x8E29;&#x4EBA;&#x8005;&#x7684;&#x5FC3;&#x6001; The Mentality of Those Who Downvoted&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/13/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/15/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/13/">13</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/14/">14</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/15/">15</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

