
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1569060304335/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190921/aafcad0fd9a44bb88c9d3c62e5ea23a1.jpg" alt="我有一个梦想 I Have a Dream">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-21T10:05:09.000Z">2019-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1459 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1569060304335/">我有一个梦想 I Have a Dream</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190921/aafcad0fd9a44bb88c9d3c62e5ea23a1.jpg" alt=""></p>
<p>&#x4ECA;&#x65E9;&#x67E5;&#x770B;&#x524D;&#x8F88;@chinadaily &#x7684;&#x5E16;&#x5B50;&#x300A;&#x8FD1;&#x4E03;&#x65E5;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x4FE1;&#x606F;&#x901F;&#x89C8;&#x300B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x7EA7;&#x522B;&#xFF08;&#x58F0;&#x671B;&#x503C;&#xFF09;&#x5DF2;&#x5347;&#x81F3;64.97&#xFF0C;&#x9A6C;&#x4E0A;65&#x7EA7;&#x4E86;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x603B;&#x7B97;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x70B9;&#x66D9;&#x5149;&#xFF0C;&#x6211;&#x7684;&#x68A6;&#x60F3;&#x662F;&#x5206;&#x4E24;&#x6B65;&#x8D70;&#x7684;&#xFF0C;&#x4E00;&#x6B65;&#x662F;&#x5728;2019&#x5E74;&#x5E95;&#x7EA7;&#x522B;&#x5347;&#x81F3;66&#x7EA7;&#xFF0C;&#x8FD8;&#x6709;100&#x5929;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x5199;&#x4F5C;&#xFF0C;&#x7EA7;&#x522B;&#x6BCF;&#x5929;0.01&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x4E5F;&#x662F;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x7B2C;&#x4E8C;&#x6B65;&#x662F;&#xFF0C;&#x5229;&#x7528;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5373;&#x5728;2020&#x5E74;&#x5E95;&#x7EA7;&#x522B;&#x5347;&#x81F3;70&#x7EA7;&#x3002;&#x4E00;&#x5E74;365&#x5929;&#xFF0C;&#x6BCF;&#x5929;&#x524D;&#x884C;0.01&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x90A3;&#x4E48;&#x5B8F;&#x5927;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5207;&#x5B9E;&#x53EF;&#x884C;&#xFF0C;&#x4F46;&#x8981;&#x575A;&#x6301;&#x5230;&#x5E95;&#xFF0C;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x6613;&#x4E8B;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8981;&#x575A;&#x6301;&#x4F4F;&#xFF0C;&#x4E0D;&#x6015;&#x6162;&#xFF0C;&#x5C31;&#x6015;&#x505C;&#x4E0B;&#x6765;&#x3002;&#x8682;&#x8681;&#x5543;&#x9AA8;&#x5934;&#xFF0C;&#x9F9F;&#x5154;&#x8D5B;&#x8DD1;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x6210;&#x529F;&#x3002;&#x4F46;&#x575A;&#x6301;&#x4F4F;&#x9700;&#x8981;&#x6392;&#x9664;&#x6765;&#x81EA;&#x5916;&#x90E8;&#x3001;&#x5185;&#x90E8;&#x7684;&#x5E72;&#x6270;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8981;&#x5584;&#x4E8E;&#x4F2A;&#x88C5;&#xFF0C;&#x6392;&#x9664;&#x6765;&#x81EA;&#x5916;&#x90E8;&#x7684;&#x5E72;&#x6270;</p>
<p>&#x6709;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x53EB;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x53BB;&#x5AC9;&#x5992;Steem&#x4E0A;&#x7684;&#x4E00;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x5374;&#x4F1A;&#x5BF9;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x4E2D;&#x76F8;&#x8FD1;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5347;&#x8FC1;&#x548C;&#x8FDB;&#x6B65;&#x800C;&#x6005;&#x7136;&#x82E5;&#x5931;&#xFF0C;&#x803F;&#x803F;&#x4E8E;&#x6000;&#x3002;&#x6B63;&#x5982;&#x4E00;&#x5C4B;&#x5B50;&#x4EBA;&#x90FD;&#x5728;&#x95F2;&#x804A;&#x3001;&#x73A9;&#x6E38;&#x620F;&#xFF0C;&#x7686;&#x5927;&#x6B22;&#x559C;&#xFF0C;&#x4F46;&#x82E5;&#x6709;&#x4EBA;&#x57CB;&#x5934;&#x82E6;&#x8BFB;&#xFF0C;&#x4E0D;&#x613F;&#x6D6A;&#x8D39;&#x5927;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x4FBF;&#x4F1A;&#x62DB;&#x6765;&#x95F2;&#x8A00;&#x788E;&#x8BED;&#xFF0C;&#x751A;&#x81F3;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65E2;&#x7136;&#x8FD8;&#x5728;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x4E3A;&#x8EAB;&#x8FB9;&#x4EBA;&#x77E5;&#x6653;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x6084;&#x6084;&#x4E3A;&#x4E4B;&#xFF0C;&#x505A;&#x4E9B;&#x4F2A;&#x88C5;&#xFF0C;&#x83AB;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x770B;&#x5230;&#x4F60;&#x7684;&#x91CE;&#x5FC3;&#x3002;</p>
<p>&#x5F97;&#x9053;&#x4E4B;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x67D0;&#x4E9B;&#x5177;&#x7075;&#x6027;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x4FEE;&#x70BC;&#x9053;&#x4E1A;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x5883;&#x754C;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x90AA;&#x6076;&#x7684;&#x52BF;&#x529B;&#x6765;&#x7834;&#x574F;&#xFF0C;&#x4F7F;&#x4F60;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x4FEE;&#x4E0D;&#x6210;&#x6B63;&#x679C;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x79CD;&#x201C;&#x4E5D;&#x72D7;&#x4E00;&#x7352;&#x201D; &#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x72D7;&#x96BE;&#x5F97;&#x751F;&#x4E5D;&#x5B50;&#x4EE5;&#x4E0A;&#xFF0C;&#x82E5;&#x80FD;&#x8FBE;&#x5230;&#xFF0C;&#x5176;&#x4E2D;&#x5FC5;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x7352;&#xFF0C;&#x7352;&#x662F;&#x72FC;&#x7684;&#x5929;&#x654C;&#x3002;&#x53EF;&#x5982;&#x4F55;&#x5206;&#x8FA8;&#xFF1F;&#x9700;&#x8981;&#x5728;&#x5730;&#x4E0A;&#x6316;&#x4E2A;&#x6D1E;&#xFF0C;&#x5C06;&#x4E5D;&#x4E2A;&#x5E7C;&#x5B50;&#x653E;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x4E0A;&#x9762;&#x76D6;&#x4E0A;&#x539A;&#x91CD;&#x7684;&#x77F3;&#x677F;&#xFF0C;&#x4E0D;&#x7ED9;&#x5582;&#x5176;&#x98DF;&#x7CAE;&#xFF0C;&#x8BA9;&#x5176;&#x81EA;&#x76F8;&#x6B8B;&#x6740;&#xFF0C;&#x6700;&#x540E;&#x5269;&#x4E0B;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x7352;&#x3002;&#x72FC;&#x80FD;&#x611F;&#x77E5;&#x5929;&#x654C;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4FBF;&#x4F1A;&#x524D;&#x6765;&#x7834;&#x574F;&#xFF0C;&#x8981;&#x5C06;&#x5176;&#x6740;&#x6B7B;&#x5728;&#x840C;&#x82BD;&#x4E2D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x82E5;&#x6709;&#x4E86;&#x5B8F;&#x8FBE;&#x5FD7;&#x8FDC;&#xFF0C;&#x5B9A;&#x6709;&#x8BB8;&#x591A;&#x529B;&#x91CF;&#x6765;&#x5E72;&#x6270;&#x4F60;&#x7406;&#x60F3;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x5982;&#x4F55;&#x4F2A;&#x88C5;&#xFF0C;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x4E3A;&#x8EAB;&#x8FB9;&#x4EBA;&#x6240;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5916;&#x5728;&#x52BF;&#x529B;&#x7684;&#x4FB5;&#x88AD;&#xFF0C;&#x8FD8;&#x6709;&#x6765;&#x5728;&#x5185;&#x90E8;&#x529B;&#x91CF;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8981;&#x6709;&#x4E2A;&#x597D;&#x5FC3;&#x6001;&#xFF0C;&#x6D88;&#x706D;&#x6765;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x5E72;&#x6270;</p>
<p>&#x5FC3;&#x6001;&#x4E0D;&#x597D;&#xFF0C;&#x5185;&#x5FC3;&#x5C31;&#x4F1A;&#x751F;&#x51FA;&#x83AB;&#x540D;&#x7684;&#x90AA;&#x706B;&#x6765;&#xFF0C;&#x70E7;&#x4E0D;&#x5230;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x6BC1;&#x4E86;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x522B;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x4E00;&#x53D1;&#x8868;&#x5C31;&#x6709;&#x5341;&#x51E0;&#x5143;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E3A;&#x4F55;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x4E00;&#x76F4;&#x662F;&#x96F6;&#x86CB;&#x5F00;&#x5934;&#xFF1F;&#x53EF;&#x80FD;&#x662F;&#x6587;&#x7AE0;&#x4E0D;&#x591F;&#x597D;&#xFF0C;&#x6216;&#x8005;&#x6587;&#x7AE0;&#x591F;&#x597D;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x662F;&#x4ECE;&#x9ED8;&#x9ED8;&#x65E0;&#x540D;&#x4E2D;&#x8D70;&#x6765;&#x7684;&#x3002;&#x770B;&#x4E00;&#x770B;&#x300A;&#x4F1F;&#x5927;&#x8F6C;&#x6298;&#x300B;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x5F53;&#x5E74;&#x66FE;&#x88AB;&#x89E3;&#x9664;&#x4E86;&#x4E00;&#x5207;&#x804C;&#x52A1;&#xFF0C;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x6216;&#x8BB8;&#x80CC;&#x4E00;&#x80CC;&#xFF1A;&#x5929;&#x5C06;&#x964D;&#x5927;&#x4EFB;&#x4E8E;&#x65AF;&#x4EBA;&#x4E5F;&#xFF0C;&#x5FC5;&#x5148;&#x52B3;&#x5176;&#x7B4B;&#x9AA8;&#x2026;&#x2026;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x5C31;&#x4F1A;&#x597D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x8239;&#x5230;&#x4E2D;&#x6D41;&#x6D6A;&#x66F4;&#x6025;&#xFF0C;&#x4EBA;&#x5230;&#x5C71;&#x8170;&#x5761;&#x66F4;&#x9661;&#xFF0C;&#x8D8A;&#x5F80;&#x524D;&#x8D70;&#x8D8A;&#x662F;&#x8270;&#x96BE;&#xFF0C;&#x4E0D;&#x53EF;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x3002;&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E5D;&#x5341;&#xFF0C;&#x4E00;&#x767E;&#x91CC;&#x7684;&#x8DEF;&#x8D70;&#x4E86;&#x4E5D;&#x5341;&#x91CC;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x8D70;&#x4E86;&#x4E00;&#x534A;&#x3002;&#x575A;&#x6301;&#x5230;&#x5E95;&#x624D;&#x662F;&#x80DC;&#x5229;&#x3002;&#x770B;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x4E00;&#x5F20;&#x4E00;&#x5F1B;&#x53EF;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x65B9;&#x5F0F;&#x548C;&#x5B89;&#x6392;&#x53EF;&#x4F9D;&#x60C5;&#x5F62;&#x800C;&#x5B9A;&#x3002;&#x6B63;&#x5982;&#x5251;&#x5BA2;&#xFF0C;&#x53EA;&#x8981;&#x5FC3;&#x4E2D;&#x6709;&#x5251;&#xFF0C;&#x624B;&#x4E2D;&#x65E0;&#x5251;&#xFF0C;&#x4FBF;&#x53EF;&#x8DB3;&#x4EE5;&#x6740;&#x4EBA;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x6000;&#x611F;&#x6069;&#x5E73;&#x6DE1;&#x4E4B;&#x5FC3;&#x3002;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x70B9;&#x8D5E;&#x6709;&#x611F;&#x8C22;&#x4E4B;&#x610F;&#xFF0C;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#xFF0C;&#x6295;&#x6843;&#x62A5;&#x674E;&#xFF1B;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x7559;&#x8A00;&#x53CA;&#x65F6;&#x56DE;&#x590D;&#x81F4;&#x8C22;&#x3002;&#x628A;Steem&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x4E50;&#x56ED;&#xFF0C;&#x559C;&#x7231;&#x4E4B;&#xFF0C;&#x5E38;&#x6765;&#x4E4B;&#xFF0C;&#x6210;&#x4E3A;&#x559C;&#x6B22;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6DF7;&#x4E2A;&#x8138;&#x719F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x7ED9;&#x4EBA;&#x7559;&#x4E0B;&#x4E50;&#x89C2;&#x3001;&#x5411;&#x4E0A;&#xFF0C;&#x8FD8;&#x80FD;&#x5199;&#x70B9;&#x5C0F;&#x6587;&#x7684;&#x597D;&#x5370;&#x8C61;&#x3002;&#x6709;&#x5174;&#x8DA3;&#x4FBF;&#x4E0D;&#x89C9;&#x5F97;&#x7D2F;&#xFF0C;&#x65E0;&#x5229;&#x6B32;&#x4E4B;&#x5FC3;&#xFF0C;&#x4FBF;&#x4E0D;&#x89C9;&#x5F97;&#x70E6;&#x5FE7;&#x3002;&#x7C97;&#x8336;&#x6DE1;&#x996D;&#x5403;&#x5F97;&#x9999;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x5FC3;&#x60C5;&#x3002;</p>
<p> &#xFF08;&#x56DB;&#xFF09;&#x5DF2;&#x8FC7;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x5C3D;&#x529B;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x5206;&#x5185;&#x7684;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x80FD;&#x591F;&#x5BF9;&#x5F97;&#x8D77;&#x5DE5;&#x8D44;&#x548C;&#x826F;&#x5FC3;&#x5C31;&#x5FC3;&#x5B89;&#x4E86;&#x3002;&#x4F53;&#x529B;&#x3001;&#x7CBE;&#x529B;&#x5DF2;&#x4E0D;&#x5982;&#x5E74;&#x8F7B;&#x4E4B;&#x65F6;&#xFF0C;&#x66F4;&#x4E0D;&#x5982;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x4E5F;&#x8BE5;&#x7A0D;&#x4F5C;&#x4F11;&#x606F;&#xFF0C;&#x8C03;&#x6574;&#x72B6;&#x6001;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0A;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#x4E86;&#xFF0C;&#x8BA9;&#x5E74;&#x8F7B;&#x4EBA;&#x51B2;&#x5230;&#x524D;&#x9762;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x5411;&#x7740;&#x5199;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x7684;&#x76EE;&#x6807;&#x52AA;&#x529B;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x65F6;&#x95F4;&#x4E0A;&#x5C31;&#x6709;&#x4E86;&#x4FDD;&#x8BC1;&#xFF0C;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x3001;&#x915D;&#x917F;&#x3001;&#x5199;&#x4F5C;&#x4E86;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x4E0D;&#x80FD;&#x6709;&#x5931;&#x843D;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x6392;&#x9664;&#x6389;&#x6765;&#x81EA;&#x5916;&#x90E8;&#x3001;&#x5185;&#x90E8;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x54AC;&#x4F4F;&#x7259;&#x575A;&#x6301;&#x4F4F;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1569060304335" target="_blank" rel="noopener">&#x2018;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3; I Have a Dream&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/writing-is-like-making-steamed-bread/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmccs8AQ4h8LRzsj7XEhS29pFnV69dcysKzpCddNFykQ7m/e8bc79fab94fcf77ef07bed4e2ad75f.jpg" alt="写作如制作馒头 Writing Is Like Making Steamed Bread">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-19T02:56:39.000Z">2019-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/writing-is-like-making-steamed-bread/">写作如制作馒头 Writing Is Like Making Steamed Bread</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmccs8AQ4h8LRzsj7XEhS29pFnV69dcysKzpCddNFykQ7m/e8bc79fab94fcf77ef07bed4e2ad75f.jpg" alt="e8bc79fab94fcf77ef07bed4e2ad75f.jpg"></p>
<p>&#x6BCF;&#x5230;&#x4E86;&#x590F;&#x5B63;&#x9EA6;&#x6536;&#x65F6;&#x8282;&#xFF0C;&#x770B;&#x7740;&#x9EA6;&#x573A;&#x4E0A;&#x5806;&#x7740;&#x7684;&#x90A3;&#x4E00;&#x6346;&#x6346;&#x9EA6;&#x5B50;&#xFF0C;&#x5E7C;&#x65F6;&#x7684;&#x6211;&#x4FBF;&#x77E5;&#x9053;&#xFF1A;&#x53C8;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x9999;&#x55B7;&#x55B7;&#x7684;&#x767D;&#x9762;&#x5927;&#x9992;&#x5934;&#x4E86;&#x3002;&#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x5374;&#x80FD;&#x628A;&#x90A3;&#x9EA6;&#x7A57;&#x53D8;&#x6210;&#x767D;&#x82B1;&#x82B1;&#x7684;&#x5927;&#x9992;&#x5934;&#xFF0C;&#x6BCD;&#x4EB2;&#x90A3;&#x4E00;&#x5957;&#x70C2;&#x719F;&#x4E8E;&#x5FC3;&#x7684;&#x5236;&#x4F5C;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x5F88;&#x795E;&#x5947;&#x3002;&#x5C31;&#x662F;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x624D;&#x4E0A;&#x7F51;&#x5F04;&#x6E05;&#x695A;&#x4E86;&#x6574;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x4E86;&#x67D0;&#x9053;&#x5DE5;&#x5E8F;&#x7684;&#x610F;&#x4E49;&#x6240;&#x5728;&#x3002;</p>
<p>&#x9EA6;&#x7A57;&#x8131;&#x7C92;&#x540E;&#x5C31;&#x6709;&#x4E86;&#x9EA6;&#x7C92;&#x5B50;&#xFF0C;&#x78E8;&#x6210;&#x9762;&#x5C31;&#x6709;&#x4E86;&#x9762;&#x7C89;&#xFF0C;&#x8FD9;&#x5C31;&#x7B49;&#x4E8E;&#x6709;&#x4E86;&#x539F;&#x6750;&#x6599;&#x3002;&#x52A0;&#x4E0A;&#x6C34;&#x5F00;&#x59CB;&#x548C;&#x9762;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x6B65;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x548C;&#x597D;&#x9762;&#x540E;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x8FDB;&#x884C;&#x53D1;&#x9762;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x53D1;&#x9175;&#x5427;&#x3002;&#x53D1;&#x9762;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x6574;&#x5F62;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x65AD;&#x5730;&#x63C9;&#x9762;&#xFF0C;&#x63C9;&#x597D;&#x540E;&#x5207;&#x6210;&#x6761;&#x72B6;&#x6216;&#x5706;&#x5F62;&#xFF0C;&#x957F;&#x6761;&#x7684;&#x53EB;&#x505A;&#x5377;&#x5B50;&#xFF0C;&#x5706;&#x5F62;&#x7684;&#x5C31;&#x662F;&#x9992;&#x5934;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x7684;&#x53EB;&#x6CD5;&#x3002;&#x9992;&#x5934;&#x6216;&#x5377;&#x5B50;&#x6210;&#x4E86;&#x578B;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x76D6;&#x57AB;&#x5B50;&#x4E0A;&#x653E;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x53EB;&#x9192;&#x9762;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x9192;&#x9762;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x624D;&#x641E;&#x660E;&#x767D;&#x3002;&#x6700;&#x540E;&#x624D;&#x662F;&#x4E0A;&#x9505;&#x84B8;&#x5236;&#x3002;</p>
<p>&#x9192;&#x9762;&#xFF0C;&#x5927;&#x7EA6;&#x5E94;&#x8BE5;&#x662F;&#x5199;&#x4F5C;&#x9967;&#x9762;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x63C9;&#x9762;&#x6574;&#x5F62;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x7528;&#x529B;&#x63C9;&#xFF0C;&#x9762;&#x56E2;&#x4E2D;&#x7684;&#x86CB;&#x767D;&#x8D28;&#x7F51;&#x72B6;&#x7ED3;&#x6784;&#x88AB;&#x626D;&#x66F2;&#x7834;&#x574F;&#x4E86;&#x3002;&#x9700;&#x8981;&#x518D;&#x7ED9;&#x5B83;&#x65F6;&#x95F4;&#xFF0C;&#x4F7F;&#x7F51;&#x72B6;&#x7ED3;&#x6784;&#x91CD;&#x65B0;&#x6062;&#x590D;&#x5E94;&#x6709;&#x7684;&#x7A7A;&#x95F4;&#x6784;&#x5F62;&#xFF0C;&#x4F7F;&#x5176;&#x5F97;&#x5230;&#x8212;&#x5C55;&#xFF0C;&#x8FD9;&#x6837;&#x84B8;&#x51FA;&#x6765;&#x7684;&#x9992;&#x5934;&#x624D;&#x4F1A;&#x7B4B;&#x9053;(&#x6709;&#x56BC;&#x52B2;) &#x3001;&#x67D4;&#x8F6F;&#xFF0C;&#x53E3;&#x611F;&#x4E5F;&#x597D;&#x3002;</p>
<p>&#x634B;&#x4E00;&#x634B;&#x8FD9;&#x9992;&#x5934;&#x7684;&#x5236;&#x4F5C;&#x8FC7;&#x7A0B;&#xFF0C;&#x8DDF;&#x5199;&#x6587;&#x7AE0;&#x771F;&#x7684;&#x597D;&#x4F3C;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x5F62;&#xFF0C;&#x4E00;&#x4E2A;&#x65E0;&#x5F62;&#xFF0C;&#x5374;&#x5982;&#x5F62;&#x5F71;&#x4E00;&#x822C;&#xFF0C;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x795E;&#x5947;&#x3002;</p>
<p>&#x84B8;&#x9992;&#x5934;&#x9700;&#x8981;&#x9762;&#x7C89;&#xFF0C;&#x8FD9;&#x9762;&#x7C89;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5199;&#x4F5C;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x9EA6;&#x7A57;&#xFF0C;&#x53BB;&#x52A0;&#x5DE5;&#x3002;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x53E5;&#x5B50;&#x6216;&#x60C5;&#x8282;&#xFF0C;&#x9700;&#x8981;&#x62E2;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x8981;&#x6709;&#x5173;&#x8054;&#xFF0C;&#x8981;&#x6709;&#x52A9;&#x4E8E;&#x4E3B;&#x9898;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x6709;&#x7528;&#x7684;&#x7D20;&#x6750;&#x3002;&#x8FD9;&#x76F8;&#x5F53;&#x4E8E;&#x548C;&#x9762;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5C31;&#x662F;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x4E00;&#x6B65;&#x2014;&#x2014;&#x6587;&#x7AE0;&#x7684;&#x915D;&#x917F;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x53D1;&#x9762;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x4E86;&#x96F6;&#x6563;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x6DFB;&#x679D;&#x52A0;&#x53F6;&#xFF0C;&#x9700;&#x8981;&#x65B0;&#x7684;&#x6784;&#x601D;&#xFF0C;&#x9700;&#x8981;&#x68B3;&#x7406;&#x3002;&#x8FD9;&#x662F;&#x5F88;&#x8D39;&#x8111;&#x7B4B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x65F6;&#x9700;&#x8981;&#x51E0;&#x5929;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8BA9;&#x4EBA;&#x4F3C;&#x7740;&#x9B54;&#x4E00;&#x822C;&#xFF0C;&#x53E3;&#x4E2D;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF0C;&#x6307;&#x624B;&#x753B;&#x811A;&#xFF1B;&#x6709;&#x65F6;&#x5374;&#x7075;&#x611F;&#x4E00;&#x95EA;&#xFF0C;&#x500F;&#x7136;&#x800C;&#x901D;&#x4E86;&#xFF0C;&#x800C;&#x540E;&#x518D;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x5730;&#x53BB;&#x8FFD;&#x5BFB;&#x3002;</p>
<p>&#x51ED;&#x7A7A;&#x662F;&#x915D;&#x917F;&#x4E0D;&#x51FA;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x6765;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x5E73;&#x65E5;&#x91CC;&#x591A;&#x770B;&#x4E66;&#x3001;&#x591A;&#x89C2;&#x5BDF;&#x3001;&#x591A;&#x601D;&#x8003;&#x3002;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x591A;&#x4E86;&#xFF0C;&#x7ECF;&#x5386;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x611F;&#x609F;&#x591A;&#x4E86;&#xFF0C;&#x719F;&#x80FD;&#x751F;&#x5DE7;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x8BDD;&#x53EF;&#x8BF4;&#x3002;&#x8179;&#x4E2D;&#x7A7A;&#x7A7A;&#xFF0C;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x5373;&#x65F6;&#x915D;&#x917F;&#x51FA;&#x70B9;&#x53EF;&#x601C;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x6B7B;&#x9762;&#xFF0C;&#x84B8;&#x4E0D;&#x51FA;&#x597D;&#x9992;&#x5934;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x915D;&#x917F;&#x5B8C;&#x6210;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x52A8;&#x7B14;&#xFF0C;&#x628A;&#x7D20;&#x6750;&#x7CC5;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#x3002;&#x8981;&#x8868;&#x73B0;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4ECE;&#x54EA;&#x91CC;&#x5F00;&#x59CB;&#x7740;&#x7B14;&#xFF0C;&#x5982;&#x4F55;&#x5B89;&#x6392;&#x60C5;&#x8282;&#x548C;&#x987A;&#x5E8F;&#xFF0C;&#x5DF2;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#x3002;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x57FA;&#x672C;&#x6210;&#x578B;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x63C9;&#x9762;&#x6574;&#x5F62;&#x4E86;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x662F;&#x9192;&#x9762;&#xFF0C;&#x5B57;&#x9762;&#x4E0A;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BA9;&#x8FD9;&#x9762;&#x9192;&#x4E00;&#x9192;&#xFF0C;&#x514D;&#x5F97;&#x7761;&#x7740;&#x4E86;&#x3002;&#x7ECF;&#x5386;&#x4E00;&#x756A;&#x8E42;&#x8E8F;&#xFF0C;&#x9762;&#x56E2;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x6709;&#x70B9;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#x4E86;&#xFF0C;&#x5F97;&#x7ED9;&#x5B83;&#x65F6;&#x95F4;&#x8BA9;&#x5B83;&#x6062;&#x590D;&#x4F53;&#x529B;&#x3002;&#x8C08;&#x5230;&#x5199;&#x6587;&#x7AE0;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4FEE;&#x6539;&#x5B8C;&#x5584;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5199;&#x5B8C;&#x540E;&#x653E;&#x4E00;&#x653E;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4E5F;&#x6E05;&#x9192;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x91CD;&#x65B0;&#x8BFB;&#x51E0;&#x904D;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x4FEE;&#x6539;&#x6587;&#x7AE0;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5C31;&#x662F;&#x84B8;&#x5236;&#x9992;&#x5934;&#x4E86;&#xFF0C;&#x653E;&#x5230;&#x9505;&#x4E0A;&#x53BB;&#x84B8;&#x3002;&#x628A;&#x4FEE;&#x6539;&#x597D;&#x5B9A;&#x7A3F;&#x7684;&#x6587;&#x7AE0;&#x6253;&#x5370;&#x6216;&#x5DE5;&#x6574;&#x5730;&#x8A8A;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x5230;Steem&#x6216;&#x5176;&#x5B83;&#x5A92;&#x4F53;&#x4E0A;&#x53D1;&#x8868;&#x3002;Steem&#x662F;&#x4E00;&#x53E3;&#x5927;&#x9505;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x4E00;&#x53E3;&#x597D;&#x9505;&#xFF0C;&#x53EA;&#x8981;&#x6750;&#x6599;&#x597D;&#xFF0C;&#x5236;&#x4F5C;&#x65B9;&#x6CD5;&#x5F97;&#x5F53;&#xFF0C;&#x5B9A;&#x80FD;&#x84B8;&#x51FA;&#x4E00;&#x9505;&#x9999;&#x55B7;&#x55B7;&#x7684;&#x767D;&#x9762;&#x9992;&#x5934;&#x3002;</p>
<p>&#x4F0F;&#x6848;&#x5199;&#x4F5C;&#x4E0D;&#x6613;&#xFF0C;&#x5236;&#x4F5C;&#x9992;&#x5934;&#x66F4;&#x662F;&#x8F9B;&#x82E6;&#xFF0C;&#x5355;&#x662F;&#x63C9;&#x9762;&#x5C31;&#x5F88;&#x7D2F;&#x4EBA;&#x3002;&#x75B2;&#x60EB;&#x3001;&#x6D6E;&#x8E81;&#x4E4B;&#x65F6;&#xFF0C;&#x603B;&#x4F1A;&#x60F3;&#x8D77;&#x6BCD;&#x4EB2;&#x5F13;&#x7740;&#x8170;&#x3001;&#x5403;&#x529B;&#x5730;&#x63C9;&#x7740;&#x9762;&#x56E2;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x75B2;&#x5026;&#x5168;&#x65E0;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeBfotwgaGNBpNzhKuhYYBmh9UNM3CwYX8LZtp9W2eWs6/f179b6c4963a62a01e5ffaf8a802200.jpg" alt="f179b6c4963a62a01e5ffaf8a802200.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x7B2C;&#x4E00;&#x5F20;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/writing-is-like-making-steamed-bread" target="_blank" rel="noopener">&#x2018;&#x5199;&#x4F5C;&#x5982;&#x5236;&#x4F5C;&#x9992;&#x5934; Writing Is Like Making Steamed Bread&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/three-realms-of-reading/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYx61k2w4KziWYNxGZt9AjAfWq595wr4KrjXQEWJydzHJ/d6ca7bcb0a46f21f6ca5bfd8bebf3d650e33aecd.jpeg" alt="读书三境界 Three Realms of Reading">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-18T01:56:21.000Z">2019-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/three-realms-of-reading/">读书三境界 Three Realms of Reading</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYx61k2w4KziWYNxGZt9AjAfWq595wr4KrjXQEWJydzHJ/d6ca7bcb0a46f21f6ca5bfd8bebf3d650e33aecd.jpeg" alt="d6ca7bcb0a46f21f6ca5bfd8bebf3d650e33aecd.jpeg"></p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5E38;&#x5E38;&#x8DDF;&#x7740;&#x59D0;&#x59D0;&#x3001;&#x54E5;&#x54E5;&#xFF0C;&#x8FD8;&#x6709;&#x6751;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8DD1;&#x5341;&#x51E0;&#x91CC;&#x7684;&#x8DEF;&#xFF0C;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x6751;&#x5B50;&#x91CC;&#x770B;&#x665A;&#x4E0A;&#x653E;&#x6620;&#x7684;&#x7535;&#x5F71;&#x3002;&#x5F52;&#x6765;&#x65F6;&#x5DF2;&#x662F;&#x6EE1;&#x5929;&#x7684;&#x661F;&#x661F;&#xFF0C;&#x4E00;&#x8DEF;&#x804A;&#x7740;&#x7535;&#x5F71;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x9017;&#x4EBA;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x60F9;&#x4EBA;&#x53D1;&#x7B11;&#x7684;&#x7528;&#x8BED;&#x3002;&#x5BC2;&#x9759;&#x7684;&#x591C;&#x7A7A;&#x91CC;&#xFF0C;&#x56DE;&#x8361;&#x7740;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x90A3;&#x4E00;&#x53E5;&#x53E5;&#x7ECF;&#x5178;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x5F00;&#x6000;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x8FFD;&#x52A0;&#x4E0A;&#x626F;&#x7740;&#x55D3;&#x5B50;&#x7684;&#x51E0;&#x58F0;&#x568E;&#x53EB;&#x3002;&#x518D;&#x770B;&#x90A3;&#x661F;&#x661F;&#xFF0C;&#x4F3C;&#x4E4E;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#xFF0C;&#x8FDE;&#x773C;&#x6CEA;&#x90FD;&#x7B11;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x5FAE;&#x5FAE;&#x95EA;&#x7740;&#x6CEA;&#x82B1;&#x3002;</p>
<p>&#x8FD9;&#x5DF2;&#x662F;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x65E0;&#x8BBA;&#x662F;&#x770B;&#x7535;&#x5F71;&#x8FD8;&#x662F;&#x8BFB;&#x4E66;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x7684;&#x70ED;&#x95F9;&#xFF0C;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#x7F62;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x81EA;&#x5DF1;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x518D;&#x89C2;&#x770B;&#x540C;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x6545;&#x4E8B;&#x3001;&#x540C;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x6ED1;&#x7A3D;&#x53EF;&#x7B11;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x800C;&#x4F1A;&#x66F4;&#x6CE8;&#x91CD;&#x5185;&#x6DB5;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E0D;&#x4F1A;&#x518D;&#x968F;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5728;&#x8138;&#x9762;&#x4E0A;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x6765;&#x3002;&#x9762;&#x90E8;&#x51DD;&#x91CD;&#xFF0C;&#x601D;&#x7D22;&#x7740;&#x6545;&#x4E8B;&#x7684;&#x6DF1;&#x5C42;&#x610F;&#x4E49;&#x548C;&#x7ED9;&#x4EBA;&#x7684;&#x542F;&#x8FEA;&#xFF0C;&#x8FD8;&#x6709;&#x611F;&#x53F9;&#x611F;&#x609F;&#xFF0C;&#x611F;&#x6168;&#x4EBA;&#x751F;&#x547D;&#x8FD0;&#x7684;&#x6CE2;&#x6298;&#x548C;&#x591A;&#x821B;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x5C31;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5904;&#x5883;&#x4E0E;&#x6545;&#x4E8B;&#x4E2D;&#x4EBA;&#x7269;&#x7684;&#x547D;&#x8FD0;&#x3001;&#x7ED3;&#x5C40;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x53EF;&#x5F85;&#x5E74;&#x8001;&#x65F6;&#x518D;&#x53BB;&#x89C2;&#x770B;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x9762;&#x90E8;&#x5DF2;&#x65E0;&#x4EFB;&#x4F55;&#x7684;&#x8868;&#x60C5;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x89C9;&#x5F97;&#x4E16;&#x4E0A;&#x672C;&#x65E0;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x53EA;&#x662F;&#x4F5C;&#x8005;&#x62FF;&#x6765;&#x7528;&#x4E8E;&#x67D0;&#x79CD;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x7684;&#x610F;&#x56FE;&#x4E86;&#x3002;&#x6291;&#x6216;&#x662F;&#x89C9;&#x5F97;&#x4E8B;&#x60C5;&#x7684;&#x7ED3;&#x5C40;&#x672C;&#x8BE5;&#x5982;&#x6B64;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x4E3A;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x3002;&#x5E76;&#x975E;&#x662F;&#x8FF7;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x5E74;&#x8001;&#x65F6;&#x5DF2;&#x6D1E;&#x6089;&#x4EBA;&#x751F;&#xFF0C;&#x5584;&#x6076;&#x7686;&#x6709;&#x56E0;&#x679C;&#x3002;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x7528;&#x6765;&#x5F71;&#x5C04;&#x3001;&#x542F;&#x8FEA;&#x7528;&#x7684;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x8FC7;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x597D;&#x4F3C;&#x4E00;&#x526F;&#x201C;&#x83AB;&#x7BA1;&#x4ED6;&#x4EBA;&#x74E6;&#x4E0A;&#x971C;&#x201D;&#x7684;&#x59FF;&#x6001;&#x3002;&#x5C82;&#x4E0D;&#x77E5;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x6CF0;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x575A;&#x4FE1;&#x8BE5;&#x6765;&#x7684;&#x7EC8;&#x5F52;&#x4F1A;&#x6765;&#xFF0C;&#x8BE5;&#x53BB;&#x7684;&#x7EC8;&#x5C06;&#x79BB;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVLoySU9kCq4LcrpfoPPDLmENATdYpDsfvrm6d1arPy4o/u=3219184193,1085737482&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=3219184193,1085737482&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x6E05;&#x671D;&#x6587;&#x5B66;&#x5BB6;&#x5F20;&#x6F6E;&#x5728;&#x300A;&#x5E7D;&#x68A6;&#x5F71;&#x300B;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#x5982;&#x9699;&#x4E2D;&#x7AA5;&#x6708;&#xFF0C;&#x4E2D;&#x5E74;&#x8BFB;&#x4E66;&#x5982;&#x5EAD;&#x4E2D;&#x671B;&#x6708;&#xFF0C;&#x8001;&#x5E74;&#x8BFB;&#x4E66;&#x5982;&#x53F0;&#x4E0A;&#x73A9;&#x6708;&#x3002;&#x201D;&#x8FD9;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#x7684;&#x4E09;&#x79CD;&#x5883;&#x754C;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#xFF0C;&#x89C2;&#x5176;&#x4E00;&#x4E8C;&#xFF1B;&#x4E2D;&#x5E74;&#x8BFB;&#x4E66;&#xFF0C;&#x7565;&#x77E5;&#x5927;&#x6982;&#xFF1B;&#x8001;&#x5E74;&#x8BFB;&#x4E66;&#xFF0C;&#x6DF1;&#x5F97;&#x7CBE;&#x9AD3;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x597D;&#x5947;&#x4E5F;&#x597D;&#x73A9;&#xFF0C;&#x51E1;&#x4E8B;&#x873B;&#x8713;&#x70B9;&#x6C34;&#xFF0C;&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#x3002;&#x770B;&#x5230;&#x70ED;&#x95F9;&#x573A;&#x9762;&#xFF0C;&#x9F13;&#x638C;&#x53EB;&#x597D;&#xFF0C;&#x56FE;&#x7684;&#x662F;&#x4E2A;&#x4E50;&#x5B50;&#x3002;</p>
<p>&#x4E2D;&#x5E74;&#x4EBA;&#x80CC;&#x8D1F;&#x7740;&#x5BB6;&#x5EAD;&#x548C;&#x5DE5;&#x4F5C;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E0A;&#x6709;&#x8001;&#x4E0B;&#x6709;&#x5C0F;&#xFF0C;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x9760;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x3002;&#x4E1A;&#x7EE9;&#x8BC4;&#x5B9A;&#xFF0C;&#x9886;&#x5BFC;&#x3001;&#x540C;&#x4E8B;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x5982;&#x540C;&#x8FDB;&#x4EAC;&#x8D76;&#x8003;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x6562;&#x677E;&#x61C8;&#xFF0C;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x3002;&#x5C31;&#x662F;&#x8BFB;&#x8D77;&#x4E66;&#x6765;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5BF9;&#x8BFB;&#x4E66;&#x6000;&#x656C;&#x754F;&#x4E4B;&#x60C5;&#xFF0C;&#x4EA6;&#x6B65;&#x4EA6;&#x8D8B;&#xFF0C;&#x5168;&#x76D8;&#x63A5;&#x53D7;&#xFF0C;&#x56EB;&#x56F5;&#x541E;&#x67A3;&#xFF0C;&#x4E0D;&#x5F97;&#x5176;&#x771F;&#x8C1B;&#xFF0C;&#x4E0D;&#x6562;&#x7A81;&#x7834;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x3002;&#x4EE5;&#x4E8B;&#x8BBA;&#x4E8B;&#xFF0C;&#x4EE5;&#x60C5;&#x8282;&#x8C08;&#x60C5;&#x8282;&#xFF0C;&#x4E0D;&#x6562;&#x6E38;&#x79BB;&#x4E8E;&#x60C5;&#x8282;&#x4E4B;&#x5916;&#x3002;&#x5C31;&#x662F;&#x8D4F;&#x6708;&#xFF0C;&#x4E5F;&#x662F;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x8FDC;&#x8FDC;&#x89C2;&#x671B;&#x3002;</p>
<p>&#x8001;&#x5E74;&#x4EBA;&#x5DF2;&#x9664;&#x5374;&#x4E86;&#x80A9;&#x4E0A;&#x7684;&#x62C5;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x538B;&#x529B;&#xFF0C;&#x4E0D;&#x518D;&#x4E3A;&#x5DE5;&#x4F5C;&#x5347;&#x8FC1;&#x3001;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x3001;&#x9886;&#x5BFC;&#x8BA4;&#x53EF;&#x7B49;&#x6311;&#x706F;&#x82E6;&#x8BFB;&#x3002;&#x5373;&#x65F6;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x5E26;&#x7740;&#x4EFB;&#x4F55;&#x7684;&#x76EE;&#x7684;&#x4E86;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x968F;&#x7740;&#x9605;&#x5386;&#x7684;&#x4E30;&#x5BCC;&#xFF0C;&#x5DF2;&#x5B8C;&#x5168;&#x5F62;&#x6210;&#x4E86;&#x6E05;&#x6670;&#x5168;&#x9762;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4EBA;&#x751F;&#x89C2;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x5DF2;&#x770B;&#x900F;&#x3002;&#x5C31;&#x662F;&#x8D4F;&#x6708;&#xFF0C;&#x4E5F;&#x8981;&#x5230;&#x9AD8;&#x53F0;&#x4E0A;&#x53BB;&#x3002;&#x5FC3;&#x65E0;&#x6302;&#x5FF5;&#xFF0C;&#x4E0E;&#x6708;&#x540C;&#x5728;&#xFF0C;&#x4EFF;&#x4F5B;&#x81EA;&#x5DF1;&#x5C31;&#x5728;&#x6708;&#x4E2D;&#xFF0C;&#x5AE6;&#x5A25;&#x3001;&#x7389;&#x5154;&#x3001;&#x5434;&#x521A;&#x76F8;&#x4F34;&#x5DE6;&#x53F3;&#x3002;&#x8BFB;&#x8D77;&#x4E66;&#x6765;&#xFF0C;&#x5206;&#x4E0D;&#x6E05;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x4E66;&#x4E2D;&#xFF0C;&#x8FD8;&#x662F;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x66FE;&#x7ECF;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x89C2;&#x770B;&#x4E86;&#x300A;&#x5B59;&#x609F;&#x7A7A;&#x4E09;&#x6253;&#x767D;&#x9AA8;&#x7CBE;&#x300B;&#x4E00;&#x5267;&#x540E;&#xFF0C;&#x90ED;&#x6CAB;&#x82E5;&#x5C31;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x5BF9;&#x662F;&#x975E;&#x4E0D;&#x660E;&#x7684;&#x5510;&#x50E7;&#x5927;&#x9A82;&#x4E86;&#x4E00;&#x901A;&#x2014;&#x2014;&#x5343;&#x5200;&#x4E07;&#x5250;&#x5510;&#x50E7;&#x8089;&#x3002;&#x6BDB;&#x4E3B;&#x5E2D;&#x770B;&#x5230;&#x540E;&#xFF0C;&#x56DE;&#x4E86;&#x4E00;&#x9996;&#x8BD7;&#x7ED9;&#x90ED;&#x6CAB;&#x82E5;&#xFF0C;&#x8BF4;&#x4E0D;&#x80FD;&#x5C06;&#x5510;&#x50E7;&#x770B;&#x6210;&#x654C;&#x4EBA;&#xFF0C;&#x8981;&#x6559;&#x80B2;&#x5510;&#x50E7;&#xFF0C;&#x8FD9;&#x662F;&#x7FA4;&#x4F17;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x4E0E;&#x90ED;&#x6CAB;&#x82E5;&#x7684;&#x4E0D;&#x540C;&#x5883;&#x754C;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x80FD;&#x4EC5;&#x51ED;&#x89C9;&#x5F97;&#x597D;&#x73A9;&#x3001;&#x597D;&#x5947;&#x800C;&#x53BB;&#x5B66;&#xFF0C;&#x8FD9;&#x5982;&#x9699;&#x4E2D;&#x7AA5;&#x6708;&#x3002;&#x5982;&#x771F;&#x5730;&#x6709;&#x5174;&#x8DA3;&#x4ECE;&#x4E8B;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x7814;&#x7A76;&#xFF0C;&#x9700;&#x8981;&#x8D70;&#x5230;&#x5EAD;&#x4E2D;&#x6765;&#xFF0C;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x79CD;&#x5883;&#x754C;&#x3002;&#x6000;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x4F9D;&#x636E;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#xFF0C;&#x6162;&#x6162;&#x94BB;&#x7814;&#x5B66;&#x4E60;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x5B8C;&#x6210;&#x5927;&#x5B66;&#x5916;&#x8BED;&#x4E13;&#x4E1A;&#x6240;&#x89C4;&#x5B9A;&#x8BFE;&#x7A0B;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x628A;&#x6BD5;&#x751F;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x4E00;&#x751F;&#x5949;&#x732E;&#x7ED9;&#x5916;&#x8BED;&#x4E8B;&#x4E1A;&#xFF0C;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x79BB;&#x4E0D;&#x5F00;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x65E0;&#x6CD5;&#x5206;&#x5272;&#xFF0C;&#x4EBA;&#x79BB;&#x4E0D;&#x5F00;&#x5916;&#x8BED;&#xFF0C;&#x5916;&#x8BED;&#x4E0E;&#x5DF1;&#x7EC8;&#x8EAB;&#x76F8;&#x4F34;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x5E94;&#x8BE5;&#x671D;&#x7740;&#x8FD9;&#x79CD;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x800C;&#x52AA;&#x529B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTRnBJL1QujRUYtJnzgK2s8AL1yeL37emSnJHranEiApK/6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg" alt="6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/three-realms-of-reading" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x4E66;&#x4E09;&#x5883;&#x754C; Three Realms of Reading&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steem-the-way-for-minnows-to-survive-on-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQyGZjg2Xxk9BMwdNbNfgj7dbzBdXkTgVCc6jFsGSi7jY/622762d0f703918f4fef7bba0e854b9258eec4c6.jpeg" alt="Steem上的小鱼生存之道 The Way for Minnows to Survive on Steem">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-17T02:12:45.000Z">2019-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1316 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steem-the-way-for-minnows-to-survive-on-steem/">Steem上的小鱼生存之道 The Way for Minnows to Survive on Steem</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQyGZjg2Xxk9BMwdNbNfgj7dbzBdXkTgVCc6jFsGSi7jY/622762d0f703918f4fef7bba0e854b9258eec4c6.jpeg" alt="622762d0f703918f4fef7bba0e854b9258eec4c6.jpeg"></p>
<p>&#x52A8;&#x7B14;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x524D;&#xFF0C;&#x6211;&#x5148;&#x601D;&#x8003;&#x4E86;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#xFF0C;&#x7528;&#x4E16;&#x754C;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x53D1;&#x8FBE;&#x7684;&#x5BCC;&#x88D5;&#x56FD;&#x5BB6;&#x5462;&#xFF1F;</p>
<p>&#x4E1C;&#x6C49;&#x672B;&#x5E74;&#xFF0C;&#x72FC;&#x70DF;&#x56DB;&#x8D77;&#xFF0C;&#x7FA4;&#x96C4;&#x7EB7;&#x4E89;&#xFF0C;&#x52BF;&#x5355;&#x529B;&#x8584;&#x7684;&#x5218;&#x5907;&#xFF0C;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5728;&#x4E09;&#x8DB3;&#x9F0E;&#x7ACB;&#x4E2D;&#x5360;&#x5F97;&#x4E00;&#x8DB3;&#x7684;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x65B0;&#x52A0;&#x5761;&#x6DF1;&#x8C19;&#x5C0F;&#x9C7C;&#x751F;&#x5B58;&#x6CD5;&#x5219;&#xFF1B;&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x4E2A;&#x80F8;&#x6000;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x5374;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x91CC;&#x8015;&#x4F5C;&#x7684;&#x5218;&#x5907;&#xFF0C;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;&#x5218;&#x5907;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x5C3D;&#x7BA1;&#x6DF1;&#x85CF;&#x4E0D;&#x9732;&#xFF0C;&#x5374;&#x88AB;&#x5978;&#x96C4;&#x66F9;&#x64CD;&#x770B;&#x7834;&#xFF0C;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#xFF0C;&#x6700;&#x540E;&#x5218;&#x5907;&#x53EA;&#x597D;&#x5E26;&#x7740;&#x5173;&#x5F20;&#x4E8C;&#x5F1F;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x91CC;&#x5374;&#x8574;&#x85CF;&#x7740;&#x5C0F;&#x9C7C;&#x6216;&#x8005;&#x8BF4;&#x5F31;&#x8005;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6211;&#x6765;&#x5230;Steem &#x5DF2;&#x4E24;&#x5E74;&#x6709;&#x4F59;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x4E5F;&#x5347;&#x81F3;&#x4E86;64.8&#x7EA7;&#xFF0C;&#x4F46;&#x6211;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E00;&#x53EA;&#x6D6E;&#x6E38;&#x751F;&#x7269;&#x3002;Steem&#x4E0A;&#x7684;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x5E01;&#x5708;&#x7684;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF0C;&#x7531;&#x6B64;&#x800C;&#x751F;&#x7684;&#x60B2;&#x559C;&#x54C0;&#x6101;&#xFF0C;&#x5012;&#x4F7F;&#x6211;&#x4F3C;&#x4E4E;&#x609F;&#x51FA;&#x4E86;Steem&#x4E0A;&#x5C0F;&#x9C7C;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x4E00;&#x3001;Steem&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x4E5F;&#x6709;&#x4E0D;&#x5C3D;&#x5982;&#x4EBA;&#x610F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x5E94;&#x5BF9;Steem&#x505A;&#x51FA;&#x80AF;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6765;Steem&#x7684;&#x76EE;&#x7684;&#x6216;&#x8005;&#x8BF4;&#x76EE;&#x6807;&#x662F;&#x4E3A;&#x4E86;&#x5199;&#x4F5C;&#x548C;&#x4EA4;&#x6D41;&#xFF0C;&#x4E0D;&#x4E3A;&#x540D;&#x5229;&#xFF1B;&#x5F53;&#x7136;&#x5982;&#x80FD;&#x591F;&#x6709;&#x540D;&#x6216;&#x6709;&#x5229;&#x6216;&#x540D;&#x5229;&#x53CC;&#x6536;&#x65F6;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x610F;&#x5916;&#x6536;&#x83B7;&#xFF0C;&#x591A;&#x6536;&#x4E86;&#x4E09;&#x4E94;&#x6597;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7ED9;&#x81EA;&#x5DF1;&#x81EA;&#x7531;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x75B2;&#x60EB;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x4E3A;&#x81EA;&#x5DF1;&#x5236;&#x5B9A;&#x6BCF;&#x65E5;&#x4E00;&#x7BC7;&#x6216;&#x51E0;&#x7BC7;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x53EF;&#x4EE5;&#x89C6;&#x60C5;&#x51B5;&#x800C;&#x5B9A;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x538B;&#x529B;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x575A;&#x6301;&#x539F;&#x521B;&#xFF0C;&#x4E0D;&#x642C;&#x7816;&#xFF0C;&#x4E0D;&#x53D1;&#x6C34;&#x6587;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6284;&#x88AD;&#x3002;&#x5728;Steem&#x4E0A;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x662F;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5305;&#x62EC;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x3001;&#x5916;&#x8BED;&#x80FD;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8D5A;&#x53D6;&#x5C0F;&#x5229;&#x3002;&#x5018;&#x82E5;&#x56E0;&#x5728;Steem&#x4E0A;&#x7684;&#x575A;&#x6301;&#x800C;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x5728;&#x4E4E;&#x773C;&#x524D;&#x7684;&#x8FD9;&#x70B9;&#x5229;&#x76CA;&#x5417;&#xFF1F;&#x4E0D;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF0C;&#x8FDD;&#x53CD;&#x4E86;&#x89C4;&#x5219;&#xFF0C;&#x4F1A;&#x6709;&#x88AB;&#x5927;&#x9C7C;&#x5403;&#x6389;&#x7684;&#x5371;&#x9669;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbL3ib46ztioFW3jLuG2eHo5MqhsdnghWK3Hd9uALv1Za/2446258169376390361.jpg" alt="2446258169376390361.jpg"></p>
<p>&#x4E94;&#x3001;&#x5199;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x548C;&#x64C5;&#x957F;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5982;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7814;&#x7A76;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x4EBA;&#x751F;&#x611F;&#x609F;&#x7B49;&#x3002;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x4E0D;&#x80FD;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x8DDF;&#x98CE;&#xFF0C;&#x6709;&#x65F6;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x90A3;&#x4E9B;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#xFF0C;&#x5012;&#x66F4;&#x80FD;&#x5438;&#x5F15;&#x522B;&#x4EBA;&#x7684;&#x77A9;&#x76EE;&#x3002;</p>
<p>&#x516D;&#x3001;&#x4E0D;&#x8BA1;&#x8F83;&#x5F97;&#x5931;&#xFF0C;&#x4E0D;&#x4EE5;&#x7269;&#x559C;&#x4E0D;&#x4EE5;&#x5DF1;&#x60B2;&#xFF0C;&#x4E0D;&#x80FD;&#x4E3A;&#x81EA;&#x4EE5;&#x4E3A;&#x7CBE;&#x8F9F;&#x6587;&#x7AE0;&#x7684;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x6536;&#x5165;&#x6D88;&#x6781;&#x9893;&#x5E9F;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x4E3A;&#x67D0;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x610F;&#x5916;&#x6536;&#x83B7;&#x800C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x3002;&#x53EA;&#x8981;&#x76F8;&#x4FE1;&#xFF0C;&#x662F;&#x91D1;&#x5B50;&#x7EC8;&#x4F1A;&#x53D1;&#x5149;&#xFF0C;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x8E0F;&#x5B9E;&#x505A;&#x4E8B;&#xFF0C;&#x8001;&#x5B9E;&#x505A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x8D70;&#x6377;&#x5F84;&#x3002;&#x4E70;&#x8D5E;&#x3001;&#x62C9;&#x5173;&#x7CFB;&#x3001;&#x5949;&#x627F;&#x8FCE;&#x5408;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E5F;&#x662F;&#x6682;&#x65F6;&#x7684;&#xFF0C;&#x4E0D;&#x957F;&#x4E45;&#x7684;&#x3002;</p>
<p>&#x516B;&#x3001;&#x6D69;&#x701A;&#x5927;&#x6D77;&#xFF0C;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x53C8;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x5782;&#x9752;&#xFF1F;&#x552F;&#x6709;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x529B;&#xFF01;&#x4E00;&#x6B21;&#x3001;&#x4E8C;&#x6B21;&#x3001;&#x4E09;&#x6B21;&#x2026;&#x2026;&#x6216;&#x8005;&#x66F4;&#x591A;&#x6B21;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x662F;&#x53D1;&#x5149;&#x7684;&#xFF0C;&#x7EB5;&#x7136;&#x5728;&#x6D77;&#x5E95;&#x6DF1;&#x5904;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#x7684;&#x3002;&#x5373;&#x65F6;&#x6536;&#x5165;&#x5E73;&#x5E73;&#xFF0C;&#x4F46;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x70B9;&#x8D5E;&#x5374;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x503C;&#x76F4;&#x5347;&#x3002;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5230;&#x4E86;70&#x7EA7;&#xFF0C;&#x4F60;&#x8FD8;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x5417;&#xFF1F;</p>
<p>&#x4E5D;&#x3001;&#x5C0F;&#x9C7C;&#x7684;&#x751F;&#x5B58;&#x6CD5;&#x5219;&#x5C31;&#x662F;&#x201C;&#x7B80;&#x5355;&#x201D;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x4E00;&#x773C;&#x770B;&#x900F;&#xFF0C;&#x6BEB;&#x65E0;&#x79D8;&#x5BC6;&#x53EF;&#x8A00;&#x3002;&#x65E2;&#x7136;&#x5F31;&#x5C0F;&#xFF0C;&#x4E0D;&#x5982;&#x628A;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#x663E;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x51B3;&#x4E0D;&#x53EF;&#x800D;&#x82B1;&#x62DB;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x9AD8;&#x624B;&#x9762;&#x524D;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x53D6;&#x706D;&#x4EA1;&#x3002;&#x5012;&#x4E0D;&#x5982;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x900F;&#x660E;&#x7684;&#x81EA;&#x5DF1;&#x53CD;&#x800C;&#x66F4;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x5F31;&#x5C0F;&#x7684;&#x4F60;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8BDA;&#x5B9E;&#x672C;&#x5206;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#x3002;&#x53EF;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#xFF0C;&#x8001;&#x5434;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x5E73;&#x5EB8;&#x4E4B;&#x8F88;&#x3002;&#x4F46;&#x6211;&#x4E0D;&#x4F1A;&#x7ED9;&#x4EBA;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x53EA;&#x662F;&#x6211;&#x7684;&#x5916;&#x8868;&#xFF0C;&#x5BDF;&#x543E;&#x8A00;&#x89C2;&#x543E;&#x884C;&#x3002;&#x53EF;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x85CF;&#x533F;&#x7740;&#x7684;&#x90A3;&#x79CD;&#x4E0D;&#x7F81;&#x3001;&#x90A3;&#x79CD;&#x6267;&#x7740;&#x548C;&#x575A;&#x97E7;&#xFF1F;</p>
<p>&#x5B9E;&#x529B;&#x4E0D;&#x6D4E;&#xFF0C;&#x552F;&#x6709;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#xFF0C;&#x5FD7;&#x5B58;&#x9AD8;&#x8FDC;&#xFF0C;&#x8FDB;&#x53D6;&#x594B;&#x6597;&#x3002;&#x800C;&#x8FD9;&#x4E5F;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x4EFB;&#x4F55;&#x73AF;&#x5883;&#x4E0B;&#x3002;</p>
<p>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x4E0E;&#x5C0F;&#x9C7C;&#x4EEC;&#x5171;&#x52C9;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmeqNKzZ8mNbFnZ2MQLXWVSZ8Uz18gkkxKAurk7RwbWdhB/4ec2d5628535e5ddca62b850be0bcceacc1b62c1.jpeg" alt="4ec2d5628535e5ddca62b850be0bcceacc1b62c1.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steem-the-way-for-minnows-to-survive-on-steem" target="_blank" rel="noopener">&#x2018;Steem&#x4E0A;&#x7684;&#x5C0F;&#x9C7C;&#x751F;&#x5B58;&#x4E4B;&#x9053; The Way for Minnows to Survive on Steem&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-way-to-learn-english-listening/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="英语听力学习之路 My Way to Learn English Listening">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-16T02:51:00.000Z">2019-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1804 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-way-to-learn-english-listening/">英语听力学习之路 My Way to Learn English Listening</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="4a36acaf2edda3ccc820e75dec5f5404233f92c7.png"></p>
<p>&#x542C;&#x3001;&#x8BF4;&#x3001;&#x8BFB;&#x3001;&#x5199;&#x3001;&#x8BD1;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#x662F;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E2D;&#x5FC5;&#x987B;&#x638C;&#x63E1;&#x7684;&#xFF0C;&#x662F;&#x9F50;&#x5934;&#x5E76;&#x8FDB;&#xFF0C;&#x4E0D;&#x80FD;&#x5272;&#x88C2;&#x5F00;&#x6765;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x5B66;&#x4E60;&#x4E2D;&#x7A0B;&#x5EA6;&#x4E0A;&#x6709;&#x6240;&#x4FA7;&#x91CD;&#xFF0C;&#x65F6;&#x95F4;&#x4E0A;&#x6709;&#x5148;&#x6709;&#x540E;&#x3002;&#x6B63;&#x5982;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5F00;&#x8BBE;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x7FFB;&#x8BD1;&#x3001;&#x5199;&#x4F5C;&#x662F;&#x653E;&#x5728;&#x9AD8;&#x5E74;&#x7EA7;&#x9636;&#x6BB5;&#x7684;&#xFF0C;&#x4F46;&#x884C;&#x8D70;&#x5728;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5F88;&#x96BE;&#x8BF4;&#x4F60;&#x53EA;&#x4F1A;&#x542C;&#x800C;&#x4E0D;&#x4F1A;&#x5199;&#xFF0C;&#x53EA;&#x4F1A;&#x7FFB;&#x8BD1;&#x800C;&#x4E0D;&#x4F1A;&#x8BF4;&#x3002;&#x53EA;&#x6709;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x800C;&#x5728;&#x5B66;&#x4E60;&#x4E0A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x987E;&#x6B64;&#x5931;&#x5F7C;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x517C;&#x987E;&#xFF0C;&#x5FC5;&#x987B;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x628A;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x542C;&#x529B;&#x4E13;&#x95E8;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x574E;&#x5777;&#x5386;&#x7A0B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x7684;&#x5B66;&#x4E60;&#x4E0E;&#x65F6;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x7528;&#x90A3;&#x4E9B;&#x6709;&#x5F62;&#x7684;&#x6240;&#x8C13;&#x7684;&#x5B66;&#x4E60;&#x5DE5;&#x5177;&#xFF0C;&#x6765;&#x63CF;&#x8FF0;&#x65E0;&#x5F62;&#x7684;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x3002;&#x5B9E;&#x5728;&#x7B97;&#x4E0D;&#x4E0A;&#x7ECF;&#x9A8C;&#x4E4B;&#x8C08;&#xFF0C;&#x5982;&#x80FD;&#x5BF9;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x6709;&#x6240;&#x501F;&#x9274;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF0C;&#x6211;&#x4E5F;&#x613F;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#x5730;&#x628A;&#x8FD9;&#x7816;&#x629B;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x65E0;&#x4EFB;&#x4F55;&#x542C;&#x529B;&#x5DE5;&#x5177;&#x9636;&#x6BB5;</p>
<p>&#x6211;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x5230;&#x82F1;&#x8BED;&#xFF0C;&#x662F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x5347;&#x5165;&#x4E86;&#x521D;&#x4E2D;&#x9636;&#x6BB5;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x5E08;&#x8D44;&#x6BD4;&#x8F83;&#x532E;&#x4E4F;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#xFF0C;&#x5C31;&#x662F;&#x5176;&#x5B83;&#x8BFE;&#x7A0B;&#x7684;&#x8001;&#x5E08;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x662F;&#x6C11;&#x529E;&#x6559;&#x5E08;&#x3002;&#x6559;&#x6388;&#x6211;&#x4EEC;&#x82F1;&#x8BED;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x5E08;&#x8303;&#x5B66;&#x6821;&#x63A5;&#x53D7;&#x8FC7;&#x4E09;&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;&#x7684;&#x82F1;&#x8BED;&#x57F9;&#x8BAD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F88;&#x4E13;&#x4E1A;&#x7684;&#x4E86;&#x3002;&#x66FE;&#x6709;&#x9AD8;&#x8003;&#x843D;&#x699C;&#x751F;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#x4E0A;&#x82F1;&#x8BED;&#x8BFE;&#xFF0C;&#x90A3;&#x573A;&#x666F;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5C31;&#x8DDF;&#x7740;&#x8001;&#x5E08;&#x5FF5;&#xFF0C;&#x542C;&#x8001;&#x5E08;&#x5982;&#x4F55;&#x53D1;&#x97F3;&#xFF0C;&#x53EF;&#x540E;&#x6765;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x662F;&#x591A;&#x4E48;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x6BD4;&#x5982;&#xFF1A;words [w&#x25C;&#x2D0;dz]&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x8001;&#x5E08;&#x9010;&#x4E2A;&#x53D1;&#x97F3;&#xFF0C;&#x628A;[d]&#x4E5F;&#x8981;&#x7528;&#x529B;&#x53D1;&#x51FA;&#x97F3;&#x6765;&#x3002;&#x8FD8;&#x6709;down [da&#x28A;n]&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x8001;&#x5E08;&#x8FDE;&#x8BFB;&#x4E09;&#x904D;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8DDF;&#x8BFB;&#x3002;&#x201C;&#x5F53;&#x2014;&#x5F53;&#x2014;&#x5F53;&#x201D;&#xFF0C;&#x4F3C;&#x97AD;&#x70AE;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x53C8;&#x5982;&#x7A7A;&#x8C37;&#x4F20;&#x54CD;&#xFF0C;&#x5F15;&#x6765;&#x4E00;&#x9635;&#x54C4;&#x7B11;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6536;&#x542C;&#x6536;&#x97F3;&#x673A;&#x9636;&#x6BB5;</p>
<p>&#x4F34;&#x968F;&#x7740;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;&#x5E7F;&#x64AD;&#x4E2D;&#x4FBF;&#x6709;&#x4E86;&#x82F1;&#x8BED;&#x5E7F;&#x64AD;&#x8BB2;&#x5EA7;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5BF9;&#x82F1;&#x8BED;&#x6559;&#x6750;&#x8BFE;&#x7A0B;&#x7684;&#x8BB2;&#x89E3;&#x3002;&#x6211;&#x66FE;&#x89C1;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x6536;&#x542C;&#x8BB2;&#x5EA7;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x8BB8;&#x662F;&#x4FE1;&#x53F7;&#x4E0D;&#x597D;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4ED6;&#x628A;&#x8033;&#x6735;&#x51E0;&#x4E4E;&#x8D34;&#x5728;&#x4E86;&#x5C0F;&#x5C0F;&#x7684;&#x6536;&#x97F3;&#x673A;&#x4E0A;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x5728;&#x542C;&#x4EBA;&#x5BB6;&#x4E13;&#x5BB6;&#x662F;&#x5982;&#x4F55;&#x53D1;&#x97F3;&#x3001;&#x8BB2;&#x89E3;&#x7684;&#x5427;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x64AD;&#x9001;&#x82F1;&#x8BED;&#x6559;&#x6750;&#x7684;&#x8BB2;&#x5EA7;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x77E5;&#x6559;&#x6750;&#x4F55;&#x5728;&#x3002;&#x90A3;&#x58F0;&#x97F3;&#x65F6;&#x9AD8;&#x65F6;&#x4F4E;&#xFF0C;&#x6709;&#x65F6;&#x7ADF;&#x6CA1;&#x4E86;&#x52A8;&#x9759;&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x4E0D;&#x65F6;&#x6572;&#x4E00;&#x6572;&#x684C;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x62CD;&#x6253;&#x4E00;&#x4E0B;&#x5B83;&#x7684;&#x540E;&#x80CC;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x5B83;&#x628A;&#x90A3;&#x53E3;&#x6C14;&#x5598;&#x4E0A;&#x6765;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x7236;&#x4EB2;&#x4E70;&#x4E86;&#x4E00;&#x53F0;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x597D;&#x4F3C;&#x70DF;&#x53F0;&#x4EA7;&#x7684;&#xFF0C;&#x58F0;&#x97F3;&#x5012;&#x662F;&#x56FA;&#x5B9A;&#x4E86;&#xFF0C;&#x4E5F;&#x6E05;&#x6670;&#x4E86;&#x3002;&#x6709;&#x65F6;&#x4F1A;&#x64AD;&#x9001;&#x9648;&#x7433;&#x4E3B;&#x7F16;&#x7684;&#x300A;&#x7535;&#x89C6;&#x82F1;&#x8BED;&#x300B;&#x6559;&#x7A0B;&#xFF0C;&#x597D;&#x5728;&#x54E5;&#x54E5;&#x6709;&#x5957;&#x6559;&#x6750;&#xFF0C;&#x8DDF;&#x7740;&#x5B66;&#xFF0C;&#x8BA4;&#x771F;&#x542C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1B;&#x6709;&#x65F6;&#x662F;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x5B66;&#x9662;&#x7533;&#x8446;&#x9752;&#x6559;&#x6388;&#x7684;&#x8BB2;&#x5EA7;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x6CA1;&#x6709;&#x6559;&#x6750;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x6CA1;&#x6709;&#x57FA;&#x7840;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfGkMJvsgvbxSnBaokuYDEhcjjiVSdzvn3oFiAisAKhDZ/d1160924ab18972bebe275c8127b168c9f510a17.png" alt="d1160924ab18972bebe275c8127b168c9f510a17.png"></p>
<p>&#x4E09;&#x3001;&#x6536;&#x542C;&#x6536;&#x5F55;&#x673A;&#x9636;&#x6BB5;</p>
<p>&#x8FDB;&#x5165;&#x4E86;&#x4E2D;&#x4E13;&#x4EE5;&#x540E;&#xFF0C;&#x5F55;&#x97F3;&#x673A;&#x5927;&#x653E;&#x5F02;&#x5F69;&#x3002;&#x4E0A;&#x82F1;&#x8BED;&#x8BFE;&#x65F6;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x4F1A;&#x63D0;&#x7740;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x5F55;&#x97F3;&#x673A;&#x6765;&#x8BFE;&#x4E0A;&#x64AD;&#x653E;&#x78C1;&#x5E26;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8BFE;&#x7A0B;&#x7684;&#x8F85;&#x5BFC;&#x3002;&#x4E13;&#x5BB6;&#x7684;&#x53D1;&#x97F3;&#x6807;&#x51C6;&#x3001;&#x6D41;&#x7545;&#xFF0C;&#x6291;&#x626C;&#x987F;&#x632B;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x82B1;&#x8D39;&#x4E86;&#x534A;&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#x4E70;&#x4E86;&#x4E00;&#x53F0;&#x7F8E;&#x89C2;&#x7684;&#x6536;&#x5F55;&#x673A;&#x3002;&#x9664;&#x4E86;&#x6536;&#x542C;&#x82F1;&#x8BED;&#x78C1;&#x5E26;&#x5916;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7528;&#x6765;&#x6536;&#x542C;&#x77ED;&#x6CE2;&#x9891;&#x9053;&#x7684;&#x5916;&#x56FD;&#x53F0;&#x4E86;&#x3002;VOA, BBC&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x6536;&#x542C;&#x5230;&#x5916;&#x56FD;&#x7684;&#x5E7F;&#x64AD;&#xFF0C;&#x4E5F;&#x7B2C;&#x4E00;&#x6B21;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x7EAF;&#x771F;&#x7684;&#x82F1;&#x7F8E;&#x97F3;&#x3002;BBC&#x5B57;&#x6B63;&#x8154;&#x5706;&#xFF0C;&#x6BD4;&#x8F83;&#x6B63;&#x7EDF;&#xFF1B;VOA&#x6291;&#x626C;&#x987F;&#x632B;&#xFF0C;&#x5BCC;&#x4E8E;&#x53D8;&#x5316;&#xFF0C;&#x5C24;&#x5176;&#x662F;Voice of America [v&#x254;&#x26A;s &#x259;v &#x259;&#x2C8;mer&#x26A;k&#x259;]&#x7684;&#x8FDE;&#x8BFB;&#x53D1;&#x97F3;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x7F8E;&#x6781;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x7F8E;&#x56FD;&#x4E4B;&#x97F3;&#x7684;Special English&#x3002;&#x5C3D;&#x7BA1;&#x90A3;&#x65F6;&#x53EA;&#x542C;&#x61C2;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x6211;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x542C;&#x529B;&#x4E0A;&#x4E5F;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x5B9E;&#x8D28;&#x9636;&#x6BB5;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6536;&#x770B;&#x7535;&#x89C6;&#x9636;&#x6BB5;</p>
<p>1993&#x5E74;&#x7ED3;&#x5A5A;&#x6210;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x6709;&#x4E86;&#x4E00;&#x53F0;&#x6D77;&#x4FE1;&#x7684;&#x7535;&#x89C6;&#x673A;&#xFF0C;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x592E;&#x89C6;4&#x53F0;&#x7684;&#x8282;&#x76EE;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x4F1A;&#x5728;&#x6574;&#x70B9;&#x65F6;&#x6BB5;&#x64AD;&#x51FA;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#xFF0C;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x662F;&#x4E3B;&#x6301;&#x4EBA;&#x5218;&#x6B23;&#x3002;&#x5979;&#x6BD5;&#x4E1A;&#x4E8E;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#xFF0C;&#x83B7;&#x5F97;&#x5168;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x82F1;&#x8BED;&#x6F14;&#x8BB2;&#x6BD4;&#x8D5B;&#x7684;&#x51A0;&#x519B;&#xFF0C;&#x4E5F;&#x5728;&#x4F26;&#x6566;&#x62FF;&#x4E86;&#x5956;&#xFF0C;&#x90A3;&#x65F6;&#x521A;&#x521A;&#x52A0;&#x5165;&#x592E;&#x89C6;&#x3002;&#x5218;&#x6B23;&#x7684;&#x53D1;&#x97F3;&#x5FEB;&#x901F;&#x3001;&#x6D41;&#x5229;&#xFF0C;&#x4EE4;&#x4EBA;&#x8033;&#x76EE;&#x4E00;&#x65B0;&#x3002;&#x5C3D;&#x7BA1;&#x53EA;&#x542C;&#x61C2;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x4E50;&#x610F;&#x542C;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6709;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x82F1;&#x8BED;&#x9891;&#x9053;CCTV9&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x4EEC;&#x642C;&#x5BB6;&#x540E;&#x53EA;&#x80FD;&#x7528;&#x536B;&#x661F;&#x63A5;&#x6536;&#x5668;&#xFF08;&#x9505;&#x76D6;&#x5B50;&#xFF09;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x52A0;&#x5BC6;&#x6536;&#x4E0D;&#x5230;&#x592E;&#x89C6;9&#x53F0;&#x7684;&#x8282;&#x76EE;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x7528;&#x4E0A;&#x4E86;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#xFF0C;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x4E5F;&#x6709;&#x4E86;CGTN&#xFF0C;&#x8FD9;&#x662F;&#x7531;CCTV9&#x6539;&#x53D8;&#x800C;&#x6765;&#x7684;&#x3002;&#x6211;&#x5982;&#x9C7C;&#x5F97;&#x6C34;&#xFF0C;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x542C;&#xFF0C;&#x81F3;&#x5C11;2&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x5373;&#x65F6;&#x5B57;&#x5E55;&#x4E0A;&#x51FA;&#x73B0;&#x4E0D;&#x76F8;&#x8BC6;&#x7684;&#x5355;&#x8BCD;&#x6216;&#x8BCD;&#x7EC4;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x63A5;&#x7740;&#x67E5;&#x627E;&#x8BCD;&#x5178;&#x5F04;&#x4E2A;&#x660E;&#x767D;&#xFF0C;&#x542C;&#x5230;&#x4E0D;&#x61C2;&#x7684;&#x4E5F;&#x4F1A;&#x4ED4;&#x7EC6;&#x5482;&#x6478;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x575A;&#x6301;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x4ECE;&#x542C;&#x61C2;&#x5927;&#x6982;&#x5230;&#x80FD;&#x5B8C;&#x5168;&#x542C;&#x61C2;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x6536;&#x542C;&#x6536;&#x770B;&#x624B;&#x673A;&#x9636;&#x6BB5;</p>
<p>&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#x548C;&#x529F;&#x80FD;&#x7684;&#x591A;&#x6837;&#x5316;&#xFF0C;&#x66F4;&#x52A0;&#x4FBF;&#x5229;&#x4E86;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x539F;&#x6765;&#x9700;&#x8981;&#x5728;&#x624B;&#x673A;&#x3001;&#x7535;&#x8111;&#x4E0A;&#x4E0B;&#x8F7D;&#x592E;&#x89C6;&#x97F3;&#x5F71;&#x7684;APP&#x7684;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x81EA;&#x4E2D;&#x592E;&#x5BA3;&#x4F20;&#x90E8;&#x5F00;&#x53D1;&#x4E86;&#x5F3A;&#x56FD;&#x5B66;&#x4E60;&#x8F6F;&#x4EF6;&#x4EE5;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x6536;&#x770B;&#x6536;&#x542C;&#x4E86;&#x3002;&#x9664;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x82F1;&#x8BED;&#x6155;&#x8BFE;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5728;&#x4E0A;&#x9762;&#x6253;&#x5F00;CGTN&#x6765;&#x6536;&#x770B;&#x6536;&#x542C;&#x3002;</p>
<p>&#x6211;&#x5728;&#x52AA;&#x529B;&#x7740;&#xFF0C;&#x8FDB;&#x5165;&#x4E0D;&#x7528;&#x523B;&#x610F;&#x53BB;&#x542C;&#x5C31;&#x80FD;&#x542C;&#x61C2;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x65B9;&#x9762;&#x7684;&#x5B66;&#x4E60;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x6E10;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x7528;&#x529F;&#x7528;&#x5FC3;&#x3002;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x6F2B;&#x957F;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x56DE;&#x671B;&#x8D70;&#x8FC7;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x90A3;&#x4E9B;&#x8270;&#x8F9B;&#x4E0E;&#x574E;&#x5777;&#xFF0C;&#x62FC;&#x640F;&#x4E0E;&#x6C57;&#x6C34;&#xFF0C;&#x5374;&#x4F1A;&#x4EA4;&#x7EC7;&#x6210;&#x7F8E;&#x4E3D;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x5982;&#x6B64;&#x82CD;&#x767D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXe3BnXGTCW5QnDswzWEmCBz1SrvHzrG9KVYh2QTjQ6GB/060828381f30e924998609c7a1be03031c95f766.png" alt="060828381f30e924998609c7a1be03031c95f766.png"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-way-to-learn-english-listening" target="_blank" rel="noopener">&#x2018;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x5B66;&#x4E60;&#x4E4B;&#x8DEF; My Way to Learn English Listening&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/confusion-and-opportunity/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbB5qqFRi8Mj9nTvVV6DbHXP8grGHkQvX7YxrpZxxKJeG/0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg" alt="困惑与机会 Confusion and Opportunity">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-15T06:25:33.000Z">2019-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1610 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/confusion-and-opportunity/">困惑与机会 Confusion and Opportunity</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbB5qqFRi8Mj9nTvVV6DbHXP8grGHkQvX7YxrpZxxKJeG/0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg" alt="0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg"></p>
<p>&#x6211;&#x662F;2017&#x5E74;7&#x6708;&#x52A0;&#x5165;&#x5230;steem&#x4E2D;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x7684;@bring&#x8FD9;&#x4E2A;&#x8D26;&#x53F7;&#x662F;&#x524D;&#x8F88;@myfirst&#x4E00;&#x54E5;&#x6177;&#x6168;&#x76F8;&#x8D60;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x8D26;&#x53F7;&#x663E;&#x793A;&#x7684;&#x6CE8;&#x518C;&#x65E5;&#x671F;&#x662F;2016&#x5E74;10&#x6708;&#x3002;&#x5C3D;&#x7BA1;&#x4E00;&#x54E5;&#x65E9;&#x5DF2;&#x79BB;&#x5F00;&#x4E86;steem&#xFF0C;&#x53EF;&#x6211;&#x7684;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x672A;&#x66FE;&#x9057;&#x5FD8;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x51C6;&#x5907;&#x4E00;&#x4EFD;&#x89C1;&#x9762;&#x793C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x5B57;&#x4F53;&#x3001;&#x6BB5;&#x843D;&#x95F4;&#x9694;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF0C;&#x5012;&#x662F;&#x8BDA;&#x60F6;&#x8BDA;&#x6050;&#x5730;&#x5982;&#x5B9E;&#x628A;&#x81EA;&#x5DF1;&#x63CF;&#x8FF0;&#x4E86;&#x4E00;&#x756A;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x63D2;&#x5165;&#x4E86;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x3002;&#x8BB8;&#x662F;&#x5929;&#x751F;&#x5BF9;&#x7167;&#x76F8;&#x9C9C;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x66F4;&#x8BB8;&#x662F;&#x957F;&#x76F8;&#x5E73;&#x5EB8;&#x96BE;&#x4EE5;&#x4E0A;&#x5F97;&#x5385;&#x5802;&#xFF0C;&#x8FDE;&#x5F20;&#x50CF;&#x6837;&#x7684;&#x98CE;&#x666F;&#x5029;&#x5F71;&#x7167;&#x4E5F;&#x96BE;&#x5BFB;&#x89C5;&#xFF0C;&#x65E0;&#x5948;&#x53EA;&#x597D;&#x628A;&#x6807;&#x51C6;&#x5DE5;&#x4F5C;&#x7167;&#x4E0A;&#x4F20;&#x4EA4;&#x4E86;&#x5DEE;&#x3002;&#x6DF1;&#x8272;&#x897F;&#x88C5;&#x3001;&#x7EA2;&#x8272;&#x9886;&#x5E26;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x9769;&#x5C65;&#xFF0C;&#x8868;&#x60C5;&#x4E25;&#x8083;&#xFF0C;&#x7167;&#x7684;&#x6548;&#x679C;&#x4E5F;&#x662F;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x826F;&#x597D;&#x3002;&#x4E0D;&#x60F3;&#x4E00;&#x54E5;&#x72EC;&#x5177;&#x6167;&#x773C;&#xFF0C;&#x4E00;&#x8BED;&#x4E2D;&#x7684;&#xFF1A;&#x201C;&#x4E00;&#x770B;&#x4F60;&#x5C31;&#x662F;&#x4F53;&#x5236;&#x4E2D;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x54E5;&#x7684;&#x610F;&#x601D;&#x5927;&#x81F4;&#x5C31;&#x662F;&#xFF0C;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#xFF0C;&#x4E00;&#x677F;&#x4E00;&#x773C;&#xFF0C;&#x8FDE;&#x98CE;&#x666F;&#x7167;&#x90FD;&#x4E0D;&#x6562;&#x53D1;&#x8868;&#x51FA;&#x6765;&#x3002;&#x4E00;&#x8BED;&#x60CA;&#x9192;&#x68A6;&#x4E2D;&#x4EBA;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x672A;&#x66FE;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x201C;&#x4F53;&#x5236;&#x4E2D;&#x4EBA;&#x201D;&#xFF0C;&#x96BE;&#x602A;&#x6211;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x70E6;&#x607C;&#x548C;&#x5FE7;&#x4F24;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x56F0;&#x60D1;</p>
<p>&#x6211;&#x65E0;&#x610F;&#x8D2C;&#x4F4E;&#x8FD9;&#x79CD;&#x4F53;&#x5236;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x53EA;&#x662F;&#x611F;&#x5230;&#x56F0;&#x60D1;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4E0A;&#x5347;&#x7A7A;&#x95F4;&#x6709;&#x9650;&#x3002;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x7740;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x53EF;&#x89C1;&#x7684;&#x4E0D;&#x53EF;&#x89C1;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x4EFB;&#x610F;&#x53D1;&#x6325;&#xFF0C;&#x4F60;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#x53C8;&#x662F;&#x4E5F;&#x5E76;&#x975E;&#x4F60;&#x5FC3;&#x6240;&#x613F;&#x3002;&#x6210;&#x957F;&#x7684;&#x7A7A;&#x95F4;&#x6709;&#x8BF8;&#x591A;&#x9650;&#x5236;&#xFF0C;&#x4ED5;&#x9014;&#x4E4B;&#x8DEF;&#x5E76;&#x4E0D;&#x597D;&#x8D70;&#xFF0C;&#x53EF;&#x80FD;&#x5230;&#x9000;&#x4F11;&#x90FD;&#x8D70;&#x4E0D;&#x901A;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x5E72;&#x4E8B;&#x521B;&#x4E1A;&#x7684;&#x6C1B;&#x56F4;&#x4E0D;&#x6D53;&#x539A;&#x3002;&#x51E1;&#x4E8B;&#x53EA;&#x8981;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x5730;&#x5DE5;&#x4F5C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8C08;&#x4E0D;&#x4E0A;&#x521B;&#x65B0;&#x548C;&#x6FC0;&#x60C5;&#xFF0C;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#xFF0C;&#x70ED;&#x8877;&#x4E8E;&#x5403;&#x559D;&#x73A9;&#x4E50;&#xFF0C;&#x6DF7;&#x65E5;&#x5B50;&#x7684;&#x4EBA;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x5DE5;&#x4F5C;&#x6210;&#x4E86;&#x8C0B;&#x751F;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x5403;&#x4EBA;&#x5BB6;&#x7684;&#x5634;&#x8F6F;&#xFF0C;&#x62FF;&#x4EBA;&#x5BB6;&#x7684;&#x624B;&#x77ED;&#xFF0C;&#x7AEF;&#x4EBA;&#x5BB6;&#x7684;&#x996D;&#x7897;&#x5C31;&#x5F97;&#x53D7;&#x4EBA;&#x5BB6;&#x7684;&#x7BA1;&#x5236;&#x3002;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x5DE5;&#x4F5C;&#x662F;&#x8C0B;&#x751F;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x4E0D;&#x662F;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4F60;&#x5F97;&#x7167;&#x7740;&#x8981;&#x6C42;&#x53BB;&#x5E72;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x517B;&#x5728;&#x7B3C;&#x5B50;&#x4E2D;&#x7684;&#x9E1F;&#x513F;&#xFF0C;&#x53EA;&#x8981;&#x5B89;&#x5FC3;&#x5446;&#x5728;&#x7B3C;&#x4E2D;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x6251;&#x817E;&#x51E0;&#x4E0B;&#x7FC5;&#x8180;&#xFF0C;&#x4E0D;&#x5FD8;&#x5076;&#x5C14;&#x626F;&#x4E0A;&#x55D3;&#x5B50;&#x558A;&#x4E0A;&#x51E0;&#x58F0;&#xFF0C;&#x5C31;&#x4F1A;&#x5F97;&#x5230;&#x4E3B;&#x4EBA;&#x7684;&#x5938;&#x5956;&#x548C;&#x7F8E;&#x98DF;&#x3002;&#x8FD8;&#x6709;&#x8499;&#x7740;&#x773C;&#x7F69;&#xFF0C;&#x56F4;&#x7740;&#x78E8;&#x76D8;&#x8F6C;&#x7684;&#x9A74;&#x5B50;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x505C;&#x5730;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x996D;&#x5403;&#x3002;</p>
<p>&#x53EF;&#x90A3;&#x4E9B;&#x4E0D;&#x7518;&#x5BC2;&#x5BDE;&#x548C;&#x4E0D;&#x613F;&#x53D7;&#x7EA6;&#x675F;&#x7684;&#x9E1F;&#x513F;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x7B3C;&#x5B50;&#x540E;&#xFF0C;&#x5927;&#x591A;&#x997F;&#x6B7B;&#x5728;&#x91CE;&#x5916;&#xFF1B;&#x4E5F;&#x6709;&#x7684;&#x4E0D;&#x582A;&#x9965;&#x997F;&#xFF0C;&#x53C8;&#x98DE;&#x56DE;&#x4E86;&#x7B3C;&#x4E2D;&#x3002;&#x4ED6;&#x4EEC;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x6211;&#x751F;&#x5B58;&#x7684;&#x80FD;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x4F53;&#x5236;&#x4E2D;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#x5B81;&#x80AF;&#x5FCD;&#x53D7;&#x7740;&#x59D4;&#x5C48;&#x548C;&#x9886;&#x5BFC;&#x7684;&#x8BAD;&#x65A5;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x8F9E;&#x804C;&#x79BB;&#x5F00;&#x3002;&#x5373;&#x65F6;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x4E5F;&#x524D;&#x6015;&#x72FC;&#x540E;&#x6015;&#x864E;&#xFF0C;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#x3002;&#x771F;&#x7684;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x5012;&#x662F;&#x4E00;&#x58F0;&#x4E0D;&#x542D;&#x5730;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x8EAB;&#x5904;&#x5176;&#x4E2D;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5374;&#x8FEB;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x80FD;&#x6323;&#x8131;&#x8FD9;&#x7B3C;&#x5B50;&#xFF0C;&#x5C55;&#x7FC5;&#x98DE;&#x7FD4;&#x5230;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x53EF;&#x51E1;&#x4E8B;&#x90FD;&#x5177;&#x6709;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x7978;&#x516E;&#x798F;&#x4E4B;&#x6240;&#x501A;&#xFF0C;&#x798F;&#x516E;&#x7978;&#x4E4B;&#x6240;&#x4F0F;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x56F0;&#x60D1;&#x4E2D;&#xFF0C;&#x6211;&#x5374;&#x627E;&#x5230;&#x4E86;&#x673A;&#x4F1A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRykY77bNxerYrCU8aUKQSrL5xFeEnEWjwMtx6JUj6WzT/3b292df5e0fe9925197700f7046536da8cb17174.jpeg" alt="3b292df5e0fe9925197700f7046536da8cb17174.jpeg"></p>
<p>&#x4E8C;&#x3001;&#x673A;&#x4F1A;</p>
<p>&#x671D;&#x4E5D;&#x665A;&#x4E94;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5C3D;&#x7BA1;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x53EF;&#x6709;&#x7684;&#x662F;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x662F;&#x5426;&#x80FD;&#x591F;&#x53D1;&#x73B0;&#x548C;&#x5229;&#x7528;&#x8D77;&#x6765;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4ED5;&#x9014;&#x5982;&#x8D70;&#x4E0D;&#x901A;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x7ECF;&#x6D4E;&#x4E0A;&#x8003;&#x8651;&#x8D70;&#x804C;&#x79F0;&#x4E4B;&#x8DEF;&#x3002;&#x4E2D;&#x7EA7;&#x804C;&#x79F0;&#x5C31;&#x80FD;&#x62FF;&#x5230;&#x6B63;&#x79D1;&#x7684;&#x5DE5;&#x8D44;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x51FA;&#x8DEF;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x8003;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x52E4;&#x5B66;&#x82E6;&#x7EC3;&#xFF0C;&#x7528;&#x529F;&#x5B66;&#x7528;&#x5FC3;&#x94BB;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6210;&#x529F;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x7EE7;&#x7EED;&#x7559;&#x5728;&#x4F53;&#x5236;&#x5185;&#x7684;&#x4E00;&#x79CD;&#x7B97;&#x662F;&#x8865;&#x6551;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x4F46;&#x82E5;&#x5FD7;&#x5B58;&#x9AD8;&#x8FDC;&#xFF0C;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x5C55;&#x7FC5;&#x9AD8;&#x98DE;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x4F5C;&#x957F;&#x8FDC;&#x6253;&#x7B97;&#x4E86;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x597D;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6709;&#x5FD7;&#x738B;&#x59D3;&#x9752;&#x5E74;&#x8FB9;&#x6253;&#x5DE5;&#x8FB9;&#x81EA;&#x5B66;&#xFF0C;&#x7ECF;&#x5E38;&#x5230;&#x5C71;&#x5927;&#x5B66;&#x751F;&#x98DF;&#x5802;&#x53BB;&#x6361;&#x5B66;&#x751F;&#x5403;&#x5269;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x6700;&#x540E;&#x8003;&#x53D6;&#x4E86;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x3002;&#x5728;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x6253;&#x5DE5;&#x4F11;&#x606F;&#x65F6;&#xFF0C;&#x4ED6;&#x4FBF;&#x62FF;&#x51FA;&#x4E66;&#x672C;&#x6765;&#x82E6;&#x8BFB;&#xFF0C;&#x6210;&#x4E86;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;&#x4ED6;&#x66FE;&#x611F;&#x6168;&#xFF1A;&#x6700;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x770B;&#x4E66;&#x3002;</p>
<p>&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x5C3D;&#x7BA1;&#x5DE5;&#x8D44;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x8DB3;&#x4EE5;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4E0E;&#x738B;&#x59D3;&#x9752;&#x5E74;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x662F;&#x591A;&#x4E48;&#x5E78;&#x798F;&#x554A;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x660E;&#x6708;&#x66FE;&#x662F;&#x4E00;&#x540D;&#x5C0F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x5229;&#x7528;&#x522B;&#x4EBA;&#x6E38;&#x620F;&#x3001;&#x4F83;&#x5927;&#x5C71;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x535A;&#x89C8;&#x6709;&#x5173;&#x660E;&#x671D;&#x7684;&#x90A3;&#x4E9B;&#x4E66;&#x7C4D;&#xFF0C;&#x6700;&#x540E;&#x51ED;&#x7740;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x4E00;&#x4E66;&#x4E00;&#x4E3E;&#x6210;&#x540D;&#xFF0C;&#x8BA9;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x540C;&#x4E8B;&#x5927;&#x8DCC;&#x773C;&#x955C;&#x3002;</p>
<p>&#x6709;&#x5145;&#x8DB3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x597D;&#x597D;&#x5229;&#x7528;&#xFF0C;&#x94BB;&#x7814;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5B9A;&#x4F1A;&#x6709;&#x6240;&#x6210;&#x5C31;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x673A;&#x4F1A;&#xFF0C;&#x6293;&#x4F4F;&#x65F6;&#x95F4;&#x5C31;&#x7B49;&#x4E8E;&#x6293;&#x4F4F;&#x4E86;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x8EAB;&#x5728;&#x4F53;&#x5236;&#x4E2D;&#x7684;&#x4F60;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x4E22;&#x6389;&#x9752;&#x4E91;&#x4E4B;&#x5FD7;&#xFF0C;&#x4E0D;&#x8352;&#x5E9F;&#x6389;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x53BB;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x90A3;&#x66FE;&#x7ECF;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x8FD8;&#x6709;&#x770B;&#x4F3C;&#x5BF9;&#x81EA;&#x5DF1;&#x53D1;&#x5C55;&#x7684;&#x7EA6;&#x675F;&#x548C;&#x9650;&#x5236;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x6709;&#x5229;&#x4E8E;&#x4F60;&#x7684;&#x6210;&#x957F;&#x548C;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x5883;&#x754C;&#x5C31;&#x662F;&#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x7559;&#x5728;&#x4F53;&#x5236;&#x4E2D;&#xFF0C;&#x4F46;&#x8981;&#x4FDD;&#x6301;&#x968F;&#x65F6;&#x79BB;&#x5F00;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXiUfsDM3NLzzoCu76EPvVrhUUFsaS3WaRMZV1TPkX3CB/3368226427819964064.jpg" alt="3368226427819964064.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x7167;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/confusion-and-opportunity" target="_blank" rel="noopener">&#x2018;&#x56F0;&#x60D1;&#x4E0E;&#x673A;&#x4F1A; Confusion and Opportunity&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/13/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/15/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/13/">13</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/14/">14</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/15/">15</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/126/">126</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

