
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@mrspointm/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@mrspointm/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@mrspointm/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@mrspointm/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@mrspointm/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@mrspointm/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@mrspointm/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@mrspointm/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/or-12/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYbd9rs9x1HsY9LP9yZJSto8nNTwYjpNLTRa9xjpudNGu/sunset-2650201_960_720.jpg" alt="养育子女是一项不刻意追求收益的投资 | 谷哥点名#12">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-20T02:07:57.000Z">2017-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 996 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/or-12/">养育子女是一项不刻意追求收益的投资 | 谷哥点名#12</a>
            
        </h1>
        <div class="content">
            <h4 id="Hi-steemit-friends"><a href="#Hi-steemit-friends" class="headerlink" title="Hi, steemit friends!"></a>Hi, steemit friends!</h4><p><img src="https://steemitimages.com/DQmYbd9rs9x1HsY9LP9yZJSto8nNTwYjpNLTRa9xjpudNGu/sunset-2650201_960_720.jpg" alt="sunset-2650201_960_720.jpg"></p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;pixabay&#xFF09;</p>
<blockquote>
<p>&#x7B2C;12&#x671F;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x7684;&#x4E3B;&#x9898;&#x662F;&#x201C;&#x6295;&#x8D44;&#x201D;&#xFF0C;&#x7B2C;&#x4E00;&#x611F;&#x89C9;&#x4E3B;&#x9898;&#x662F;&#x4E0D;&#x662F;&#x8FC7;&#x4E8E;&#x4E13;&#x4E1A;&#x5316;&#xFF0C;&#x540E;&#x6765;&#x53D7;&#x5230; @jubi&#x7684;&#x70B9;&#x62E8;&#xFF0C;&#x6211;&#x8054;&#x60F3;&#x5230;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x5BF9;&#x4E8E;&#x7236;&#x6BCD;&#x6765;&#x8BF4;&#x7B97;&#x4E0D;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x5462;&#xFF1F;</p>
<hr>
</blockquote>
<p>&#x767E;&#x5EA6;&#x4E0A;&#x8BF4;&#x201C;&#x6295;&#x8D44;&#x6307;&#x7684;&#x662F;&#x7279;&#x5B9A;&#x7ECF;&#x6D4E;&#x4E3B;&#x4F53;&#x4E3A;&#x4E86;&#x5728;&#x672A;&#x6765;&#x53EF;&#x9884;&#x89C1;&#x7684;&#x65F6;&#x671F;&#x5185;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x6216;&#x662F;&#x8D44;&#x91D1;&#x589E;&#x503C;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x5411;&#x4E00;&#x5B9A;&#x9886;&#x57DF;&#x7684;&#x6807;&#x7684;&#x7269;&#x6295;&#x653E;&#x8DB3;&#x591F;&#x6570;&#x989D;&#x7684;&#x8D44;&#x91D1;&#x6216;&#x5B9E;&#x7269;&#x7684;&#x8D27;&#x5E01;&#x7B49;&#x4EF7;&#x7269;&#x7684;&#x7ECF;&#x6D4E;&#x884C;&#x4E3A;&#x201D;&#xFF0C;&#x901A;&#x4FD7;&#x5730;&#x7406;&#x89E3;&#x5C31;&#x662F;&#x4ED8;&#x51FA;&#x540E;&#x671F;&#x671B;&#x5F97;&#x5230;&#x56DE;&#x62A5;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x5316;&#x7684;&#x884C;&#x4E3A;&#x80FD;&#x4E0D;&#x80FD;&#x4F5C;&#x4E3A;&#x7236;&#x6BCD;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x6807;&#x7B7E;&#x4E4B;&#x4E00;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x8D61;&#x517B;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BB2;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x7B54;&#x6848;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x8D61;&#x517B;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x5E38;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x513F;&#x5973;&#x5BF9;&#x5E74;&#x8FC8;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x7167;&#x6599;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x7236;&#x6BCD;&#x5728;&#x513F;&#x5973;&#x8EAB;&#x4E0A;&#x4ED8;&#x51FA;&#x7684;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x7B80;&#x5355;&#x5730;&#x8BF4;&#xFF0C;&#x7236;&#x6BCD;&#x628A;&#x513F;&#x5973;&#x517B;&#x5927;&#xFF0C;&#x63D0;&#x4F9B;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x4E43;&#x81F3;&#x6559;&#x80B2;&#x57F9;&#x517B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8BA9;&#x5B69;&#x5B50;&#x6709;&#x80FD;&#x529B;&#x5DE5;&#x4F5C;&#x6323;&#x94B1;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x4E3A;&#x4E86;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x548C;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F46;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x8D23;&#x4EFB;&#x5C31;&#x662F;&#x8D61;&#x517B;&#x7236;&#x6BCD;&#x3002;&#x8FD9;&#x4E48;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x672A;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x6295;&#x8D44;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x4E00;&#x751F;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6295;&#x8D44;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x6295;&#x8D44;&#x5C31;&#x4F1A;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x6295;&#x8D44;&#x4E5F;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x98CE;&#x9669;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x8FD9;&#x4E9B;&#x5E74;&#x770B;&#x65B0;&#x95FB;&#xFF0C;&#x5076;&#x5C14;&#x4F1A;&#x6D4F;&#x89C8;&#x5230;&#x6709;&#x4E9B;&#x4EBA;&#x6781;&#x529B;&#x63A8;&#x8131;&#x8D61;&#x517B;&#x7236;&#x6BCD;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x5B8C;&#x5168;&#x9003;&#x907F;&#x7684;&#x5B50;&#x5973;&#x3002;&#x4F60;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x89C2;&#x70B9;&#x592A;&#x504F;&#x6FC0;&#x73B0;&#x5B9E;&#x4E86;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x5B5D;&#x656C;&#x7236;&#x6BCD;&#x8FD9;&#x79CD;&#x4E8B;&#x7ADF;&#x7136;&#x90FD;&#x9700;&#x8981;&#x201C;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x201D;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x9003;&#x907F;&#x8D61;&#x517B;&#x95EE;&#x9898;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7406;&#x60F3;&#x5316;&#x7684;&#x90A3;&#x4E48;&#x7F8E;&#x597D;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x7F51;&#x53CB;&#x90FD;&#x89C9;&#x5F97;&#x7236;&#x6BCD;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x662F;&#x7231;&#x7684;&#x4F7F;&#x7136;&#xFF0C;&#x5E76;&#x4E0D;&#x5E94;&#x8BE5;&#x628A;&#x201C;&#x6295;&#x8D44;&#x201D;&#x8FD9;&#x4E48;&#x751F;&#x786C;&#x7684;&#x8BCD;&#x6C47;&#x653E;&#x5728;&#x5982;&#x6B64;&#x7EAF;&#x6D01;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x7236;&#x6BCD;&#x90FD;&#x4E0D;&#x4F1A;&#x62B1;&#x4EE5;&#x5229;&#x76CA;&#x7684;&#x5FC3;&#x6001;&#x751F;&#x513F;&#x80B2;&#x5973;&#x3002;&#x53EF;&#x662F;&#x518D;&#x9AD8;&#x5C1A;&#x7684;&#x4EBA;&#x4E5F;&#x514D;&#x4E0D;&#x4E86;&#x4E16;&#x4FD7;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x4E00;&#x5B9A;&#x90FD;&#x5E0C;&#x671B;&#x513F;&#x5B59;&#x6EE1;&#x5802;&#x5E76;&#x4E14;&#x5B5D;&#x987A;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x8FD9;&#x5C31;&#x662F;&#x5BF9;&#x513F;&#x5973;&#x6295;&#x8D44;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x671F;&#x671B;&#x662F;&#x4E0D;&#x662F;&#x4E0E;&#x6295;&#x8D44;&#x7684;&#x5FC3;&#x7406;&#x591A;&#x5C11;&#x6709;&#x4E9B;&#x76F8;&#x4F3C;&#x5462;&#xFF1F;</p>
<p>&#x4F46;&#x5982;&#x679C;&#x4ECE;&#x60C5;&#x611F;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5B69;&#x5B50;&#x662F;&#x7236;&#x6BCD;&#x751F;&#x547D;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x7236;&#x6BCD;&#x90FD;&#x5E0C;&#x671B;&#x80FD;&#x628A;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x513F;&#x5973;&#x80FD;&#x6BD4;&#x81EA;&#x5DF1;&#x8FC7;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x8FD9;&#x9879;&#x6295;&#x8D44;&#x662F;&#x590D;&#x6742;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7CBE;&#x795E;&#x6295;&#x8D44;&#x6BD4;&#x7269;&#x8D28;&#x6295;&#x8D44;&#x66F4;&#x91CD;&#x8981;&#x3002;&#x6709;&#x4E9B;&#x7236;&#x6BCD;&#x8BA4;&#x4E3A;&#x7ED9;&#x5B69;&#x5B50;&#x521B;&#x9020;&#x66F4;&#x591A;&#x7684;&#x8D22;&#x5BCC;&#x5C31;&#x662F;&#x7231;&#xFF0C;&#x4F46;&#x6070;&#x6070;&#x5FFD;&#x7565;&#x4E86;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x7EDD;&#x4E0D;&#x662F;&#x7528;&#x94B1;&#x5806;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5B69;&#x5B50;&#x66F4;&#x9700;&#x8981;&#x7684;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x966A;&#x4F34;&#xFF0C;&#x548C;&#x8C10;&#x7684;&#x5BB6;&#x5EAD;&#x4EE5;&#x53CA;&#x6B63;&#x786E;&#x7684;&#x89C2;&#x5FF5;&#x6307;&#x5BFC;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x56DE;&#x62A5;&#x662F;&#x5B69;&#x5B50;&#x5065;&#x5EB7;&#x7684;&#x5FC3;&#x7075;&#x548C;&#x5E78;&#x798F;&#x7684;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x517B;&#x80B2;&#x5B50;&#x5973;&#x662F;&#x4E00;&#x9879;&#x4E0D;&#x523B;&#x610F;&#x8FFD;&#x6C42;&#x6536;&#x76CA;&#x7684;&#x201C;&#x6295;&#x8D44;&#x201D;&#x3002;</p>
<hr>
<p><strong>Recent posts</strong></p>
<blockquote>
<li><a href="https://steemit.com/cn/@mrspointm/jhqxc-or" target="_blank" rel="noopener">&#x4F55;&#x4E3A;&#x201C;&#x5C06;&#x519B;&#x5B64;&#x575F;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x620F;&#x5B50;&#x5BB6;&#x4E8B;&#x5929;&#x4E0B;&#x77E5;&#x201D;&#xFF1F;</a></li><br><li><a href=" https://steemit.com/cn/@mrspointm/3nnad1" target="_blank" rel="noopener">&#x5DE5;&#x4F5C;&#x540E;&#x4F60;&#x968F;&#x4E86;&#x591A;&#x5C11;&#x4EFD;&#x5B50;&#x94B1;&#xFF1F;How many red packets have you given since you worked&#xFF1F;</a></li><li><a href="https://steemit.com/cn/@mrspointm/my-childhood-playmate-s-romantic-wedding" target="_blank" rel="noopener">&#x6211;&#x53D1;&#x5C0F;&#x7684;&#x6D6A;&#x6F2B;&#x5A5A;&#x793C; My Childhood Playmate&#x2019;s Romantic Wedding</a></li><br> <li><a href="https://steemit.com/cn/@mrspointm/or" target="_blank" rel="noopener">&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x5C0F;&#x201C;&#x793E;&#x4F1A;&#x201D; The Small Society on the Road </a></li>


</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/or-12" target="_blank" rel="noopener">&#x2018;&#x517B;&#x80B2;&#x5B50;&#x5973;&#x662F;&#x4E00;&#x9879;&#x4E0D;&#x523B;&#x610F;&#x8FFD;&#x6C42;&#x6536;&#x76CA;&#x7684;&#x6295;&#x8D44; | &#x8C37;&#x54E5;&#x70B9;&#x540D;#12&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/jhqxc-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNRpidbmsZ4XC7S3kjtJRUwhcgX2pNQiqok4VN7hgh4Jz/AB98DC3640A21342CC0E201C1CE107B3.png" alt="何为“将军孤坟无人问，戏子家事天下知”？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-19T02:08:00.000Z">2017-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1011 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/jhqxc-or/">何为“将军孤坟无人问，戏子家事天下知”？</a>
            
        </h1>
        <div class="content">
            <h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><p><img src="https://steemitimages.com/DQmNRpidbmsZ4XC7S3kjtJRUwhcgX2pNQiqok4VN7hgh4Jz/AB98DC3640A21342CC0E201C1CE107B3.png" alt="AB98DC3640A21342CC0E201C1CE107B3.png"></p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;pixabay&#xFF09;</p>
<blockquote>
<p>&#x8FD9;&#x53E5;&#x201C;&#x8BD7;&#x201D;&#x6211;&#x662F;&#x5728;&#x67D0;&#x65B0;&#x95FB;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x90A3;&#x91CC;&#x771F;&#x7684;&#x6709;&#x597D;&#x591A;&#x201C;&#x6709;&#x624D;&#x201D;&#x4E4B;&#x4EBA;&#xFF0C;&#x6211;&#x5C06;&#x4ED6;&#x5B9A;&#x4E49;&#x4E3A;&#x6BB5;&#x5B50;&#x624B;&#x7684;&#x5929;&#x5802;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x6BB5;&#x5B50;&#x4E2D;&#x6709;&#x8364;&#x6709;&#x7D20;&#xFF0C;&#x6709;&#x7684;&#x975E;&#x5E38;&#x641E;&#x7B11;&#xFF0C;&#x6709;&#x7684;&#x5341;&#x5206;&#x9732;&#x9AA8;&#xFF0C;&#x6807;&#x9898;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#x662F;&#x6211;&#x770B;&#x5230;&#x7684;&#x6BB5;&#x5B50;&#x91CC;&#x6BD4;&#x8F83;&#x6B63;&#x5E38;&#x7684;&#x4E86;&#x3002;</p>
<hr>
</blockquote>
<p>&#x6211;&#x4E00;&#x5EA6;&#x8BA4;&#x4E3A;&#x8FD9;&#x53E5;&#x8BD7;&#x51FA;&#x81EA;&#x53E4;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BD7;&#x4EBA;&#x4E00;&#x5B9A;&#x5FC3;&#x6000;&#x62B1;&#x8D1F;&#xFF0C;&#x4F46;&#x76EE;&#x7779;&#x5F53;&#x65F6;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x4EEC;&#x53EA;&#x987E;&#x5A31;&#x4E50;&#x516B;&#x5366;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x800C;&#x4ED8;&#x51FA;&#x751A;&#x81F3;&#x727A;&#x7272;&#x7684;&#x70C8;&#x58EB;&#x4EEC;&#x6BEB;&#x4E0D;&#x8FC7;&#x95EE;&#x3002;&#x540E;&#x6765;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5177;&#x4F53;&#x51FA;&#x5904;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x7F51;&#x53CB;&#x4EEC;&#x81EA;&#x5DF1;&#x6D41;&#x4F20;&#x5F00;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x521B;&#x9020;&#x8005;&#x4E0D;&#x505A;&#x8BD7;&#x4EBA;&#x771F;&#x7684;&#x6D6A;&#x8D39;&#x4E86;&#x2026;</p>
<p>&#x53EF;&#x662F;&#x8FD9;&#x53E5;&#x8BDD;&#x5E38;&#x5E38;&#x4F1A;&#x5F15;&#x53D1;&#x4E89;&#x8BAE;&#xFF0C;&#x5728;&#x5A31;&#x4E50;&#x516B;&#x5366;&#x65B0;&#x95FB;&#x4E0B;&#x9762;&#x5076;&#x5C14;&#x4F1A;&#x6709;&#x4EBA;&#x7559;&#x4E0B;&#x201C;&#x5C06;&#x519B;&#x5B64;&#x575F;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x620F;&#x5B50;&#x5BB6;&#x4E8B;&#x5929;&#x4E0B;&#x77E5;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x6FC0;&#x70C8;&#x7684;&#x201C;&#x4E89;&#x8BBA;&#x201D;&#x3002;&#x6709;&#x7684;&#x7F51;&#x53CB;&#x8FD9;&#x6837;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x662F;&#x548C;&#x5E73;&#x5E74;&#x4EE3;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x90FD;&#x53BB;&#x5173;&#x6CE8;&#x5C06;&#x519B;&#x600E;&#x4E48;&#x600E;&#x4E48;&#xFF0C;&#x56FD;&#x5BB6;&#x600E;&#x4E48;&#x600E;&#x4E48;&#xFF0C;&#x90A3;&#x5C31;&#x4EE3;&#x8868;&#x65F6;&#x5C40;&#x52A8;&#x8361;&#x4E86;&#xFF01;&#x201D; &#x4E5F;&#x6709;&#x4EBA;&#x968F;&#x58F0;&#x9644;&#x548C;  &#x201C;&#x6CA1;&#x9519;&#xFF0C;&#x5A31;&#x4E50;&#x53D1;&#x5C55;&#x5730;&#x8D8A;&#x597D;&#x5C31;&#x4EE3;&#x8868;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x8D8A;&#x5BCC;&#x5F3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x5F97;&#x66F4;&#x5E78;&#x798F;&#x3002;&#x201D; &#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x89C2;&#x70B9;&#x7247;&#x9762;&#x7684;&#x8BC4;&#x8BBA;&#x4E0D;&#x80DC;&#x679A;&#x4E3E;&#xFF0C;&#x5FFD;&#x7136;&#x6211;&#x53D1;&#x89C9;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x903B;&#x8F91;&#x6216;&#x591A;&#x6216;&#x5C11;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x89C9;&#x5F97;&#x7528;&#x201C;&#x620F;&#x5B50;&#x201D;&#x6765;&#x79F0;&#x547C;&#x73B0;&#x5728;&#x7684;&#x660E;&#x661F;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x4E0D;&#x5C0A;&#x91CD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x65E7;&#x65F6;&#x4EE3;&#x4EBA;&#x4EEC;&#x53E3;&#x4E2D;&#x7684;&#x620F;&#x5B50;&#x4E00;&#x79F0;&#x6709;&#x8F7B;&#x89C6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x7528;&#x5728;&#x660E;&#x661F;&#x8EAB;&#x4E0A;&#x786E;&#x5B9E;&#x6709;&#x51E0;&#x5206;&#x4E0D;&#x59A5;&#x3002;&#x53E6;&#x5916;&#x518D;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#x6574;&#x53E5;&#x8BDD;&#xFF0C;&#x4ECE;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E00;&#x70B9;&#x6BDB;&#x75C5;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x6BCF;&#x6B21;&#x6253;&#x5F00;&#x4E00;&#x4E9B;&#x65B0;&#x95FB;&#x6D4F;&#x89C8;&#x8F6F;&#x4EF6;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x5A31;&#x4E50;&#x4FE1;&#x606F;&#x6251;&#x9762;&#x800C;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x660E;&#x661F;&#x53BB;&#x54EA;&#x513F;&#x5403;&#x996D;&#x5566;&#xFF0C;&#x8FD9;&#x4E2A;&#x6B4C;&#x624B;&#x7684;&#x5973;&#x513F;&#x6709;&#x591A;&#x6F02;&#x4EAE;&#xFF0C;&#x90A3;&#x4E2A;&#x6F14;&#x5458;&#x8C08;&#x604B;&#x7231;&#x4E86;&#x2026;&#x5176;&#x5B9E;&#x6211;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x53CD;&#x611F;&#x5A31;&#x4E50;&#x5708;&#xFF0C;&#x5076;&#x5C14;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x574F;&#x5904;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x91CF;&#x5197;&#x6742;&#x65E0;&#x8DA3;&#x7684;&#x5A31;&#x4E50;&#x5708;&#x8BDD;&#x9898;&#x5C31;&#x6709;&#x70B9;&#x8BA9;&#x4EBA;&#x8BA8;&#x538C;&#x4E86;&#x3002;&#x6700;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x5947;&#x8469;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x5728;&#x67D0;&#x5E73;&#x53F0;&#x4E0A;&#x770B;&#x5230;&#x70ED;&#x5EA6;&#x7B2C;&#x4E00;&#x540D;&#x7ADF;&#x7136;&#x662F;&#x67D0;&#x660E;&#x661F;&#x7684;&#x624B;&#xFF01;</p>
<p>&#x6700;&#x540E;&#x8BF4;&#x8BF4;&#x4E0A;&#x9762;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x89C2;&#x70B9;&#x80AF;&#x5B9A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x8BD7;&#x53E5;&#x4E2D;&#x7684;&#x201C;&#x5C06;&#x519B;&#x201D;&#x5E76;&#x4E0D;&#x975E;&#x8981;&#x6307;&#x771F;&#x7684;&#x5C06;&#x519B;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x201C;&#x65F6;&#x653F;&#x70ED;&#x70B9;,&#x4E0E;&#x767E;&#x59D3;&#x76F8;&#x5173;&#x7684;&#x65B0;&#x653F;&#x7B56;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5468;&#x8FB9;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x201D;&#x3002;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x4EBA;&#x5173;&#x5FC3;&#x67D0;&#x4E2A;&#x660E;&#x661F;&#x591A;&#x8FC7;&#x5173;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4E8E;&#x60C5;&#x4E8E;&#x7406;&#x90FD;&#x505A;&#x5F97;&#x4E0D;&#x5BF9;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8FFD;&#x661F;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x670B;&#x53CB;&#x540C;&#x5B66;&#xFF0C;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x72C2;&#x70ED;&#x5730;&#x559C;&#x6B22;&#x660E;&#x661F;&#xFF0C;&#x540E;&#x6765;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5E73;&#x51E1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x660E;&#x661F;&#x4EC0;&#x4E48;&#x7684;&#x8C01;&#x8FD8;&#x8FC7;&#x95EE;&#x3002;</p>
<p>&#x5C06;&#x519B;&#x5B64;&#x575F;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x620F;&#x5B50;&#x5BB6;&#x4E8B;&#x5929;&#x4E0B;&#x77E5;&#x3002;&#x8FD9;&#x53E5;&#x8BD7;&#xFF0C;&#x5404;&#x4F4D;&#x600E;&#x4E48;&#x770B;&#xFF1F;</p>
<hr>
<p><strong>Recent posts</strong></p>
<blockquote>
<li><a href=" https://steemit.com/cn/@mrspointm/3nnad1" target="_blank" rel="noopener">&#x5DE5;&#x4F5C;&#x540E;&#x4F60;&#x968F;&#x4E86;&#x591A;&#x5C11;&#x4EFD;&#x5B50;&#x94B1;&#xFF1F;How many red packets have you given since you worked&#xFF1F;</a></li><li><a href="https://steemit.com/cn/@mrspointm/my-childhood-playmate-s-romantic-wedding" target="_blank" rel="noopener">&#x6211;&#x53D1;&#x5C0F;&#x7684;&#x6D6A;&#x6F2B;&#x5A5A;&#x793C; My Childhood Playmate&#x2019;s Romantic Wedding</a></li><br> <li><a href="https://steemit.com/cn/@mrspointm/or" target="_blank" rel="noopener">&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x5C0F;&#x201C;&#x793E;&#x4F1A;&#x201D; The Small Society on the Road </a></li><br><li><a href="https://steemit.com/cn/@mrspointm/1988-please-answer-1988" target="_blank" rel="noopener">&#x8BF7;&#x56DE;&#x7B54;1988 Reply1988</a></li>


</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/jhqxc-or" target="_blank" rel="noopener">&#x2018;&#x4F55;&#x4E3A;&#x201C;&#x5C06;&#x519B;&#x5B64;&#x575F;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x620F;&#x5B50;&#x5BB6;&#x4E8B;&#x5929;&#x4E0B;&#x77E5;&#x201D;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/3nnad1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRrG7gPyDTxP3TRniWWMh8DiLJnqpt3sezApbhBPbXKDa/IMG_5163.JPG" alt="工作后你随了多少份子钱？How many red packets have you given since you worked？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-18T02:43:51.000Z">2017-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1042 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/3nnad1/">工作后你随了多少份子钱？How many red packets have you given since you worked？</a>
            
        </h1>
        <div class="content">
            <h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><p><img src="https://steemitimages.com/DQmRrG7gPyDTxP3TRniWWMh8DiLJnqpt3sezApbhBPbXKDa/IMG_5163.JPG" alt="IMG_5163.JPG"></p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;pixabay&#xFF09;</p>
<blockquote>
<p>&#x90A3;&#x5929;&#x53BB;&#x53C2;&#x52A0;&#x5A5A;&#x793C;&#x53D1;&#x5C0F;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x79BB;&#x5F00;&#x4E50;&#x5C71;&#x548C;&#x6211;&#x5988;&#x804A;&#x5FAE;&#x4FE1;&#x7684;&#x65F6;&#x5019;&#x624D;&#x5F97;&#x77E5;&#xFF0C;&#x8FD9;&#x573A;&#x5A5A;&#x793C;&#x5979;&#x968F;&#x4E86;2000&#x5143;&#x4EFD;&#x5B50;&#x94B1;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x89C9;&#x5F97;&#x5341;&#x5206;&#x8BE7;&#x5F02;&#xFF0C;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x4EBA;&#x4E00;&#x987F;&#x996D;&#x5C31;&#x503C;&#x4E24;&#x5343;&#x5757;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x592A;&#x8D35;&#x4E86;&#x3002;&#x540E;&#x6765;&#x542C;&#x6211;&#x5988;&#x8BF4;&#x56E0;&#x4E3A;&#x53D1;&#x5C0F;&#x7684;&#x7236;&#x6BCD;&#x5728;&#x6211;&#x5927;&#x5B66;&#x5347;&#x5B66;&#x5BB4;&#x65F6;&#x968F;&#x4E86;1200&#x7684;&#x793C;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x63A5;&#x8FD1;&#x5341;&#x5E74;&#x4E86;&#xFF0C;1200&#x5BF9;&#x4E8E;&#x73B0;&#x5728;&#x6765;&#x8BF4;&#x4E5F;&#x4E0D;&#x7B97;&#x5C11;&#x4E86;&#xFF0C;&#x90A3;&#x8FD9;2000&#x7684;&#x4EFD;&#x5B50;&#x94B1;&#x4E5F;&#x7B97;&#x662F;&#x201C;&#x793C;&#x5C1A;&#x5F80;&#x6765;&#x201D;&#x4E86;&#x3002;</p>
<hr>
<p>&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BF4;&#xFF0C;&#x5728;&#x8BFB;&#x7684;&#x5404;&#x4F4D;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x968F;&#x8FC7;&#x4EFD;&#x5B50;&#x94B1;&#xFF0C;&#x5C31;&#x7B97;&#x8FC7;&#x53BB;&#x6CA1;&#x6709;&#xFF0C;&#x5C06;&#x6765;&#x4E5F;&#x4E00;&#x5B9A;&#x6709;&#x3002;&#x4EFD;&#x5B50;&#x94B1;&#x8FD8;&#x771F;&#x662F;&#x6210;&#x4E86;&#x4EE4;&#x4E0D;&#x5C11;&#x4EBA;&#x5934;&#x75BC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x51FA;&#x6765;&#x4E0A;&#x73ED;&#x4E0D;&#x4E45;&#x7684;&#x5C0F;&#x9752;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x620F;&#x79F0;&#x5B83;&#x4E3A;&#x201C;&#x7EA2;&#x8272;&#x70B8;&#x5F39;&#x201D;&#x3002;&#x8981;&#x8BF4;&#x8FD9;&#x5343;&#x516B;&#x767E;&#x7684;&#x793C;&#x4E70;&#x4E0D;&#x4E86;&#x8F66;&#x4E5F;&#x4E70;&#x4E0D;&#x4E86;&#x623F;&#xFF0C;&#x5C31;&#x6015;&#x6765;&#x5F97;&#x591A;&#x66F4;&#x6015;&#x6765;&#x5F97;&#x5DE7;&#xFF0C;&#x6211;&#x5C31;&#x9047;&#x5230;&#x8FC7;&#x90A3;&#x4E48;&#x4E24;&#x6B21;&#x3002;</p>
</blockquote>
<p>&#x6709;&#x4E00;&#x6B21;&#x662F;&#x6211;&#x521A;&#x521A;&#x5DE5;&#x4F5C;&#x7A33;&#x5B9A;&#x8FD8;&#x6CA1;&#x534A;&#x5E74;&#xFF0C;&#x6709;&#x8FC7;&#x6211;&#x7C7B;&#x4F3C;&#x7ECF;&#x5386;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5B58;&#x5F97;&#x8D77;&#x94B1;&#x7684;&#x3002;&#x79BB;&#x5F00;&#x5927;&#x5B66;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7EC8;&#x4E8E;&#x6709;&#x72EC;&#x7ACB;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5DE5;&#x8D44;&#x5927;&#x591A;&#x6570;&#x90FD;&#x7528;&#x4E8E;&#x8D2D;&#x7269;&#x548C;&#x5403;&#x4F4F;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8282;&#x7EA6;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x5B58;&#x94B1;&#x4E86;&#x3002;&#x504F;&#x504F;&#x6709;&#x4E2A;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x59D0;&#x8981;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x5979;&#x7ED9;&#x6211;&#x53D1;&#x4E86;&#x559C;&#x5E16;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x662F;&#x66FF;&#x5979;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x7B2C;&#x4E8C;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x5BF9;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x51FA;&#x4EFD;&#x5B50;&#x94B1;&#x4E86;&#x201D;&#x3002;&#x5176;&#x5B9E;&#x5F53;&#x8FD9;&#x4E2A;&#x5B66;&#x59D0;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#x6211;&#x4EEC;&#x7684;&#x8054;&#x7CFB;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x4E4B;&#x524D;&#x522B;&#x4EBA;&#x5E2E;&#x8FC7;&#x6211;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x9080;&#x8BF7;&#x6211;&#x53C2;&#x52A0;&#x5A5A;&#x793C;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x628A;&#x6211;&#x5F53;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7ED9;&#x5979;&#x5C01;&#x4E86;&#x4E00;&#x4E2A;800&#x5143;&#x7684;&#x7EA2;&#x5305;&#x3002;&#x5C31;&#x8FD9;&#x4E2A;800&#x5143;&#xFF0C;&#x8FD8;&#x662F;&#x5411;&#x540C;&#x4E8B;&#x501F;&#x4E86;200&#x5757;&#x624D;&#x51D1;&#x9F50;&#x4E86;&#xFF0C;&#x5B66;&#x59D0;&#x7ED3;&#x5A5A;&#x90A3;&#x5929;&#x6211;&#x63E3;&#x7740;&#x7EA2;&#x5305;&#x524D;&#x5F80;&#x5979;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4EC5;&#x4EC5;&#x5403;&#x4E86;&#x4E00;&#x987F;&#x5348;&#x996D;&#x53C8;&#x5306;&#x5306;&#x8D76;&#x4E86;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x7EA2;&#x8272;&#x70B8;&#x5F39;&#x4E0D;&#x4EC5;&#x201C;&#x5A01;&#x529B;&#x5DE8;&#x5927;&#x201D;&#x800C;&#x4E14;&#x201C;&#x7A81;&#x5982;&#x5176;&#x6765;&#x201D;&#x3002;&#x6765;&#x8BA9;&#x6211;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#x6390;&#x6307;&#x7B97;&#x7B97;&#xFF1A;&#x5927;&#x5B66;&#x540C;&#x5B66;&#x7ED3;&#x5A5A;&#x3001;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#x7ED3;&#x5A5A;&#x3001;&#x521D;&#x4E2D;&#x540C;&#x5B66;&#x7ED3;&#x5A5A;&#xFF08;&#x6781;&#x5C11;&#xFF09;&#x3001;&#x540C;&#x4E8B;&#x7ED3;&#x5A5A;&#x3001;&#x540C;&#x4E8B;&#x751F;&#x5B69;&#x5B50;&#x3001;&#x540C;&#x4E8B;&#x751F;&#x4E8C;&#x80CE;&#x3001;&#x95FA;&#x871C;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x591A;&#x5219;&#x4E0A;&#x5343;&#x5C11;&#x5219;&#x51E0;&#x767E;&#xFF0C;&#x7EDD;&#x4E0D;&#x4E0B;&#x4E8E;30&#x6B21;&#xFF01; @mrpointp&#x7684;&#x5988;&#x5988;&#x548C;&#x6211;&#x95F2;&#x804A;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x4EBA;&#x8D76;&#x793C;&#x90FD;&#x662F;&#x51E0;&#x5757;&#x3001;&#x5341;&#x5757;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x592A;&#x7A77;&#x4E86;&#xFF0C;&#x9047;&#x5230;&#x5A5A;&#x5E16;&#x5C31;&#x9001;&#x7EA2;&#x94FA;&#x76D6;&#xFF0C;&#x9047;&#x5230;&#x65B0;&#x751F;&#x513F;&#x5C31;&#x9001;&#x4E00;&#x7B50;&#x9E21;&#x86CB;&#x3002;&#x5176;&#x5B9E;&#x4E5F;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x7684;&#x7269;&#x4EF7;&#x6BD4;&#x8FC7;&#x53BB;&#x9AD8;&#x592A;&#x591A;&#xFF0C;&#x4EFD;&#x5B50;&#x94B1;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x505C;&#x7559;&#x5728;&#x51E0;&#x5757;&#x5341;&#x5757;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4EFD;&#x5B50;&#x94B1;&#x4E5F;&#x53EA;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x4E00;&#x4E2A;&#x5C0F;&#x538B;&#x529B;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x8981;&#x968F;&#x522B;&#x4EBA;&#x7684;&#x793C;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x4E5F;&#x4F1A;&#x6536;&#x793C;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x53BB;&#x9002;&#x5E94;&#x8FD9;&#x4E2A;&#x4EBA;&#x60C5;&#x793E;&#x4F1A;&#x3002;&#x672A;&#x6765;&#x80AF;&#x5B9A;&#x4E5F;&#x6709;&#x597D;&#x591A;&#x4EFD;&#x5B50;&#x94B1;&#x8981;&#x51FA;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4EE3;&#x4EBA;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x6210;&#x4E86;&#x5BB6;&#xFF0C;&#x53C8;&#x751F;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x5B69;&#x5B50;&#x53C8;&#x8981;&#x5347;&#x5B66;&#x3001;&#x7ED3;&#x5A5A;&#xFF0C;&#x4EFD;&#x5B50;&#x94B1;&#x771F;&#x7684;&#x662F;&#x201C;&#x5B50;&#x5B50;&#x5B59;&#x5B59;&#xFF0C;&#x65E0;&#x7A77;&#x5C3D;&#x4E5F;&#x201D;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6B64;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x611F;&#x609F;&#xFF0C;&#x591A;&#x5B58;&#x94B1;&#x5427;&#xFF01;</p>
<hr>
<p>&#x5927;&#x5BB6;&#x5DE5;&#x4F5C;&#x4EE5;&#x540E;&#x968F;&#x4E86;&#x591A;&#x5C11;&#x4EFD;&#x5B50;&#x94B1;&#x5462;&#xFF1F;&#x4EFD;&#x5B50;&#x94B1;&#x7ED9;&#x591A;&#x5C11;&#x5408;&#x9002;&#xFF1F;&#x6B22;&#x8FCE;&#x5206;&#x4EAB;&#xFF01;</p>
<hr>
<p><strong>Recent posts</strong></p>
<blockquote>
<li><a href="https://steemit.com/cn/@mrspointm/my-childhood-playmate-s-romantic-wedding" target="_blank" rel="noopener">&#x6211;&#x53D1;&#x5C0F;&#x7684;&#x6D6A;&#x6F2B;&#x5A5A;&#x793C; My Childhood Playmate&#x2019;s Romantic Wedding</a></li><br> <li><a href="https://steemit.com/cn/@mrspointm/or" target="_blank" rel="noopener">&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x5C0F;&#x201C;&#x793E;&#x4F1A;&#x201D; The Small Society on the Road </a></li><br><li><a href="https://steemit.com/cn/@mrspointm/1988-please-answer-1988" target="_blank" rel="noopener">&#x8BF7;&#x56DE;&#x7B54;1988 Reply1988</a></li><br><li><a href=" https://steemit.com/cn/@mrspointm/classic-flim-characters-in-my-mind-or-11" target="_blank" rel="noopener">&#x8BF4;&#x8BF4;&#x5F71;&#x89C6;&#x5267;&#x4E2D;&#x7684;&#x7ECF;&#x5178;&#x89D2;&#x8272; Classic Flim Characters in My Mind | &#x8C37;&#x54E5;&#x70B9;&#x540D;#11</a></li>




</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to @mrspointm, upvoted and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/3nnad1" target="_blank" rel="noopener">&#x2018;&#x5DE5;&#x4F5C;&#x540E;&#x4F60;&#x968F;&#x4E86;&#x591A;&#x5C11;&#x4EFD;&#x5B50;&#x94B1;&#xFF1F;How many red packets have you given since you worked&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/my-childhood-playmate-s-romantic-wedding/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVcLcBBqfDzJfM4mUuLkz8C11LZ7SWcPJBA7YCHpQFbFW/IMG_5122.JPG" alt="我发小的浪漫婚礼 My Childhood Playmate&#39;s Romantic Wedding">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-17T09:35:03.000Z">2017-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/my-childhood-playmate-s-romantic-wedding/">我发小的浪漫婚礼 My Childhood Playmate&#39;s Romantic Wedding</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVcLcBBqfDzJfM4mUuLkz8C11LZ7SWcPJBA7YCHpQFbFW/IMG_5122.JPG" alt="IMG_5122.JPG"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><blockquote>
<p>&#x524D;&#x4E24;&#x5929;&#x521A;&#x53BB;&#x53C2;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x53D1;&#x5C0F;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x4E5F;&#x5FEB;&#x51C6;&#x5907;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x5A5A;&#x793C;&#x7684;&#x5404;&#x9879;&#x4E8B;&#x5B9C;&#x90FD;&#x6BD4;&#x8F83;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8FD9;&#x6B21;&#x53D1;&#x5C0F;&#x7684;&#x5A5A;&#x793C;&#x6211;&#x89C2;&#x5BDF;&#x5F97;&#x683C;&#x5916;&#x8BA4;&#x771F;&#x3002;&#x8FD9;&#x4E2A;&#x53D1;&#x5C0F;&#x662F;&#x7537;&#x751F;&#xFF0C;&#x5176;&#x5B9E;&#x7B97;&#x8D77;&#x6765;&#x4E5F;&#x6709;&#x597D;&#x591A;&#x5E74;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#x8FC7;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x53BB;&#x5403;&#x5A5A;&#x5BB4;&#x4E5F;&#x662F;&#x968F;&#x7740;&#x7236;&#x6BCD;&#x7684;&#x4EFD;&#x5B50;&#x94B1;&#xFF0C;&#x563F;&#x563F;&#x3002;</p>
<hr>
<p>&#x8FD8;&#x6CA1;&#x53BB;&#x4E4B;&#x524D;&#x542C;&#x6211;&#x5988;&#x8BF4;&#x4ED6;&#x4EEC;&#x5728;&#x67D0;&#x67D0;&#x9152;&#x5E97;&#x4E3E;&#x884C;&#x5A5A;&#x793C;&#xFF0C;&#x7B2C;&#x4E00;&#x611F;&#x89C9;&#x5C31;&#x662F;&#xFF0C;&#x54C7;&#xFF01;&#x597D;&#x6709;&#x94B1;&#x3002;&#x8FD9;&#x4E2A;&#x9152;&#x5E97;&#x786E;&#x5B9E;&#x662F;&#x6211;&#x4EEC;&#x672C;&#x5730;&#x6BD4;&#x8F83;&#x8C6A;&#x534E;&#x7684;&#x4E94;&#x661F;&#x7EA7;&#x9152;&#x5E97;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x8001;&#x767E;&#x59D3;&#x8FD8;&#x771F;&#x5F88;&#x5C11;&#x53BB;&#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#x529E;&#x5BB4;&#x4F1A;&#x3002;&#x4E0D;&#x8FC7;&#x8BF4;&#x6765;&#x4E5F;&#x5408;&#x7406;&#xFF0C;&#x53D1;&#x5C0F;&#x548C;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x6B63;&#x662F;&#x5728;&#x82F1;&#x56FD;&#x7559;&#x5B66;&#x65F6;&#x671F;&#x8BA4;&#x8BC6;&#x7684;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x7559;&#x5B66;&#x7684;&#x4EBA;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x5DEE;&#x3002;&#x636E;&#x8BF4;&#x5149;&#x662F;&#x8BF7;&#x5A5A;&#x5E86;&#x516C;&#x53F8;&#x90FD;&#x82B1;&#x8D39;&#x4E86;13&#x4E07;&#xFF0C;&#x8FD8;&#x4E0D;&#x52A0;&#x4E0A;&#x9152;&#x5E97;&#x7684;&#x6D88;&#x8D39;&#x3002;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x6B63;&#x9898;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x8FD9;&#x573A;&#x9686;&#x91CD;&#x7684;&#x5A5A;&#x793C;&#x5427;&#xFF01;</p>
</blockquote>
<h4 id="&#x5A5A;&#x793C;&#x7684;&#x5BBE;&#x5BA2;&#x4F11;&#x606F;&#x533A;"><a href="#&#x5A5A;&#x793C;&#x7684;&#x5BBE;&#x5BA2;&#x4F11;&#x606F;&#x533A;" class="headerlink" title="&#x5A5A;&#x793C;&#x7684;&#x5BBE;&#x5BA2;&#x4F11;&#x606F;&#x533A;"></a>&#x5A5A;&#x793C;&#x7684;&#x5BBE;&#x5BA2;&#x4F11;&#x606F;&#x533A;</h4><p>&#x4ED6;&#x4EEC;&#x662F;&#x628A;&#x9152;&#x5E97;&#x7B2C;&#x56DB;&#x5C42;&#x6574;&#x5C42;&#x5305;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x7535;&#x68AF;&#x95E8;&#x4E00;&#x5F00;&#xFF0C;&#x6620;&#x5165;&#x773C;&#x5E18;&#x7684;&#x5C31;&#x662F;&#x7CBE;&#x81F4;&#x7684;&#x5BB4;&#x4F1A;&#x4F11;&#x606F;&#x533A;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x56FD;&#x5916;&#x7684;&#x90A3;&#x79CD;&#x5BB4;&#x4F1A;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x5728;&#x4E00;&#x4E2A;&#x5385;&#x91CC;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x7AEF;&#x7740;&#x7EA2;&#x9152;&#xFF0C;&#x8FB9;&#x4E0A;&#x8FD8;&#x6709;&#x7CBE;&#x5FC3;&#x51C6;&#x5907;&#x7684;&#x9152;&#x6C34;&#x548C;&#x7CD5;&#x70B9;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x53BB;&#x5F97;&#x592A;&#x665A;&#x4E86;&#xFF0C;&#x8FDE;&#x86CB;&#x7CD5;&#x90FD;&#x5403;&#x5B8C;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x611F;&#x5230;&#x8FD9;&#x573A;&#x5A5A;&#x793C;&#x5E03;&#x7F6E;&#x5F97;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmW54Azo4ZQ91YLaJ7uZRJbfaQchVKJvAhKD7EzQN4NKao/IMG_5137.JPG" alt="IMG_5137.JPG"></p>
<p><img src="https://steemitimages.com/DQmaJL7pEALL6y6xRnWq5mKRKf5mZZHyyPX3fAbA7JdsPEh/IMG_5144.JPG" alt="IMG_5144.JPG"></p>
<p><img src="https://steemitimages.com/DQmeijcuuVKx22KBcHe1zwAaCcfMXNvq4LtMfhcAUuMboHV/IMG_5143.JPG" alt="IMG_5143.JPG"></p>
<p><img src="https://steemitimages.com/DQmbrzCEfKZng5h4B6Pojq6cG7AuMDviVcwqSzp46PMxU5u/IMG_5138.JPG" alt="IMG_5138.JPG"></p>
<blockquote>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x56FE;&#x7247;&#x5C31;&#x662F;&#x8FD9;&#x573A;&#x5A5A;&#x793C;&#x7684;&#x5BBE;&#x5BA2;&#x4F11;&#x606F;&#x7B49;&#x5F85;&#x533A;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x8FB9;&#x5403;&#x8FB9;&#x559D;&#x8FB9;&#x804A;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x7C7B;&#x4F3C;&#x897F;&#x65B9;&#x5A5A;&#x793C;&#x98CE;&#x683C;&#xFF1F;</p>
</blockquote>
<hr>
<h4 id="&#x5A5A;&#x5BB4;&#x5385;&#x7684;&#x5E03;&#x7F6E;"><a href="#&#x5A5A;&#x5BB4;&#x5385;&#x7684;&#x5E03;&#x7F6E;" class="headerlink" title="&#x5A5A;&#x5BB4;&#x5385;&#x7684;&#x5E03;&#x7F6E;"></a>&#x5A5A;&#x5BB4;&#x5385;&#x7684;&#x5E03;&#x7F6E;</h4><p>&#x5373;&#x5C06;&#x8FDB;&#x884C;&#x7684;&#x5C31;&#x662F;&#x5A5A;&#x793C;&#x4EEA;&#x5F0F;&#x548C;&#x4E30;&#x76DB;&#x7684;&#x5348;&#x5348;&#x9910;&#xFF01;&#x8FD9;&#x573A;&#x5A5A;&#x793C;&#x7684;&#x897F;&#x65B9;&#x5143;&#x7D20;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x7537;&#x5973;&#x4E3B;&#x89D2;&#x90FD;&#x662F;&#x4ECE;&#x82F1;&#x56FD;&#x7559;&#x5B66;&#x56DE;&#x6765;&#xFF0C;&#x81EA;&#x7136;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x90A3;&#x8FB9;&#x7684;&#x5206;&#x683C;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E3B;&#x5BB4;&#x5385;&#x5E03;&#x7F6E;&#x5F97;&#x786E;&#x5B9E;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x5728;&#x706F;&#x5149;&#x7684;&#x886C;&#x6258;&#x4E0B;&#x975E;&#x5E38;&#x6709;&#x611F;&#x89C9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQnnzr4vVhPR6qdsYMuugVoSKrSKCgxr1Q8AUNXKecXf1/IMG_5139.JPG" alt="IMG_5139.JPG"></p>
<p><img src="https://steemitimages.com/DQmYvk4nb3vhh9Ji8B8XU2ojNFm8FA821XyBiEbkDhzWbiW/IMG_5140.JPG" alt="IMG_5140.JPG"></p>
<p><img src="https://steemitimages.com/DQmQVauoCq8MswHbHuiP4rsciUi47HXXu9WDyRaSoJF7AFK/IMG_5145.JPG" alt="IMG_5145.JPG"></p>
<p><img src="https://steemitimages.com/DQmSzEwTjxHiBE2j4oNVEF7g76BaKAyaqHE2u5YmyWME6EV/IMG_5141.JPG" alt="IMG_5141.JPG"></p>
<blockquote>
<p>&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x4E3B;&#x5BB4;&#x5385;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x5E78;&#x8FD0;&#x5730;&#x88AB;&#x5B89;&#x6392;&#x5728;&#x4E86;&#x8FD9;&#x4E2A;&#x5927;&#x5385;&#xFF0C;&#x53EF;&#x4EE5;&#x89C1;&#x8BC1;&#x8FD9;&#x4E2A;&#x611F;&#x52A8;&#x7684;&#x77AC;&#x95F4;&#x3002;&#x5728;&#x4EEA;&#x5F0F;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x8FD8;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x573A;&#x201C;&#x706F;&#x5149;&#x79C0;&#x201D;&#x3002;</p>
</blockquote>
<hr>
<h4 id="&#x5A5A;&#x793C;&#x8FDB;&#x884C;&#x65F6;"><a href="#&#x5A5A;&#x793C;&#x8FDB;&#x884C;&#x65F6;" class="headerlink" title="&#x5A5A;&#x793C;&#x8FDB;&#x884C;&#x65F6;"></a>&#x5A5A;&#x793C;&#x8FDB;&#x884C;&#x65F6;</h4><p>&#x706F;&#x5149;&#x79C0;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x5728;&#x53F0;&#x4E0A;&#x8FDB;&#x884C;&#x94FA;&#x57AB;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x65B0;&#x5A18;&#x5C31;&#x4ECE;&#x5BBE;&#x5BA2;&#x8EAB;&#x540E;&#x7684;&#x5927;&#x95E8;&#x4F18;&#x96C5;&#x5730;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#x3002;&#x6211;&#x60F3;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x65B0;&#x5A18;&#x7684;&#x5185;&#x5FC3;&#x4E00;&#x5B9A;&#x975E;&#x5E38;&#x7D27;&#x5F20;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x53C8;&#x65E0;&#x6BD4;&#x4EAB;&#x53D7;&#x8FD9;&#x4E2A;&#x4E07;&#x4F17;&#x77A9;&#x76EE;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E13;&#x5C5E;&#x5979;&#x81EA;&#x5DF1;&#x7684;moment&#xFF01;&#x65B0;&#x5A18;&#x633D;&#x7740;&#x7236;&#x4EB2;&#x7F13;&#x7F13;&#x5730;&#x8D70;&#x8FD1;&#x65B0;&#x90CE;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5F97;&#x51FA;&#x65B0;&#x90CE;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x7D27;&#x5F20;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmb1dXMK4hARxgG1vfTwUz9aS8g7hCQK6ijNCUf257L5vj/IMG_5142.JPG" alt="IMG_5142.JPG"></p>
<p><img src="https://steemitimages.com/DQmTf8NzSwk7DuRrHyfVzu1s6RYRYvZJw6c368Lg4qvY897/IMG_5147.JPG" alt="IMG_5147.JPG"></p>
<p><img src="https://steemitimages.com/DQmenvoBbyU2jFFLG3thMWtbgrtZb6Bi9JYeQKRkJCp2Qyh/IMG_5146.JPG" alt="IMG_5146.JPG"></p>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x6B21;&#x53BB;&#x53C2;&#x52A0;&#x95FA;&#x871C;&#x6216;&#x662F;&#x597D;&#x670B;&#x53CB;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5FCD;&#x4E0D;&#x4F4F;&#x773C;&#x6CEA;&#xFF0C;&#x8FD9;&#x6B21;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x867D;&#x7136;&#x73B0;&#x5728;&#x548C;&#x8FD9;&#x4E2A;&#x53D1;&#x5C0F;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x751A;&#x81F3;&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#x90FD;&#x672A;&#x5FC5;&#x80FD;&#x4E00;&#x773C;&#x8BA4;&#x51FA;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x89C9;&#x5F97;&#x5F88;&#x795E;&#x5947;&#xFF0C;&#x66FE;&#x7ECF;&#x90A3;&#x4E2A;&#x6D41;&#x7740;&#x9F3B;&#x6D95;&#x7684;&#x5C0F;&#x5B69;&#x4ECA;&#x5929;&#x6210;&#x4E86;&#x65B0;&#x90CE;&#xFF0C;&#x5FC3;&#x4E2D;&#x611F;&#x6168;&#x4E07;&#x5206;&#x3002;</p>
</blockquote>
<hr>
<p>&#x6211;&#x4E0D;&#x61C2;&#x5A5A;&#x793C;&#x7B56;&#x5212;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x573A;&#x5A5A;&#x793C;&#x662F;&#x5426;&#x4EF7;&#x503C;13&#x4E07;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x6709;&#x5BBE;&#x5BA2;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x65B0;&#x90CE;&#x65B0;&#x5A18;&#x7684;&#x611F;&#x60C5;&#x9887;&#x6DF1;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x65B0;&#x90CE;&#x53D1;&#x8A00;&#x65F6;&#x58F0;&#x97F3;&#x90FD;&#x6709;&#x70B9;&#x54FD;&#x564E;&#x4E86;&#xFF0C;&#x65B0;&#x5A18;&#x7684;&#x773C;&#x795E;&#x91CC;&#x900F;&#x9732;&#x51FA;&#x5F88;&#x5E78;&#x798F;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x53D7;&#x5230;&#x7236;&#x6BCD;&#x3001;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x7684;&#x795D;&#x798F;&#xFF0C;&#x6B64;&#x523B;&#x4ED6;&#x4EEC;&#x662F;&#x6700;&#x5E78;&#x798F;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x563F;&#x563F;&#xFF0C;&#x6211;&#x4E0D;&#x592A;&#x8FFD;&#x6C42;&#x90A3;&#x4E9B;&#x8FC7;&#x4E8E;&#x6D6E;&#x5938;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x88C5;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x6309;&#x7167;&#x6211;&#x7684;&#x5BA1;&#x7F8E;&#x6765;&#x4E3E;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x5A5A;&#x793C;&#x5927;&#x6982;&#x771F;&#x7684;&#x662F;&#x5979;&#x4E00;&#x751F;&#x4E2D;&#x6700;&#x95EA;&#x8000;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x5973;&#x5B69;&#x90FD;&#x8981;&#x628A;&#x63E1;&#x597D;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x6253;&#x626E;&#x5F97;&#x7F8E;&#x7F8E;&#x7684;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x4EBA;&#xFF01;</p>
<hr>
<p><strong>Recent posts</strong></p>
<blockquote>
<li><a href="https://steemit.com/cn/@mrspointm/or" target="_blank" rel="noopener">&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x5C0F;&#x201C;&#x793E;&#x4F1A;&#x201D; The Small Society on the Road </a></li><br><li><a href="https://steemit.com/cn/@mrspointm/1988-please-answer-1988" target="_blank" rel="noopener">&#x8BF7;&#x56DE;&#x7B54;1988 Reply1988</a></li><br><li><a href=" https://steemit.com/cn/@mrspointm/classic-flim-characters-in-my-mind-or-11" target="_blank" rel="noopener">&#x8BF4;&#x8BF4;&#x5F71;&#x89C6;&#x5267;&#x4E2D;&#x7684;&#x7ECF;&#x5178;&#x89D2;&#x8272; Classic Flim Characters in My Mind | &#x8C37;&#x54E5;&#x70B9;&#x540D;#11</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/drawing-challenge-7-two-beer-glasses-with-steemit-logo-7-steemit" target="_blank" rel="noopener">Drawing Challenge # 7 : Two Beer Glasses With Steemit Logo</a></li>



</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/my-childhood-playmate-s-romantic-wedding" target="_blank" rel="noopener">&#x2018;&#x6211;&#x53D1;&#x5C0F;&#x7684;&#x6D6A;&#x6F2B;&#x5A5A;&#x793C; My Childhood Playmate&#x2019;&#x2019;s Romantic Wedding&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVxVHnYqfQFHgMwbn1cz456qyJd9QWXBDddAcXFLsfPaE/IMG_5159.JPG" alt="马路上的小“社会” The Small Society on the Road | 月旦评征文">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-16T11:39:03.000Z">2017-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1139 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/or/">马路上的小“社会” The Small Society on the Road | 月旦评征文</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVxVHnYqfQFHgMwbn1cz456qyJd9QWXBDddAcXFLsfPaE/IMG_5159.JPG" alt="IMG_5159.JPG"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><blockquote>
<p>&#x8FD9;&#x4E24;&#x5929;&#x5DE5;&#x4F5C;&#x633A;&#x5FD9;&#xFF0C;&#x5148;&#x662F;&#x56DE;&#x4E50;&#x5C71;&#x53C2;&#x52A0;&#x4E86;&#x5C0F;&#x4F19;&#x4F34;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x548C; @mrpointp&#x9A71;&#x8F66;&#x53BB;&#x6210;&#x90FD;&#x529E;&#x4E86;&#x70B9;&#x4E8B;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x8FDE;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x7CBE;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x6709;&#x65F6;&#x95F4;&#x4F11;&#x606F;&#x4E00;&#x756A;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E24;&#x5929;&#x5B9E;&#x5728;&#x5F00;&#x4E86;&#x592A;&#x4E45;&#x7684;&#x8F66;&#xFF0C;&#x6240;&#x4EE5;&#x5199;&#x4F5C;&#x7075;&#x611F;&#x4E5F;&#x6765;&#x6E90;&#x4E8E;&#x6B64;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x60F3;&#x548C;&#x5927;&#x5BB6;&#x804A;&#x804A;&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#xFF01;</p>
<hr>
</blockquote>
<p>&#x8BF4;&#x5230;&#x6211;&#x62FF;&#x9A7E;&#x7167;&#xFF0C;&#x8981;&#x8FFD;&#x5FC6;&#x5230;&#x53BB;&#x5E74;&#x4E09;&#x6708;&#x4EFD;&#x4E86;&#xFF0C;&#x6211;&#x6E05;&#x695A;&#x5730;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x5386;&#x7ECF;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x62FF;&#x5230;&#x90A3;&#x4E2A;&#x5C0F;&#x672C;&#x5B50;&#x65F6;&#x7684;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#xFF0C;&#x6211;&#x7B97;&#x5F97;&#x4E0A;&#x86EE;&#x559C;&#x6B22;&#x5F00;&#x8F66;&#xFF0C;&#x6240;&#x4EE5;&#x521A;&#x62FF;&#x9A7E;&#x7167;&#x5C31;&#x4E70;&#x4E86;&#x8F66;&#xFF0C;&#x867D;&#x7136;&#x521A;&#x5F00;&#x59CB;&#x6050;&#x60E7;&#x4E0A;&#x8DEF;&#xFF0C;&#x4F46;&#x4E00;&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#x5C31;&#x80FD;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x5BB3;&#x6015;&#x4E86;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x521A;&#x5F00;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65F6;&#x901F;&#x4E0A;&#x4E86;&#x516D;&#x4E03;&#x5341;&#x5C31;&#x611F;&#x89C9;&#x8981;&#x98DE;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6015;&#x5F97;&#x5F88;&#xFF0C;&#x53EA;&#x8981;&#x89C6;&#x7EBF;&#x91CC;&#x51FA;&#x73B0;&#x8F66;&#x8F86;&#x5C31;&#x6F5C;&#x610F;&#x8BC6;&#x5730;&#x8E29;&#x5239;&#x8F66;&#x3002;</p>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x7075;&#x611F;&#x6765;&#x6E90;&#x4E8E; @mrpointp&#x5728;&#x6210;&#x90FD;&#x5F00;&#x8F66;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x72B6;&#x51B5;&#xFF0C;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x90A3;&#x5929;&#x4ED6;&#x5F00;&#x8F66;&#x5728;&#x6210;&#x90FD;&#x7684;&#x56DB;&#x8F66;&#x9053;&#x4E0A;&#x884C;&#x9A76;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x8981;&#x5DE6;&#x8F6C;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x592A;&#x591A;&#x8F66;&#x786C;&#x662F;&#x88AB;&#x5F3A;&#x884C;&#x6324;&#x5230;&#x76F4;&#x884C;&#x8F66;&#x9053;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x5F88;&#x9EBB;&#x70E6;&#x4E86;&#x3002;&#x6210;&#x90FD;&#x7684;&#x9053;&#x8DEF;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x592A;&#x719F;&#xFF0C;&#x5982;&#x679C;&#x76F4;&#x884C;&#x90A3;&#x4E0D;&#x77E5;&#x9053;&#x5565;&#x65F6;&#x5019;&#x80FD;&#x6389;&#x5934;&#xFF0C;&#x6700;&#x6015;&#x9047;&#x5230;&#x524D;&#x9762;&#x5835;&#x8F66;&#x5C31;&#x66F4;&#x803D;&#x8BEF;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x8FD8;&#x6CA1;&#x8FDB;&#x53BB;&#x76F4;&#x884C;&#x8F66;&#x9053;&#x5B9E;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x6253;&#x4E86;&#x5DE6;&#x8F6C;&#x5F2F;&#xFF0C;&#x8FD0;&#x6C14;&#x5F88;&#x597D;&#xFF0C;&#x5DE6;&#x8FB9;&#x521A;&#x597D;&#x6709;&#x5DEE;&#x4E0D;&#x591A;&#x4E24;&#x4E2A;&#x8F66;&#x4F4D;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8DB3;&#x591F;&#x8BA9;&#x90A3;&#x6761;&#x8F66;&#x9053;&#x540E;&#x65B9;&#x8F66;&#x8F86;&#x53CD;&#x5E94;&#xFF0C;&#x800C;&#x4E14;&#x672C;&#x6765;&#x5C31;&#x662F;&#x8DEF;&#x53E3;&#x901F;&#x5EA6;&#x975E;&#x5E38;&#x6162;&#x3002;&#x770B;&#x60C5;&#x51B5;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#xFF0C;&#x4ED6;&#x5C31;&#x679C;&#x65AD;&#x5411;&#x5DE6;&#x53D8;&#x9053;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x540E;&#x65B9;&#x7684;&#x8F66;&#x8F86;&#x7A81;&#x7136;&#x9E23;&#x7B1B;&#x6324;&#x4E86;&#x4E0A;&#x6765;&#xFF0C; &#x6211;&#x7ACB;&#x523B;&#x63D0;&#x793A;&#x4E86; &#x4ED6;&#xFF0C;&#x5E78;&#x597D;&#x4ED6;&#x9A6C;&#x4E0A;&#x628A;&#x65B9;&#x5411;&#x76D8;&#x62C9;&#x5411;&#x53F3;&#x8FB9;&#xFF0C;&#x90A3;&#x8F86;&#x8F66;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x4ECE;&#x6211;&#x4EEC;&#x8F66;&#x8EAB;&#x65C1;&#x8E7F;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x53D8;&#x9053;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x607C;&#x6012;&#xFF0C;&#x53EF;&#x6C14;&#x7684;&#x4E0D;&#x662F;&#x53D8;&#x9053;&#x5931;&#x8D25;&#x7ED5;&#x4E86;&#x8FDC;&#x8DEF;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x4E2A;&#x53F8;&#x673A;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x660E;&#x660E;&#x6211;&#x4EEC;&#x53D8;&#x9053;&#x63D0;&#x524D;&#x4E94;&#x79D2;&#x949F;&#x4EE5;&#x4E0A;&#x6253;&#x4E86;&#x5DE6;&#x8F6C;&#x5F2F;&#xFF0C;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5F53;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5DE6;&#x8F6C;&#x65F6;&#x8FD8;&#x975E;&#x8981;&#x6324;&#x4E0A;&#x6765;&#x3002;&#x6211;&#x5F00;&#x4E86;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x8F66;&#xFF0C;&#x80AF;&#x5B9A;&#x7B97;&#x4E0D;&#x4E0A;&#x8001;&#x5E08;&#x5085;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x6389;&#x5934;&#x3001;&#x7A81;&#x7136;&#x53D8;&#x9053;&#x7B49;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x5C3D;&#x91CF;&#x60F3;&#x5FEB;&#x901F;&#x901A;&#x8FC7;&#xFF0C;&#x4F46;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5728;&#x6709;&#x5371;&#x9669;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E4B;&#x4E0B;&#x53BB;&#x201C;&#x4E89;&#x5206;&#x593A;&#x79D2;&#x201D;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x9A6C;&#x8DEF;&#x4E0A;&#x5927;&#x5BB6;&#x90FD;&#x88AB;&#x5305;&#x88F9;&#x5728;&#x51B0;&#x51B7;&#x7684;&#x94A2;&#x94C1;&#x4E4B;&#x5185;&#xFF0C;&#x4F46;&#x5F00;&#x8F66;&#x4E0A;&#x8DEF;&#x5374;&#x662F;&#x6700;&#x9700;&#x8981;&#x201C;&#x4EBA;&#x60C5;&#x5473;&#x201D;&#x7684;&#x65F6;&#x5019;&#x3002;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x9A7E;&#x9A76;&#x6280;&#x672F;&#x975E;&#x5E38;&#x81EA;&#x4FE1;&#xFF0C;&#x4E0D;&#x8BE5;&#x8D85;&#x8F66;&#x7684;&#x65F6;&#x5019;&#x8981;&#x8D85;&#x8F66;&#xFF0C;&#x4E0D;&#x8BE5;&#x62A2;&#x9053;&#x7684;&#x65F6;&#x5019;&#x975E;&#x8981;&#x62A2;&#x9053;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4E8B;&#x6545;&#x548C;&#x5927;&#x5C0F;&#x64E6;&#x6302;&#x3002;&#x4F5C;&#x4E3A;&#x53F8;&#x673A;&#xFF0C;&#x5728;&#x9A6C;&#x8DEF;&#x4E0A;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x4E3A;&#x81EA;&#x5DF1;&#x548C;&#x522B;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x8D1F;&#x8D23;&#xFF0C;&#x8BF4;&#x5F97;&#x96BE;&#x542C;&#x4E00;&#x4E9B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B22;&#x523A;&#x6FC0;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x5192;&#x9669;&#x4F46;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x628A;&#x522B;&#x4EBA;&#x7F6E;&#x4E8E;&#x5371;&#x9669;&#x5883;&#x5730;&#x3002;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x9047;&#x5230;&#x7684;&#x90A3;&#x4E2A;&#x5F3A;&#x6324;&#x7684;&#x53F8;&#x673A;&#x6216;&#x8BB8;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x7BA1;&#x4E2D;&#x7AA5;&#x8C79;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#xFF0C;&#x5728;&#x5176;&#x4ED6;&#x60C5;&#x51B5;&#x4E0B;&#x96BE;&#x9053;&#x8FD9;&#x4E2A;&#x53F8;&#x673A;&#x4F1A;&#x793C;&#x8BA9;&#x5417;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x63D0;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x76F4;&#x89C2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x5B8C;&#x5168;&#x6CA1;&#x5FC5;&#x8981;&#x751A;&#x81F3;&#x6709;&#x5371;&#x9669;&#x9690;&#x60A3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x6324;&#x7834;&#x4E86;&#x5934;&#x975E;&#x8981;&#x62A2;&#x5148;&#x522B;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x80FD;&#x6709;&#x5565;&#x597D;&#x5904;&#xFF0C;&#x53CD;&#x4E4B;&#x6216;&#x8BB8;&#x4F1A;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x9EBB;&#x70E6;&#x3002;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF0C;&#x505A;&#x4EBA;&#x505A;&#x4E8B;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<hr>
<p><strong>Recent posts</strong></p>
<blockquote>
<li><a href="https://steemit.com/cn/@mrspointm/1988-please-answer-1988" target="_blank" rel="noopener">&#x8BF7;&#x56DE;&#x7B54;1988 Reply1988</a></li><br><li><a href=" https://steemit.com/cn/@mrspointm/classic-flim-characters-in-my-mind-or-11" target="_blank" rel="noopener">&#x8BF4;&#x8BF4;&#x5F71;&#x89C6;&#x5267;&#x4E2D;&#x7684;&#x7ECF;&#x5178;&#x89D2;&#x8272; Classic Flim Characters in My Mind | &#x8C37;&#x54E5;&#x70B9;&#x540D;#11</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/drawing-challenge-7-two-beer-glasses-with-steemit-logo-7-steemit" target="_blank" rel="noopener">Drawing Challenge # 7 : Two Beer Glasses With Steemit Logo</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/have-you-ever-voted-in-your-friends-circle-on-wechat" target="_blank" rel="noopener">&#x4F60;&#x6709;&#x53C2;&#x4E0E;&#x8FC7;&#x670B;&#x53CB;&#x5708;&#x6295;&#x7968;&#x5417;&#xFF1F; Have you ever voted in your friends circle on WeChat?</a></li>





</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/or" target="_blank" rel="noopener">&#x2018;&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x5C0F;&#x201C;&#x793E;&#x4F1A;&#x201D; The Small Society on the Road | &#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/1988-please-answer-1988/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYoKHK3RmDAV69fGTwM7C1LUm8o7KHu2jyAPJe4FHoE2A/-6a5098f76ce51c75.jpg" alt="请回答1988 Reply1988">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-14T10:41:18.000Z">2017-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1074 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/1988-please-answer-1988/">请回答1988 Reply1988</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYoKHK3RmDAV69fGTwM7C1LUm8o7KHu2jyAPJe4FHoE2A/-6a5098f76ce51c75.jpg" alt="-6a5098f76ce51c75.jpg"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><blockquote>
<p>&#x5728;&#x90A3;&#x90E8;&#x5267;&#x4E4B;&#x524D;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x770B;&#x5B8C;&#x4E00;&#x90E8;&#x5B8C;&#x6574;&#x7684;&#x97E9;&#x5267;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x6211;&#x4ECE;&#x672A;&#x4E3B;&#x52A8;&#x770B;&#x8FC7;&#x97E9;&#x5267;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E00;&#x4E2A;&#x8868;&#x59D0;&#x5728;&#x6211;&#x5BB6;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8DDF;&#x7740;&#x770B;&#x4E86;&#x4E24;&#x5929;&#x97E9;&#x5267;&#x3002;&#x5728;&#x6211;&#x773C;&#x91CC;&#x97E9;&#x56FD;&#x4EBA;&#x8BF4;&#x8BDD;&#x7684;&#x6837;&#x5B50;&#x90FD;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x8BF4;&#x8BDD;&#x5634;&#x5DF4;&#x7684;&#x52A8;&#x4F5C;&#x5E45;&#x5EA6;&#x5F88;&#x5927;&#xFF0C;&#x5728;&#x914D;&#x4E0A;&#x5E7D;&#x9ED8;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x8BB8;&#x591A;&#x7535;&#x5F71;&#x8FD8;&#x662F;&#x503C;&#x5F97;&#x4E00;&#x770B;&#x7684;&#x3002;</p>
<hr>
<p>&#x90A3;&#x90E8;&#x5267;&#x53EB;&#x300A;&#x8BF7;&#x56DE;&#x7B54;1988&#x300B;&#xFF0C;&#x97E9;&#x6587;&#x539F;&#x540D;&#x662F;&#xC751;&#xB2F5;&#xD558;&#xB77C;1988&#xFF0C; &#x5927;&#x6982;&#x662F;&#x5728;2015&#x5E74;&#x62CD;&#x6444;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x8BB2;&#x8FF0;&#x4E86;1988&#x5E74;&#x97E9;&#x56FD;&#x9996;&#x5C14;&#x9053;&#x5CF0;&#x533A;&#x53CC;&#x95E8;&#x6D1E;&#x5C45;&#x4F4F;&#x7684;&#x4E94;&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x767E;&#x79D1;&#x4E3A;&#x8FD9;&#x90E8;&#x5267;&#x7ED9;&#x51FA;&#x7684;&#x6807;&#x7B7E;&#x6BD4;&#x8F83;&#x8D34;&#x5207;&#xFF1A;&#x9752;&#x6625;&#x3001;&#x7231;&#x60C5;&#x3001;&#x4EB2;&#x60C5;&#x3001;&#x6000;&#x65E7;&#xFF0C;&#x5728;&#x6211;&#x773C;&#x91CC;&#xFF0C;&#x8FD9;&#x90E8;&#x5267;&#x7684;&#x6000;&#x65E7;&#x6C1B;&#x56F4;&#x6DF1;&#x6DF1;&#x5730;&#x6253;&#x52A8;&#x4E86;&#x6211;&#x3002;</p>
</blockquote>
<p>&#x5F88;&#x591A;&#x4EBA;&#x5C0F;&#x65F6;&#x5019;&#x6216;&#x8BB8;&#x90FD;&#x6709;&#x51E0;&#x4E2A;&#x864E;&#x5934;&#x864E;&#x8111;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x53EA;&#x662F;&#x4E0A;&#x5B66;&#x653E;&#x5B66;&#x90FD;&#x817B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x8D77;&#x73A9;&#x800D;&#xFF0C;&#x4E00;&#x8D77;&#x54ED;&#x7B11;&#x3002;&#x8FD9;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x7684;&#x5267;&#x60C5;&#x771F;&#x5B9E;&#x53C8;&#x5E73;&#x51E1;&#xFF0C;&#x6CA1;&#x6709;&#x4E3B;&#x89D2;&#x5149;&#x73AF;&#xFF0C;&#x6216;&#x8BB8;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4E3B;&#x89D2;&#x3002;&#x6700;&#x521D;&#x5438;&#x5F15;&#x6211;&#x4E4B;&#x5904;&#x5C31;&#x662F;&#x9752;&#x6625;&#x7684;&#x201C;&#x5171;&#x9E23;&#x201D;&#xFF0C;&#x5FB7;&#x5584;&#xFF08;&#x5973;&#xFF09;&#x3001;&#x5584;&#x5B87;&#x3001;&#x4E1C;&#x9F99;&#x3001;&#x5D14;&#x6CFD;&#x3001;&#x6B63;&#x7115;&#x8FD9;&#x51E0;&#x4E2A;&#x540C;&#x5C81;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x5171;&#x540C;&#x7684;&#x5174;&#x8DA3;&#x3001;&#x5171;&#x540C;&#x7684;&#x5076;&#x50CF;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E4B;&#x95F4;&#x90FD;&#x76F8;&#x5904;&#x5F97;&#x5F88;&#x878D;&#x6D3D;&#x3002;&#x867D;&#x7136;&#x6211;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x4ECE;&#x5C0F;&#x4E00;&#x8D77;&#x957F;&#x5927;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5411;&#x5F80;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x7B80;&#x5355;&#x771F;&#x5B9E;&#x3002;&#x540E;&#x6765;&#x4E94;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x4E2D;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x4EBA;&#x9677;&#x5165;&#x4E86;&#x4E09;&#x89D2;&#x604B;&#xFF08;&#x5FB7;&#x5584;&#x3001;&#x5D14;&#x6CFD;&#x3001;&#x6B63;&#x7115;&#xFF09;&#xFF0C;&#x4F46;&#x5173;&#x7CFB;&#x7684;&#x53D1;&#x5C55;&#x8D70;&#x5411;&#x5E76;&#x4E0D;&#x540C;&#x90A3;&#x4E9B;&#x72D7;&#x8840;&#x5267;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x7740;&#x81EA;&#x7136;&#x7EAF;&#x7CB9;&#x7684;&#x53CB;&#x60C5;&#x3002;&#x5728;&#x7231;&#x60C5;&#x65B9;&#x9762;&#xFF0C;&#x6700;&#x7EC8;&#x6B63;&#x7115;&#x548C;&#x5FB7;&#x5584;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x770B;&#x5B8C;&#x8FD9;&#x90E8;&#x5267;&#x4E4B;&#x540E;&#x552F;&#x4E00;&#x7684;&#x201C;&#x9057;&#x61BE;&#x201D;&#xFF1B;&#x4EE4;&#x6211;&#x5341;&#x5206;&#x6B23;&#x559C;&#x7684;&#x662F;&#x5584;&#x5B87;&#x5C45;&#x7136;&#x7231;&#x4E0A;&#x4E86;&#x6210;&#x5B9D;&#x62C9;&#xFF08;&#x5FB7;&#x5584;&#x7684;&#x59D0;&#x59D0;&#xFF09;&#xFF0C;&#x8FD9;&#x5BF9;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x59D0;&#x5F1F;&#x604B;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x300A;&#x8BF7;&#x56DE;&#x7B54;1988&#x300B;&#x7231;&#x60C5;&#x90E8;&#x5206;&#x7684;&#x70B9;&#x775B;&#x4E4B;&#x7B14;&#x3002;</p>
<p>&#x6700;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x662F;&#x8FD9;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x5728;&#x4E3B;&#x8BB2;&#x53CB;&#x60C5;&#x3001;&#x7231;&#x60C5;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x80FD;&#x628A;&#x4EB2;&#x60C5;&#x8BE0;&#x91CA;&#x5F97;&#x5982;&#x6B64;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;&#x8FD9;&#x4E94;&#x5BB6;&#x4EBA;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x8D2B;&#x6709;&#x5BCC;&#xFF0C;&#x4F46;&#x6BCF;&#x5BB6;&#x4EBA;&#x90FD;&#x751F;&#x6D3B;&#x5F97;&#x975E;&#x5E38;&#x5E78;&#x798F;&#xFF0C;&#x7236;&#x6BCD;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x7231;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x538B;&#x529B;&#x800C;&#x51CF;&#x5C11;&#x3002;&#x6700;&#x4EE4;&#x6211;&#x611F;&#x52A8;&#x7684;&#x4E00;&#x5E55;&#x662F;&#x5FB7;&#x5584;&#x7684;&#x59D0;&#x59D0;&#x5B9D;&#x62C9;&#x53BB;&#x8BFB;&#x7814;&#xFF0C;&#x5728;&#x5BB6;&#x95E8;&#x53E3;&#x9053;&#x522B;&#x7684;&#x65F6;&#x5019;&#x5979;&#x7684;&#x7236;&#x4EB2;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x7136;&#x800C;&#x7236;&#x4EB2;&#x65E9;&#x5DF2;&#x5728;&#x5FC5;&#x7ECF;&#x4E4B;&#x5904;&#x7B49;&#x7740;&#x5979;&#x3002;&#x7236;&#x4EB2;&#x7ED9;&#x5B9D;&#x62C9;&#x5E26;&#x4E86;&#x4E00;&#x4E9B;&#x5FC5;&#x5907;&#x836F;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x73B0;&#x91D1;&#xFF0C;&#x5631;&#x5490;&#x5973;&#x513F;&#x4E0D;&#x8981;&#x820D;&#x4E0D;&#x5F97;&#x5403;&#x8089;&#xFF0C;&#x8981;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x672C;&#x8EAB;&#x5728;&#x5267;&#x4E2D;&#x90FD;&#x4EE5;&#x5F3A;&#x52BF;&#x6027;&#x683C;&#x51FA;&#x6F14;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x6B64;&#x65F6;&#x90FD;&#x5DF2;&#x5FCD;&#x4E0D;&#x4F4F;&#x6D41;&#x4E0B;&#x611F;&#x52A8;&#x7684;&#x6CEA;&#x6C34;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x90E8;&#x4EE5;&#x60C5;&#x611F;&#x4E3A;&#x4E3B;&#x573A;&#x7684;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x5374;&#x4E5F;&#x80FD;&#x628A;&#x559C;&#x5267;&#x5143;&#x7D20;&#x6DFB;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x8BA9;&#x6211;&#x7B11;&#x5F97;&#x6D41;&#x6CEA;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x90E8;&#x795E;&#x5947;&#x7684;&#x7535;&#x89C6;&#x5267;&#x3002;&#x770B;&#x5230;&#x6700;&#x540E;&#x4E00;&#x96C6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5F88;&#x5931;&#x843D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDB;&#x5EA6;&#x6761;&#x4E00;&#x62C9;&#x5B8C;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x540E;&#x7EED;&#x5185;&#x5BB9;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x88AB;&#x6211;&#x6240;&#x53D9;&#x8FF0;&#x7684;&#x300A;&#x8BF7;&#x56DE;&#x7B54;1988&#x300B;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x4E0D;&#x59A8;&#x53BB;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x771F;&#x7684;&#x4F1A;&#x8BA9;&#x4F60;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x3002;</p>
<p>&#x6709;&#x770B;&#x8FC7;&#x8FD9;&#x90E8;&#x5267;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x6B22;&#x8FCE;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x770B;&#x6CD5;&#xFF01;</p>
<hr>
<p>PS&#xFF1A;&#x6587;&#x7AE0;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x89C6;&#x9891;&#x622A;&#x56FE;&#xFF0C;&#x4EC5;&#x4E3A;&#x6587;&#x7AE0;&#x9700;&#x8981;&#x3002;</p>
<hr>
<p><strong>Recent posts</strong></p>
<blockquote>
<li><a href=" https://steemit.com/cn/@mrspointm/classic-flim-characters-in-my-mind-or-11" target="_blank" rel="noopener">&#x8BF4;&#x8BF4;&#x5F71;&#x89C6;&#x5267;&#x4E2D;&#x7684;&#x7ECF;&#x5178;&#x89D2;&#x8272; Classic Flim Characters in My Mind | &#x8C37;&#x54E5;&#x70B9;&#x540D;#11</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/drawing-challenge-7-two-beer-glasses-with-steemit-logo-7-steemit" target="_blank" rel="noopener">Drawing Challenge # 7 : Two Beer Glasses With Steemit Logo</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/have-you-ever-voted-in-your-friends-circle-on-wechat" target="_blank" rel="noopener">&#x4F60;&#x6709;&#x53C2;&#x4E0E;&#x8FC7;&#x670B;&#x53CB;&#x5708;&#x6295;&#x7968;&#x5417;&#xFF1F; Have you ever voted in your friends circle on WeChat?</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/anime-character-drawing-challenge-2-the-little-mermaid-2-steemit" target="_blank" rel="noopener">Anime Character Drawing Challenge # 2 : The Little Mermaid</a></li>




</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/1988-please-answer-1988" target="_blank" rel="noopener">&#x2018;&#x8BF7;&#x56DE;&#x7B54;1988 Reply1988&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@mrspointm/page/97/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@mrspointm/page/99/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/97/">97</a></li>
            
            <li><a class="pagination-link is-current" href="/@mrspointm/page/98/">98</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/99/">99</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

