
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/11-22-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTQ2yisqYN2xGzy68DyFuzR9oBhcqDaiEUWsVGA6zEttr/%E5%BE%AE%E4%BF%A1%E6%88%AA%E5%9B%BE_20181122220909.png" alt="11月22日，Steemit欢乐节，截图纪念">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-22T14:20:48.000Z">2018-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 174 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/11-22-steemit/">11月22日，Steemit欢乐节，截图纪念</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTQ2yisqYN2xGzy68DyFuzR9oBhcqDaiEUWsVGA6zEttr/%E5%BE%AE%E4%BF%A1%E6%88%AA%E5%9B%BE_20181122220909.png" alt="&#x5FAE;&#x4FE1;&#x622A;&#x56FE;_20181122220909.png"></p>
<p>&#x4ECA;&#x5929;&#x7684;Steemit&#x597D;&#x6B22;&#x4E50;&#xFF0C;&#x5404;&#x4E2A;&#x90FD;&#x5728;&#x55EE;&#x5BCC;&#xFF0C;&#x96BE;&#x5F97;&#x6B22;&#x4E50;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x4E5F;post&#x4E00;&#x5F20;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x591A;&#x5C11;&#x4F4D;&#x6570;&#x773C;&#x82B1;&#x6570;&#x4E0D;&#x6E05;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x5E94;&#x8BE5;&#x8DDF;&#x6BD4;&#x5C14;&#x76D6;&#x8328;&#x5DEE;&#x4E0D;&#x591A;&#x5427;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x3002;</p>
<p>ST&#x4E0A;&#x7684;&#x5404;&#x4F4D;&#x5927;&#x9CB8;&#x670B;&#x53CB;&#x4EEC;&#x4E2A;&#x4E2A;&#x90FD;&#x6BD4;&#x6211;&#x66F4;&#x5938;&#x5F20;&#xFF0C;&#x5728;&#x73B0;&#x5728;&#x5E01;&#x4E16;&#x91CC;&#x884C;&#x60C5;&#x60E8;&#x6DE1;&#x7684;&#x671F;&#x95F4;&#xFF0C;Steemit&#x51FA;Bug&#xFF0C;&#x95F9;&#x51FA;&#x8FD9;&#x4E00;&#x5267;&#x4E5F;&#x662F;&#x54C8;&#x54C8;&#x54C8;&#x2026;&#x2026;</p>
<p>&#x505A;&#x4EBA;&#x5450;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x662F;&#x5F00;&#x5FC3;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/11-22-steemit" target="_blank" rel="noopener">11&#x6708;22&#x65E5;&#xFF0C;Steemit&#x6B22;&#x4E50;&#x8282;&#xFF0C;&#x622A;&#x56FE;&#x7EAA;&#x5FF5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/3dm61w/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmck7Xny1abRkT92gy4Bb59EdqJbV3ncsDYuGLArochnb7/Snipaste_2018-11-18_21-55-44.png" alt="【思绪碎片】幸福感，这件小事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-19T15:25:57.000Z">2018-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1401 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/3dm61w/">【思绪碎片】幸福感，这件小事</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmck7Xny1abRkT92gy4Bb59EdqJbV3ncsDYuGLArochnb7/Snipaste_2018-11-18_21-55-44.png" alt="Snipaste_2018-11-18_21-55-44.png"></p>
<p>1&#x3001;</p>
<p>&#x4E4B;&#x524D;&#x5728;POB&#x95EE;&#x7B54;&#x793E;&#x533A;&#x91CC;&#x770B;&#x5230;&#x4E2A;&#x5173;&#x4E8E;&#x5E78;&#x798F;&#x4E0E;&#x8D22;&#x5BCC;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x6B21;&#x5C31;&#x804A;&#x804A;&#x5E78;&#x798F;&#x611F;&#xFF0C;&#x8FD9;&#x4EF6;&#x5C0F;&#x4E8B;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x94B1;&#x591A;&#x4E86;&#x5C31;&#x4F1A;&#x66F4;&#x5E78;&#x798F;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x751F;&#x51E0;&#x5927;&#x9519;&#x89C9;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5176;&#x5B9E;&#x5E78;&#x798F;&#x548C;&#x8D22;&#x5BCC;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x8D5A;&#x7684;&#x94B1;&#x591A;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x8D5A;&#x7684;&#x94B1;&#x5C11;&#xFF0C;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x7684;&#x4E5F;&#x90FD;&#x6709;&#x3002;&#x6309;&#x7406;&#x8BF4;&#x6536;&#x5165;&#x66F4;&#x9AD8;&#xFF0C;&#x6709;&#x66F4;&#x591A;&#x7684;&#x94B1;&#xFF0C;&#x6709;&#x66F4;&#x597D;&#x7684;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x4EAB;&#x53D7;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x5C31;&#x4F1A;&#x66F4;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5F88;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6309;&#x8FD9;&#x4E9B;&#x4EBA;&#x6536;&#x5165;&#x7684;&#x9AD8;&#x4F4E;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x5E78;&#x798F;&#x611F;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#xFF0C;&#x7B54;&#x6848;&#x5E76;&#x4E0D;&#x662F;&#x6B63;&#x76F8;&#x5173;&#x7684;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x6536;&#x5165;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x6574;&#x5929;&#x7B11;&#x563B;&#x563B;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x90FD;&#x5F88;&#x4E50;&#x89C2;&#x5F88;&#x6EE1;&#x8DB3;&#xFF0C;&#x65E9;&#x51FA;&#x665A;&#x5F52;&#xFF0C;&#x62FF;&#x7740;&#x51E0;&#x5343;&#x5757;&#x6536;&#x5165;&#x517B;&#x6D3B;&#x4E00;&#x5BB6;&#x5B50;&#xFF0C;&#x867D;&#x8C08;&#x4E0D;&#x4E0A;&#x7269;&#x8D28;&#x4EAB;&#x53D7;&#xFF0C;&#x53EF;&#x4ED6;&#x5C31;&#x662F;&#x611F;&#x89C9;&#x633A;&#x5E78;&#x798F;&#x7684;&#x3002;</p>
<p>&#x800C;&#x53CD;&#x89C2;&#xFF0C;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x6709;&#x8F66;&#x6709;&#x623F;&#xFF0C;&#x6BCF;&#x6708;&#x6536;&#x5165;&#x51E0;&#x4E07;&#x5757;&#x94B1;&#xFF0C;&#x5DE5;&#x4F5C;&#x7A33;&#x5B9A;&#xFF0C;&#x4E0D;&#x662F;&#x767D;&#x9886;&#x5C0F;&#x9886;&#x5BFC;&#xFF0C;&#x5C31;&#x662F;&#x67D0;&#x67D0;&#x5730;&#x7684;&#x5E72;&#x90E8;&#xFF0C;&#x53EF;&#x5374;&#x7ECF;&#x5E38;&#x542C;&#x4ED6;&#x4EEC;&#x62B1;&#x6028;&#x8FD9;&#x62B1;&#x6028;&#x90A3;&#xFF0C;&#x5F88;&#x662F;&#x4E0D;&#x6EE1;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x670B;&#x53CB;&#x5BF9;&#x8D22;&#x5BCC;&#x7684;&#x8FFD;&#x6C42;&#x603B;&#x662F;&#x6CA1;&#x6709;&#x6EE1;&#x8DB3;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x6536;&#x5165;&#x591A;&#x5C11;&#x624D;&#x4F1A;&#x611F;&#x5230;&#x5E78;&#x798F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x56DE;&#x7B54;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x9AD8;&#x51FA;&#x81EA;&#x5DF1;&#x76EE;&#x524D;&#x6240;&#x51FA;&#x7684;&#x6536;&#x5165;&#x6C34;&#x5E73;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5904;&#x4E8E;&#x54EA;&#x4E00;&#x4E2A;&#x6536;&#x5165;&#x6C34;&#x5E73;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7B54;&#x6848;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x66F4;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x6BCF;&#x5F53;&#x4ED6;&#x4EEC;&#x52AA;&#x529B;&#x8FBE;&#x5230;&#x4E86;&#x4E4B;&#x524D;&#x6240;&#x8BBE;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5BF9;&#x8D22;&#x5BCC;&#x7684;&#x6E34;&#x6C42;&#x53C8;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x80FD;&#x611F;&#x5230;&#x5E78;&#x798F;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x7126;&#x8651;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x6E10;&#x6E10;&#x53D1;&#x89C9;&#xFF0C;&#x5E78;&#x798F;&#x611F;&#x5B9E;&#x9645;&#x4E0A;&#x4E0E;&#x8D22;&#x5BCC;&#x6536;&#x5165;&#x591A;&#x5C11;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF01;</p>
<p>2&#x3001;</p>
<p>&#x90A3;&#x5E78;&#x798F;&#x611F;&#x4E0E;&#x4EC0;&#x4E48;&#x6709;&#x5173;&#x7CFB;&#x5462;&#xFF1F;</p>
<p>&#x4E0E;&#x81EA;&#x6211;&#x7684;&#x611F;&#x77E5;&#x6709;&#x5173;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x5E78;&#x798F;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x611F;&#x89C9;&#x5C31;&#x662F;&#x5F88;&#x4E3B;&#x89C2;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x611F;&#x89C9;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x611F;&#x89C9;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x4E8B;&#x7269;&#x53CD;&#x9988;&#x4E4B;&#x540E;&#x7684;&#x60C5;&#x7EEA;&#x7684;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#x3002;&#x5916;&#x754C;&#x7269;&#x8D28;&#x5BF9;&#x5176;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x771F;&#x6B63;&#x8D77;&#x5230;&#x4F5C;&#x7528;&#x7684;&#x4E8B;&#x4E0E;&#x5185;&#x5728;&#x7684;&#x81EA;&#x6211;&#x611F;&#x53D7;&#x6709;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x611F;&#x662F;&#x4E00;&#x79CD;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x6EE1;&#x8DB3;&#x611F;&#xFF0C;&#x4EBA;&#x5BF9;&#x8BB8;&#x591A;&#x4E8B;&#x7269;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5F53;&#x4E00;&#x79CD;&#x611F;&#x53D7;&#x88AB;&#x6EE1;&#x8DB3;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x70B9;&#x5E78;&#x798F;&#x611F;&#x3002;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x662F;&#x6307;&#x67D0;&#x4E9B;&#x4E8B;&#x7269;&#x5728;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x5360;&#x636E;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5B83;&#x662F;&#x5426;&#x88AB;&#x6EE1;&#x8DB3;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x62FF;&#x81EA;&#x5DF1;&#x5199;&#x4E1C;&#x897F;&#x6765;&#x8BF4;&#x5427;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x900F;&#x660E;&#xFF0C;&#x4EC0;&#x4E48;&#x4F5C;&#x5BB6;&#xFF0C;&#x7545;&#x9500;&#x4E66;&#xFF0C;IP&#x5F71;&#x54CD;&#x529B;&#x4E4B;&#x7C7B;&#x7684;&#x8FD8;&#x662F;&#x592A;&#x98D8;&#x592A;&#x62BD;&#x8C61;&#x4E86;&#x70B9;&#x3002;&#x6CA1;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x523A;&#x6FC0;&#x6027;&#xFF0C;&#x4E5F;&#x8C08;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#xFF0C;&#x65E2;&#x7136;&#x5E78;&#x798F;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x90A3;&#x4E48;&#x63D0;&#x8FD9;&#x4E9B;&#xFF0C;&#x4E5F;&#x8DDF;&#x5E78;&#x798F;&#x626F;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x5BF9;&#x4E00;&#x4E2A;&#x5C0F;&#x900F;&#x660E;&#x6765;&#x8BF4;&#xFF0C;&#x5199;&#x5B8C;&#x4E00;&#x7BC7;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x770B;&#x89C1;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x987A;&#x624B;&#x70B9;&#x4E2A;&#x559C;&#x6B22;&#xFF0C;&#x70B9;&#x4E2A;&#x5173;&#x6CE8;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x7559;&#x8A00;&#x533A;&#x8DDF;&#x4F60;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x771F;&#x5B9E;&#x7684;&#x5E78;&#x798F;&#x611F;&#x3002;</p>
<p>3&#x3001;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x5E78;&#x798F;&#x611F;&#x8FD8;&#x4E0E;&#x5185;&#x5FC3;&#x5BF9;&#x67D0;&#x4E8B;&#x7684;&#x671F;&#x671B;&#x9608;&#x503C;&#x6709;&#x5173;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x540C;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x5BF9;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x53EF;&#x5C31;&#x672A;&#x5FC5;&#x3002;</p>
<p>&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x5047;&#x5982;&#x8BF4;&#xFF08;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x5047;&#x5982;&#xFF09;&#x6211;&#x548C;&#x97E9;&#x5BD2;&#x540C;&#x65F6;&#x5728;&#x7B80;&#x4E66;&#x5F00;&#x4E13;&#x680F;&#x5199;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x4E00;&#x6279;&#x7B80;&#x4E66;&#x4E0A;&#x7684;&#x7528;&#x6237;&#x5173;&#x6CE8;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x4E86;&#x7C89;&#x4E1D;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x55EF;&#xFF0C;&#x90FD;&#x662F;&#x5927;&#x4E24;&#x5343;&#x7684;&#x6D3B;&#x7C89;&#xFF0C;&#x8FD8;&#x5728;&#x7559;&#x8A00;&#x533A;&#x8DDF;&#x4F60;&#x4E92;&#x52A8;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x53EF;&#x80FD;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x80FD;&#x518D;&#x5E78;&#x798F;&#x4E86;&#xFF0C;&#x56DB;&#x4F4D;&#x6570;&#x7684;&#x7C89;&#x4E1D;&#xFF0C;&#x8FD8;&#x662F;&#x6D3B;&#x7C89;&#xFF01;&#x4F1A;&#x52A8;&#x7684;&#x8036;&#x3002;&#x80FD;&#x4E0D;&#x5F00;&#x5FC3;&#x561B;&#x3002;</p>
<p>&#x4F46;&#x5BF9;&#x97E9;&#x5BD2;&#xFF08;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x5047;&#x5982;&#xFF09;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x5C31;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#x4E86;&#xFF0C;&#x624D;&#x4E24;&#x5343;&#x7C89;&#xFF0C;&#x8138;&#x4E0A;&#x6302;&#x4E0D;&#x4F4F;&#xFF0C;&#x62B1;&#x6B49;&#x544A;&#x8F9E;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5E78;&#x798F;&#x611F;&#x8FD8;&#x4E0E;&#x5185;&#x5FC3;&#x7684;&#x671F;&#x671B;&#x9608;&#x503C;&#x6709;&#x5173;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x6C34;&#x5E73;&#x4E0D;&#x9AD8;&#x662F;&#x4ECE;&#x4E61;&#x4E0B;&#x6765;&#x57CE;&#x91CC;&#x6253;&#x5DE5;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x6323;&#x4E2A;&#x4E09;&#x4E24;&#x5343;&#x4E5F;&#x8BB8;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x5E78;&#x798F;&#x7684;&#x3002;&#x800C;&#x4E00;&#x4E2A;211&#x540D;&#x6821;&#x6BD5;&#x4E1A;&#xFF0C;&#x4F60;&#x8BA9;&#x4ED6;&#x8DD1;&#x53BB;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x6D41;&#x6C34;&#x7EBF;&#x5446;&#x4E00;&#x5929;&#x8BD5;&#x8BD5;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x7ED3;&#x679C;&#x662F;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x7684;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x4EBA;&#x5BF9;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BF9;&#x85AA;&#x8D44;&#x65F6;&#x5185;&#x5FC3;&#x7684;&#x9608;&#x503C;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x524D;&#x8005;&#x5F88;&#x5BB9;&#x6613;&#x6EE1;&#x8DB3;&#xFF0C;&#x540E;&#x8005;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x6EE1;&#x8DB3;&#x7684;&#xFF08;&#x65E0;&#x8BBA;&#x7269;&#x8D28;&#x4E0A;&#x8FD8;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1B;</p>
<p>&#x5E78;&#x798F;&#x611F;&#x4E0E;&#x8D22;&#x5BCC;&#x591A;&#x5C11;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x662F;&#x4E00;&#x79CD;&#x4E3B;&#x89C2;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x4E0E;&#x4EBA;&#x5185;&#x5FC3;&#x7684;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x671F;&#x671B;&#x9608;&#x503C;&#x6709;&#x5173;&#x3002;</p>
<p>&#x55EF;&#xFF0C;&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x5C31;&#x9171;&#x7D2B;&#x4E86;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/3dm61w" target="_blank" rel="noopener">&#x3010;&#x601D;&#x7EEA;&#x788E;&#x7247;&#x3011;&#x5E78;&#x798F;&#x611F;&#xFF0C;&#x8FD9;&#x4EF6;&#x5C0F;&#x4E8B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/yknlh/" class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-99c3928df8e4f884.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="如何读书？先学会如何打架斗殴">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T06:58:18.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1444 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/yknlh/">如何读书？先学会如何打架斗殴</a>
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-99c3928df8e4f884.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="&#x56FE;&#x7247;&#x6E90;&#x4E8E;Unsplash"></p>
<p>1&#x3001;<br>&#x8BFB;&#x4E66;&#x8BFB;&#x4E0D;&#x4E0B;&#x53BB;&#x662F;&#x5E38;&#x6001;&#xFF0C;&#x8BFB;&#x5F97;&#x4E0B;&#x53BB;&#x624D;&#x662F;&#x53D8;&#x6001;&#x3002;</p>
<p>&#x6628;&#x5929;&#x770B;&#x4E86;&#x9A6C;&#x4EB2;&#x738B;&#x5173;&#x4E8E;&#x9605;&#x8BFB;&#x7126;&#x8651;&#x7684;&#x4E00;&#x4E9B;&#x5206;&#x4EAB;&#x65F6;&#xFF0C;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x53E5;&#x8BDD;&#xFF0C;&#x5F88;&#x662F;&#x8D5E;&#x540C;</p>
<p>&#x7279;&#x522B;&#x662F;&#x73B0;&#x5728;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x8282;&#x594F;&#x5982;&#x6B64;&#x4E4B;&#x5FEB;&#xFF0C;&#x6296;&#x97F3;&#xFF0C;&#x5FAE;&#x535A;&#xFF0C;&#x670B;&#x53CB;&#x5708;&#x90FD;&#x662F;&#x6D88;&#x8017;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x5927;&#x6740;&#x5668;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x5207;&#x751F;&#x6D3B;&#x4EFF;&#x4F5B;&#x90FD;&#x5F80;&#x788E;&#x7247;&#x5316;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x7684;&#x3002;&#x9605;&#x8BFB;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8BFB;&#x4E66;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x53CD;&#x4EBA;&#x6027;&#x7684;&#x3002;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x7684;&#x4EBA;&#x7EE7;&#x7EED;&#x53BB;&#x8BFB;&#x4E66;&#x3002;</p>
<p>&#x9605;&#x8BFB;&#x7126;&#x8651;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4E5F;&#x4E00;&#x6837;&#x6709;&#xFF0C;&#x65E9;&#x5DF2;&#x4E60;&#x60EF;&#x4E86;&#x624B;&#x673A;&#x4E0A;&#x5C0F;&#x5C0F;&#x7684;&#x51E0;&#x5BF8;&#x5C4F;&#x5E55;&#x7684;&#x5C4F;&#x8BFB;&#xFF0C;&#x5149;&#x662F;&#x9605;&#x8BFB;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6D88;&#x8017;&#x4E86;&#x592A;&#x591A;&#x7CBE;&#x529B;&#x4E86;&#x3002;&#x518D;&#x770B;&#x770B;&#x5230;&#x4E66;&#x684C;&#x4E0A;&#x7684;&#x4E66;&#xFF0C;&#x53CD;&#x800C;&#x611F;&#x5230;&#x7126;&#x8651;&#x3002;&#x751A;&#x81F3;&#x90FD;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x9605;&#x8BFB;&#x9000;&#x5316;&#x4E25;&#x91CD;&#xFF0C;&#x90FD;&#x8BFB;&#x4E0D;&#x4E0B;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x79EF;&#x6781;&#x4E0A;&#x8FDB;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x5F88;&#x81EA;&#x5F8B;&#x7684;&#x7ED9;&#x81EA;&#x5DF1;&#x5B9A;&#x4E00;&#x4E9B;&#x76EE;&#x6807;&#xFF0C;&#x5E26;&#x7740;&#x7D22;&#x6C42;&#x548C;&#x529F;&#x5229;&#x7684;&#x5FC3;&#x7406;&#x53BB;&#x8BFB;&#x4E66;&#x3002;&#x9A6C;&#x4EB2;&#x738B;&#x8BA4;&#x4E3A;&#xFF0C;&#x5E26;&#x7740;&#x529F;&#x5229;&#x6027;&#x53BB;&#x8BFB;&#x4E66;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x574F;&#x4E8B;&#x3002;&#x6709;&#x529F;&#x5229;&#x6027;&#x8BF4;&#x660E;&#x8BFB;&#x4E66;&#x6709;&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x6837;&#x6BD4;&#x8D77;&#x6BEB;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x9605;&#x8BFB;&#x6548;&#x679C;&#x8981;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x6709;&#x6240;&#x6C42;&#xFF0C;&#x6BD4;&#x65E0;&#x6240;&#x6C42;&#x8981;&#x597D;&#xFF0C;&#x60F3;&#x4E86;&#x60F3;&#x786E;&#x5B9E;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x6709;&#x53E5;&#x8BDD;&#x8FD9;&#x4E48;&#x8BF4;&#x6765;&#x7740;&#x4E48;&#x201C;&#x5982;&#x679C;&#x4E0D;&#x77E5;&#x9053;&#x6E2F;&#x53E3;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x90A3;&#x4E48;&#x54EA;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x98CE;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x9006;&#x98CE;&#x3002;&#x201D;</p>
<p>2&#x3001;<br>&#x6B64;&#x5916;&#xFF0C;&#x4ED6;&#x8FD8;&#x63D0;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x8BFB;&#x4E66;&#x65B9;&#x6CD5;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x516B;&#x9762;&#x53D7;&#x654C;&#x201D;&#x8BFB;&#x4E66;&#x6CD5;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x4FE1;&#x606F;&#x6570;&#x636E;&#x5411;&#x4F60;&#x6D8C;&#x8FC7;&#x6765;&#xFF0C;&#x4F60;&#x662F;&#x65E0;&#x6240;&#x63AA;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x529E;&#x7684;&#x597D;&#x3002;&#x516B;&#x9762;&#x53D7;&#x654C;&#x5C31;&#x662F;&#x8BF4;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x90FD;&#x6709;&#x654C;&#x4EBA;&#xFF0C;&#x90A3;&#x4F60;&#x8BFB;&#x4E66;&#x5C31;&#x50CF;&#x88AB;&#x4E00;&#x7FA4;&#x5C0F;&#x6DF7;&#x6DF7;&#x56F4;&#x4F4F;&#x4E86;&#xFF0C;&#x51C6;&#x5907;&#x63CD;&#x4F60;&#x4E00;&#x987F;&#xFF0C;&#x4F60;&#x54EA;&#x91CC;&#x9003;&#x4E0D;&#x4E86;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x786C;&#x7740;&#x5934;&#x76AE;&#x8DDF;&#x4ED6;&#x4EEC;&#x62FC;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5462;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EBA;&#x591A;&#x4F60;&#x662F;&#x6253;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x53EA;&#x8981;&#x76EF;&#x7740;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6253;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x4F60;&#x4E0D;&#x7BA1;&#xFF0C;&#x4F60;&#x5C31;&#x6293;&#x7740;&#x4E00;&#x4E2A;&#x6253;&#x3002;&#x4ED6;&#x4EEC;&#x6253;&#x4F60;&#x8D8A;&#x72E0;&#xFF0C;&#x4F60;&#x5C31;&#x6253;&#x90A3;&#x4E2A;&#x4EBA;&#x66F4;&#x72E0;&#x3002;&#x6700;&#x540E;&#x90A3;&#x4E2A;&#x88AB;&#x4F60;&#x6253;&#x7684;&#x4EBA;&#x4F1A;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x8001;&#x662F;&#x6253;&#x6211;&#x5440;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4F1A;&#x5E2E;&#x4F60;&#x4E00;&#x8D77;&#x5236;&#x6B62;&#x4ED6;&#x4EEC;&#x7EE7;&#x7EED;&#x6253;&#x4F60;&#x3002;&#x56E0;&#x4E3A;&#x6253;&#x4F60;&#x5BF9;&#x4ED6;&#x81EA;&#x5DF1;&#x6CA1;&#x597D;&#x5904;&#x554A;&#x3002;</p>
<p>&#x55EF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x6253;&#x7FA4;&#x67B6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x7B80;&#x79F0;&#x4E3A;&#x6597;&#x6BB4;&#x8BFB;&#x4E66;&#x6CD5;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6597;&#x6BB4;&#x7684;&#x8BFB;&#x4E66;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x8DDF;&#x4E00;&#x7FA4;&#x4EBA;&#x6253;&#x67B6;&#x3002;&#x4F60;&#x6BCF;&#x6B21;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x53BB;&#x8BFB;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x4E0D;&#x7BA1;&#x3002;&#x8FD9;&#x6837;&#x4F60;&#x4F1A;&#x66F4;&#x52A0;&#x6709;&#x6210;&#x6548;&#x548C;&#x6536;&#x83B7;&#x3002;&#x4E00;&#x672C;&#x4E66;&#x4F60;&#x53EF;&#x4EE5;&#x8BFB;&#x591A;&#x904D;&#xFF0C;&#x4F46;&#x6BCF;&#x4E00;&#x6B21;&#x53EA;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x53BB;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4F60;&#x8BFB;&#x4E00;&#x672C;&#x53F2;&#x8BB0;&#xFF0C;&#x7B2C;&#x4E00;&#x904D;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x5386;&#x53F2;&#x53F2;&#x5B9E;&#x4E0A;&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#xFF0C;&#x53EA;&#x5173;&#x6CE8;&#x90FD;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x4EF6;&#xFF0C;&#x53EA;&#x5173;&#x6CE8;&#x5267;&#x60C5;&#x7684;&#x8D70;&#x5411;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x904D;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x4EBA;&#x7269;&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#xFF0C;&#x4ECE;&#x4EBA;&#x7269;&#x89D2;&#x5EA6;&#x4E0A;&#x770B;&#x770B;&#x90FD;&#x51FA;&#x73B0;&#x5728;&#x54EA;&#x4E9B;&#x7AE0;&#x8282;&#xFF0C;&#x90FD;&#x7ECF;&#x5386;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x600E;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x8FFD;&#x661F;&#x4E00;&#x6837;&#x53BB;&#x8FFD;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x904D;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x793C;&#x4EEA;&#x670D;&#x9970;&#x4E0A;&#x9605;&#x8BFB;&#xFF0C;&#x5173;&#x6CE8;&#x91CC;&#x9762;&#x4EBA;&#x7269;&#x7740;&#x88C5;&#x670D;&#x9970;&#xFF0C;&#x4ECE;&#x541B;&#x81E3;&#x7236;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x793C;&#x4EEA;&#x4E0A;&#xFF0C;&#x6765;&#x8BFB;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x6587;&#x5316;&#x4E60;&#x4FD7;&#x3002;</p>
<p>&#x9605;&#x8BFB;&#x65F6;&#x53EA;&#x6293;&#x4F4F;&#x4E00;&#x4E2A;&#x7A81;&#x7834;&#x53E3;&#x53BB;&#x9605;&#x8BFB;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x6253;&#x7FA4;&#x67B6;&#x53EA;&#x6293;&#x7D27;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5F80;&#x6B7B;&#x91CC;&#x63CD;&#xFF0C;&#x8FD9;&#x6548;&#x679C;&#x624D;&#x597D;&#x3002;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x8BFB;&#x5F88;&#x591A;&#x4E66;&#xFF0C;&#x9009;&#x62E9;&#x7ECF;&#x5178;&#x8BFB;&#x591A;&#x904D;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x8BB8;&#x591A;&#x6536;&#x83B7;&#x3002;</p>
<p>3&#x3001;<br>&#x8BFB;&#x4E66;&#x4E0D;&#x63D0;&#x5021;&#x901F;&#x5316;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x957F;&#x5E74;&#x7D2F;&#x6708;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x6162;&#x624D;&#x662F;&#x6377;&#x5F84;&#xFF0C;&#x8BFB;&#x4E66;&#x540C;&#x6837;&#x5982;&#x6B64;&#x3002;&#x4E2A;&#x4EBA;&#x4E5F;&#x6BD4;&#x8F83;&#x6392;&#x65A5;XX&#x5929;&#x8BFB;&#x5B8C;&#x591A;&#x5C11;&#x4E66;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x8D76;&#x7740;&#x53BB;&#x6295;&#x80CE;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x56DE;&#x9605;&#x8BFB;&#x7126;&#x8651;&#xFF0C;&#x53D1;&#x89C9;&#x7126;&#x8651;&#x4E0E;&#x65F6;&#x95F4;&#xFF0C;&#x548C;&#x4F60;&#x611F;&#x53D7;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901F;&#x5FEB;&#x6162;&#x6709;&#x5173;&#x3002;&#x6BD4;&#x5982;&#x628A;&#x6211;&#x5173;&#x5728;&#x4E00;&#x4E2A;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x4E22;&#x7ED9;&#x6211;&#x4E00;&#x672C;&#x767E;&#x5E74;&#x5B64;&#x72EC;&#xFF0C;&#x8BA9;&#x6211;&#x4E24;&#x5929;&#x770B;&#x5B8C;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x70E6;&#x8E81;&#xFF0C;&#x8BA9;&#x6211;&#x770B;&#x6211;&#x4E5F;&#x770B;&#x5F97;&#x4E0D;&#x723D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8BF4;&#x4E24;&#x5E74;&#x770B;&#x5B8C;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x5C31;&#x9759;&#x4E0B;&#x5FC3;&#x597D;&#x597D;&#x770B;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4EC5;&#x4EE3;&#x8868;&#x4E2A;&#x4EBA;&#x611F;&#x53D7;&#x7684;&#x4E00;&#x4E2A;&#x770B;&#x6CD5;&#xFF0C;&#x8BFB;&#x4E66;&#x8FD8;&#x662F;&#x987A;&#x81EA;&#x5DF1;&#x5FC3;&#x6765;&#xFF0C;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x5FC3;&#x60C5;&#x597D;&#x624D;&#x8BFB;&#x5F97;&#x597D;&#xFF0C;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x4E66;&#x4E0A;&#x7684;&#x6587;&#x5B57;&#x5C31;&#x662F;&#x773C;&#x91CC;&#x8FDB;&#x53BB;&#xFF0C;&#x9F3B;&#x5B50;&#x91CC;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x5FC3;&#x548C;&#x5927;&#x8111;&#x662F;&#x62D2;&#x7EDD;&#x6587;&#x5B57;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x5F97;&#x9700;&#x8981;&#x70B9;&#x5176;&#x5B83;&#x7684;&#x4E1C;&#x897F;&#x8212;&#x7F13;&#x4E00;&#x4E0B;&#xFF0C;&#x6BD4;&#x5982;&#x7F8E;&#x5473;&#x7684;&#x98DF;&#x7269;&#x6170;&#x52B3;&#x4E0B;&#xFF0C;&#x6216;&#x8005;&#x8212;&#x7F13;&#x7684;&#x97F3;&#x4E50;&#x5B89;&#x629A;&#x4E0B;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x6311;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x8BFB;&#x8D77;&#xFF0C;&#x559C;&#x6B22;&#x5C0F;&#x8BF4;&#x7684;&#x8BFB;&#x5C0F;&#x8BF4;&#xFF0C;&#x559C;&#x6B22;&#x8BFB;&#x53F2;&#x4E66;&#x7684;&#x8BFB;&#x53F2;&#x4E66;&#xFF0C;&#x77E5;&#x97F3;&#x548C;&#x6F2B;&#x753B;&#x4E5F;&#x6CA1;&#x6709;&#x8C01;&#x5C0A;&#x8C01;&#x5351;&#x4E4B;&#x5206;&#x3002;&#x603B;&#x4E4B;&#x600E;&#x4E48;&#x5F00;&#x5FC3;&#x600E;&#x4E48;&#x6765;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#x8BFB;&#x4E66;&#x5B83;&#x53EA;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x7231;&#x8BFB;&#x4E0D;&#x8BFB;&#xFF0C;&#x4E0D;&#x8BFB;&#x62C9;&#x5012;&#x3002;</p>
<p>&#xFF08;&#x9996;&#x56FE;&#x6E90;&#x4E8E;&#xFF1A;unsplash.com&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;@jianan&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/yknlh" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x8BFB;&#x4E66;&#xFF1F;&#x5148;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x6253;&#x67B6;&#x6597;&#x6BB4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/b53o2-primas/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWHddJSBkXbJ9sNwNaxCArpjqsDRvtwAUE228FEkgaG8c/Snipaste_2018-11-12_22-59-08.png" alt="『 嘉楠说 』Primas之殇：公地的自由悲剧">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T15:32:24.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2041 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/b53o2-primas/">『 嘉楠说 』Primas之殇：公地的自由悲剧</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWHddJSBkXbJ9sNwNaxCArpjqsDRvtwAUE228FEkgaG8c/Snipaste_2018-11-12_22-59-08.png" alt="Snipaste_2018-11-12_22-59-08.png"></p>
<p>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;Primas&#x9677;&#x5165;&#x4E86;&#x4E00;&#x79CD;&#x96C6;&#x4F53;&#x56F0;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x591A;&#x6B21;&#x88AB;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x516C;&#x5730;&#x60B2;&#x5267;&#x201D;&#x7684;&#x793E;&#x4F1A;&#x9677;&#x9631;&#x3002;</p>
<p>&#x201C;&#x516C;&#x5730;&#x60B2;&#x5267;&#x201D;&#x8FD9;&#x4E00;&#x672F;&#x8BED;&#x6700;&#x65E9;&#x662F;&#x7531;&#x82F1;&#x56FD;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5A01;&#x5EC9;&#xB7;&#x798F;&#x65AF;&#x7279;&#xB7;&#x52B3;&#x57C3;&#x5FB7;&#x5728;&#x5176;1833&#x5E74;&#x53D1;&#x8868;&#x7684;&#x8BBA;&#x6587;&#x4E2D;&#x63D0;&#x51FA;&#x3002;1968&#x5E74;&#xFF0C;&#x6765;&#x81EA;&#x82F1;&#x56FD;&#x7684;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#x52A0;&#x52D2;&#x7279;&#xB7;&#x54C8;&#x4E01;&#x6559;&#x6388;(Garrett Hardin)&#x5728;&#x300A;Science&#x300B;&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x300A;The tragedy of the commons&#x300B;&#xFF08;&#x516C;&#x5730;&#x60B2;&#x5267;&#xFF09;&#x7406;&#x8BBA;&#x6A21;&#x578B;&#x5F15;&#x8D77;&#x5E7F;&#x6CDB;&#x5173;&#x6CE8;&#x3002;</p>
<h3 id="&#x4EC0;&#x4E48;&#x662F;&#x516C;&#x5730;&#x60B2;&#x5267;"><a href="#&#x4EC0;&#x4E48;&#x662F;&#x516C;&#x5730;&#x60B2;&#x5267;" class="headerlink" title="&#x4EC0;&#x4E48;&#x662F;&#x516C;&#x5730;&#x60B2;&#x5267;"></a>&#x4EC0;&#x4E48;&#x662F;&#x516C;&#x5730;&#x60B2;&#x5267;</h3><hr>
<p>&#x54C8;&#x4E01;&#x5F15;&#x5165;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#x6765;&#x89E3;&#x91CA;&#xFF1B;</p>
<blockquote>
<p>&#x5728;&#x4E00;&#x7247;&#x516C;&#x5171;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x7FA4;&#x7267;&#x7F8A;&#x4EBA;&#x5728;&#x653E;&#x7267;&#x3002;&#x53EF;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x7267;&#x7F8A;&#x4EBA;&#x90FD;&#x60F3;&#x8981;&#x83B7;&#x5229;&#x66F4;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x7267;&#x7F8A;&#x4EBA;&#x589E;&#x52A0;&#x4E86;&#x7F8A;&#x8FDB;&#x5230;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x8D77;&#x521D;&#x4ED6;&#x662F;&#x83B7;&#x5229;&#x4E86;&#x3002;&#x4E4B;&#x540E;&#x6240;&#x6709;&#x7684;&#x7267;&#x7F8A;&#x4EBA;&#x90FD;&#x8DDF;&#x8FDB;&#xFF0C;&#x800C;&#x8349;&#x5730;&#x7684;&#x8D44;&#x6E90;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4F46;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x8349;&#x5730;&#x7684;&#x7267;&#x8349;&#x7EC8;&#x4E8E;&#x8017;&#x7AED;&#xFF0C;&#x60B2;&#x5267;&#x4E5F;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x516C;&#x5730;&#x60B2;&#x5267;&#x6709;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x7279;&#x70B9;&#x3002;<br>1&#x3001;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5BF9;&#x201C;&#x516C;&#x5730;&#x201D;&#x6709;&#x4F7F;&#x7528;&#x6743;&#xFF0C;&#x4E14;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x4ED6;&#x4EBA;&#x4F7F;&#x7528;<br>2&#x3001;&#x516C;&#x5730;&#x7684;&#x8D44;&#x6E90;&#x662F;&#x6709;&#x9650;&#x7684;<br>3&#x3001;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x60F3;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x6765;&#x4F7F;&#x7528;&#x8D44;&#x6E90;<br>4&#x3001;&#x90FD;&#x77E5;&#x9053;&#x8FC7;&#x5EA6;&#x6D88;&#x8017;&#x4F1A;&#x4F7F;&#x8D44;&#x6E90;&#x67AF;&#x7AED;&#xFF0C;&#x4F46;&#x5728;&#x535A;&#x5F08;&#x4E4B;&#x540E;&#x4F9D;&#x7136;&#x9009;&#x62E9;&#x8FC7;&#x5EA6;&#x6D88;&#x8017;</p>
<p>&#x516C;&#x5730;&#x7684;&#x81EA;&#x7531;&#x60B2;&#x5267;&#x5C31;&#x662F;&#x6709;&#x9650;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x56E0;&#x81EA;&#x7531;&#x8FDB;&#x51FA;&#x548C;&#x4E0D;&#x53D7;&#x9650;&#xFF0C;&#x5BFC;&#x81F4;&#x7684;&#x8FC7;&#x5EA6;&#x6D88;&#x8017;&#x548C;&#x67AF;&#x7AED;&#x3002;</p>
<p>Primas&#x5F15;&#x53D1;&#x7684;&#x516C;&#x5730;&#x60B2;&#x5267;&#x5E76;&#x975E;&#x662F;&#x5C11;&#x89C1;&#x7684;&#x4E2A;&#x4F8B;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x8BB8;&#x591A;&#x7684;&#x4F8B;&#x5B50;&#x90FD;&#x662F;&#x516C;&#x5730;&#x60B2;&#x5267;&#x7684;&#x5178;&#x578B;&#x6848;&#x4F8B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6D89;&#x53CA;&#x5230;&#x5171;&#x6709;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x4E0A;&#xFF0C;&#x5C24;&#x5176;&#x660E;&#x663E;&#x3002;&#x6BD4;&#x5982;&#x6811;&#x6728;&#x7684;&#x8FC7;&#x5EA6;&#x780D;&#x4F10;&#xFF0C;&#x9C7C;&#x867E;&#x7684;&#x7684;&#x8FC7;&#x5EA6;&#x6355;&#x635E;&#xFF0C;&#x7A7A;&#x6C14;&#x548C;&#x6D77;&#x6D0B;&#x7684;&#x6C61;&#x67D3;&#x7B49;&#x3002;</p>
<h3 id="&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x516C;&#x5730;&#x60B2;&#x5267;"><a href="#&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x516C;&#x5730;&#x60B2;&#x5267;" class="headerlink" title="&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x516C;&#x5730;&#x60B2;&#x5267;"></a>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x516C;&#x5730;&#x60B2;&#x5267;</h3><hr>
<p>&#x52A0;&#x52D2;&#x7279;&#xB7;&#x54C8;&#x4E01;&#x6559;&#x6388;&#x66FE;&#x8BF4;&#x5230;&#x201C;&#x516C;&#x5730;&#x60B2;&#x5267;&#x201D;&#x89E6;&#x53D1;&#x7684;&#x56DB;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;<br>1&#x3001;&#x5F00;&#x653E;&#x5F0F;&#x7684;&#x4EA7;&#x6743;&#x6A21;&#x5F0F;&#xFF1B;<br>2&#x3001;&#x5BF9;&#x4EBA;&#x4EEC;&#x7684;&#x4F7F;&#x7528;&#x884C;&#x4E3A;&#x7F3A;&#x4E4F;&#x7BA1;&#x675F;;<br>3&#x3001;&#x8D44;&#x6E90;&#x7684;&#x9700;&#x6C42;&#x5927;&#x4E8E;&#x4F9B;&#x7ED9;&#xFF1B;<br>4&#x3001;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x8005;&#x6CA1;&#x6709;&#x5236;&#x5B9A;&#x89C4;&#x5219;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x73AF;&#x5883;&#x6C61;&#x67D3;&#x3001;&#x68EE;&#x6797;&#x6811;&#x6728;&#xFF0C;&#x6C60;&#x6F6D;&#x91CC;&#x9C7C;&#x7684;&#x67AF;&#x7AED;&#x90FD;&#x662F;&#x9075;&#x5FAA;&#x4EE5;&#x4E0A;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x800C;&#x516C;&#x5730;&#x60B2;&#x5267;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x4E8E;&#x5F53;&#x8EAB;&#x5904;&#x5728;&#x6EE1;&#x8DB3;&#x4E0A;&#x8FF0;&#x6761;&#x4EF6;&#x7684;&#x90A3;&#x79CD;&#x573A;&#x666F;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E2A;&#x4EBA;&#x5229;&#x76CA;&#x4E0E;&#x516C;&#x5171;&#x5229;&#x76CA;&#x76F8;&#x51B2;&#x7A81;&#xFF0C;&#x516C;&#x5171;&#x5229;&#x76CA;&#x4F1A;&#x6700;&#x7EC8;&#x4F1A;&#x635F;&#x5BB3;&#x4E2A;&#x4F53;&#x5229;&#x76CA;&#xFF0C;&#x4F46;&#x5355;&#x4E2A;&#x4E2A;&#x4F53;&#x5728;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x4E4B;&#x4E0B;&#x7684;&#x6700;&#x4F18;&#x89E3;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x503E;&#x5411;&#x4E8E;&#x8FC7;&#x5EA6;&#x7684;&#x4F7F;&#x7528;&#x8D44;&#x6E90;&#x3002;</p>
<p>&#x8EAB;&#x5904;&#x4EE5;&#x4E0A;&#x573A;&#x666F;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x7267;&#x7F8A;&#x4EBA;&#xFF0C;&#x5728;&#x535A;&#x5F08;&#x4E4B;&#x540E;&#x7684;&#x6700;&#x4F18;&#x89E3;&#x4F9D;&#x7136;&#x662F;&#x9009;&#x62E9;&#x589E;&#x52A0;&#x7F8A;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x8349;&#x5730;&#x627F;&#x8F7D;&#x7F8A;&#x7684;&#x6570;&#x91CF;&#x6709;&#x9650;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x5165;&#x7EC8;&#x4F1A;&#x5BFC;&#x81F4;&#x7267;&#x8349;&#x8017;&#x7AED;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x53EF;&#x7267;&#x7F8A;&#x4EBA;&#x8FD8;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#x3002;&#x539F;&#x56E0;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4ED6;&#x786E;&#x5B9E;&#x83B7;&#x5229;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x589E;&#x52A0;&#x7F8A;&#x522B;&#x4EBA;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x3002;&#x6700;&#x7EC8;&#x5C31;&#x50CF;&#x662F;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x60B2;&#x5267;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4E2A;&#x4F53;&#x7684;&#x83B7;&#x5229;&#x662F;&#x72EC;&#x4EAB;&#x7684;&#xFF0C;&#x800C;&#x6210;&#x672C;&#x5374;&#x662F;&#x5171;&#x62C5;&#x7684;&#x3002;</p>
<p>Primas Dapp&#x7684;&#x516C;&#x5730;&#x60B2;&#x5267;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D1;&#x751F;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x53C2;&#x7167;&#x54C8;&#x4E01;&#x6559;&#x6388;&#x63D0;&#x51FA;&#x7684;&#x516C;&#x5730;&#x60B2;&#x5267;&#x89E6;&#x53D1;&#x6761;&#x4EF6;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5BF9;&#x5E94;&#x5230;Primas Dapp&#x91CC;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6700;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x4E8E;&#x5982;&#x4E0B;&#x73B0;&#x72B6;&#x5BFC;&#x81F4;&#xFF1B;</p>
<p>1&#x3001;&#x4E00;&#x5F00;&#x59CB;&#x7EDD;&#x5BF9;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x5F00;&#x653E;&#x5F0F;&#x7684;PST&#x6FC0;&#x52B1;<br>2&#x3001;&#x5BF9;&#x7528;&#x6237;&#x4F7F;&#x7528;Dapp&#x7684;&#x884C;&#x4E3A;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x7EA6;&#x675F;&#x89C4;&#x5219;;<br>3&#x3001;PST Token&#x8D44;&#x6E90;&#x6709;&#x9650;&#xFF0C;&#x6BCF;&#x65E5;&#x56FA;&#x5B9A;&#x989D;&#x5EA6;&#x53D1;&#x653E;&#xFF0C;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF1B;<br>4&#x3001;&#x53BB;&#x4E2D;&#x5FC3;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x7528;&#x6237;&#x5374;&#x6CA1;&#x6709;&#x5236;&#x5B9A;&#x89C4;&#x5219;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x65E0;&#x6CD5;&#x81EA;&#x4E3B;&#x6CBB;&#x7406;&#x3002;</p>
<h3 id="&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x516C;&#x5730;&#x60B2;&#x5267;"><a href="#&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x516C;&#x5730;&#x60B2;&#x5267;" class="headerlink" title="&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x516C;&#x5730;&#x60B2;&#x5267;"></a>&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x516C;&#x5730;&#x60B2;&#x5267;</h3><hr>
<p>&#x5E76;&#x975E;&#x5982;&#x4E9A;&#x5F53;&#x65AF;&#x5BC6;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x624B;&#x603B;&#x4F1A;&#x6307;&#x5F15;&#x7740;&#x4E2A;&#x4F53;&#x6700;&#x7EC8;&#x8D70;&#x5411;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF1B;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x53E6;&#x4E00;&#x79CD;&#x72B6;&#x51B5;&#xFF0C;&#x4EE5;&#x81EA;&#x6211;&#x5229;&#x76CA;&#x4E3A;&#x51FA;&#x53D1;&#x7684;&#x884C;&#x52A8;&#x5E76;&#x4E0D;&#x4F1A;&#x4FC3;&#x8FDB;&#xFF0C;&#x53CD;&#x800C;&#x635F;&#x5BB3;&#x96C6;&#x4F53;&#x5229;&#x76CA;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x54C8;&#x4E01;&#x8868;&#x793A;&#x82E5;&#x5C06;&#x81EA;&#x7531;&#x72ED;&#x4E49;&#x7684;&#x89E3;&#x91CA;&#x4E3A;&#x4EFB;&#x610F;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x5C06;&#x4F7F;&#x516C;&#x5730;&#x60B2;&#x5267;&#x7406;&#x8BBA;&#x66F4;&#x52A0;&#x5B8C;&#x6574;&#x3002;&#x82E5;&#x80FD;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x786E;&#x8BA4;&#x8D44;&#x6E90;&#x4E4B;&#x4E3A;&#x516C;&#x5730;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x6709;&#x6240;&#x89C9;&#x9192;&#xFF0C;&#x4E86;&#x89E3;&#x516C;&#x6709;&#x8D44;&#x6E90;&#x662F;&#x9700;&#x8981;&#x53D7;&#x5230;&#x89C4;&#x8303;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x79E9;&#x5E8F;&#x548C;&#x89C4;&#x8303;&#x662F;&#x5FC5;&#x987B;&#x7684;&#x3002;</p>
<p>&#x5728;&#x9762;&#x5BF9;&#x516C;&#x5730;&#x60B2;&#x5267;&#x65F6;&#xFF0C;&#x54C8;&#x4E01;&#x6559;&#x6388;&#x63D0;&#x51FA;&#x4E24;&#x79CD;&#x89E3;&#x51B3;&#x9014;&#x5F84;&#xFF1A;</p>
<p>&#x4E00;&#x79CD;&#x662F;&#x5C06;&#x8D44;&#x6E90;&#x7684;&#x4EA7;&#x6743;&#x8F6C;&#x5316;&#x4E3A;&#x79C1;&#x4EBA;&#xFF1B;&#x4E8C;&#x662F;&#x4EA7;&#x6743;&#x5F52;&#x653F;&#x5E9C;&#xFF0C;&#x7531;&#x653F;&#x5E9C;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x5957;&#x5B8C;&#x5584;&#x7684;&#x5236;&#x5EA6;&#x6765;&#x7BA1;&#x7406;&#x516C;&#x5171;&#x4E8B;&#x7269;&#x7684;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x89C4;&#x8303;&#x5176;&#x4F7F;&#x7528;&#x884C;&#x4E3A;&#x3002;&#x91CD;&#x70B9;&#x5C31;&#x662F;&#x79C1;&#x6709;&#x5316;&#x548C;&#x5236;&#x5EA6;&#x89C4;&#x8303;&#x3002;</p>
<p>Primas&#x7684;&#x516C;&#x5730;&#x60B2;&#x5267;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x542F;&#x793A;</p>
<p>&#x7B2C;&#x4E00;&#x70B9;&#xFF0C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#x901A;&#x8FC7;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x516C;&#x5730;&#x60B2;&#x5267;&#x4E2D;&#x7684;&#xFF0C;&#x6076;&#x6027;&#x7684;&#x7EB3;&#x4EC0;&#x5747;&#x8861;&#x5F97;&#x4EE5;&#x7834;&#x574F;&#x3002;Primas &#x4E4B;&#x4E2D;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5F3A;&#x5236;&#x7684;&#x4EBA;&#x5DE5;&#x5E72;&#x9884;&#xFF0C;&#x5BF9;Token&#x5206;&#x914D;&#xFF0C;&#x5185;&#x5BB9;&#x548C;&#x7528;&#x6237;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x5E72;&#x9884;&#x6765;&#x7834;&#x574F;&#x539F;&#x6709;&#x7CDF;&#x7CD5;&#x7684;&#x7EB3;&#x4EC0;&#x5747;&#x8861;&#x3002;&#x76EE;&#x524D;Primas&#x9879;&#x76EE;&#x65B9;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x505A;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4ECE;&#x6548;&#x679C;&#x6765;&#x770B;&#x8FD8;&#x662F;&#x6709;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x9879;&#x76EE;&#x65B9;&#x76F4;&#x63A5;&#x5236;&#x5B9A;&#x4E00;&#x5957;&#x5B8C;&#x6574;&#x7684;&#x89C4;&#x7AE0;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x5F3A;&#x76D1;&#x7BA1;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x89C4;&#x8303;&#x7528;&#x6237;&#x7684;&#x4F7F;&#x7528;&#x884C;&#x4E3A;&#x3002;&#x5F53;&#x7136;&#x4E00;&#x5957;&#x5B8C;&#x6574;&#x7684;&#x89C4;&#x5219;&#x5236;&#x5EA6;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5236;&#x5B9A;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5728;&#x52A0;&#x4E0A;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x8FD9;&#x4E00;&#x65B0;&#x5174;&#x4E8B;&#x7269;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x66F4;&#x662F;&#x65E0;&#x6240;&#x9002;&#x4ECE;&#x3002;</p>
<p>Primas&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;Primas Dapp&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x7684;&#x793E;&#x533A;&#x4EA7;&#x54C1;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x5FC5;&#x7136;&#x662F;&#x591A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x8282;&#x70B9;&#x5171;&#x540C;&#x7EF4;&#x62A4;&#x3002;&#x5927;&#x89C4;&#x6A21;&#x534F;&#x4F5C;&#xFF0C;&#x96C6;&#x4F53;&#x5171;&#x8BC6;&#x662F;&#x5B83;&#x7684;&#x5185;&#x6838;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5965;&#x65AF;&#x7279;&#x7F57;&#x59C6;&#x5965;&#x65AF;&#x7279;&#x7F57;&#x59C6;&#xFF0C;&#x5979;&#x6307;&#x51FA;&#xFF0C;&#x53EA;&#x8981;&#x4E2A;&#x4F53;&#x4E4B;&#x95F4;&#x80FD;&#x4FDD;&#x8BC1;&#x987A;&#x7545;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x540C;&#x65F6;&#x4E2A;&#x4F53;&#x5177;&#x6709;&#x6539;&#x53D8;&#x89C4;&#x5219;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x90A3;&#x4E48;&#x901A;&#x8FC7;&#x5F7C;&#x6B64;&#x534F;&#x5546;&#x548C;&#x63A2;&#x8BA8;&#xFF0C;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x627E;&#x5230;&#x6700;&#x9002;&#x5408;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x5F0F;&#x6765;&#x8D70;&#x51FA;&#x516C;&#x5730;&#x60B2;&#x5267;&#x7684;&#x56F0;&#x5883;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x54C8;&#x4E01;&#x8FD8;&#x662F;&#x5965;&#x65AF;&#x7279;&#x7F57;&#x59C6;&#x4ED6;&#x4EEC;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x53CA;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6240;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x503C;&#x5F97;&#x53BB;&#x5B66;&#x4E60;&#x548C;&#x601D;&#x8003;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x81F3;&#x5C11;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x63A2;&#x8BA8;&#x4E0B;&#x5965;&#x65AF;&#x7279;&#x7F57;&#x59C6;&#x7ECF;&#x6D4E;&#x5B66;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x7406;&#x8BBA;&#x3002;</p>
<blockquote>
<p>PS&#xFF1A;<br>Primas&#x4E4B;&#x6B87;&#x7CFB;&#x5217;&#x7684;&#x5410;&#x69FD;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD9;&#x4E5F;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x5173;&#x4E8E;Primas&#x95EE;&#x9898;&#x63A2;&#x8BA8;&#x7684;&#x6700;&#x540E;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;Primas&#x793E;&#x533A;&#x7ECF;&#x5386;&#x7684;&#x4E8B;&#x60C5;&#x8BA9;&#x6211;&#x601D;&#x8003;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x5173;&#x4E8E;&#x4EA7;&#x54C1;&#x548C;&#x4EBA;&#x6027;&#xFF0C;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x548C;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x3002;&#x5439;&#x6367;&#x548C;&#x5410;&#x69FD;Primas&#x7684;&#x4EBA;&#x591A;&#x4E86;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x9ED1;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x822C;&#x638F;&#x5FC3;&#x7A9D;&#x5410;&#x69FD;&#x51FA;&#x7CFB;&#x5217;&#x7684;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x53EA;&#x6B64;&#x4E00;&#x4E2A;&#x4E86;&#xFF0C;&#x55EF;&#xFF0C;&#x4F60;&#x4EEC;&#x8981;&#x73CD;&#x60DC;&#x3002;</p>
<p>Primas&#x5410;&#x69FD;&#x7CFB;&#x5217;&#xFF1A;<br><a href="https://steemit.com/cn/@jianan/primas" target="_blank" rel="noopener">&#x300A;&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x7F8A;&#x7FA4;&#x548C;&#x8349;&#x5730;&#x7684;&#x6545;&#x4E8B;&#x300B;</a><br><a href="https://steemit.com/cn/@jianan/6ygrmq-primas" target="_blank" rel="noopener">&#x300A;&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x901A;&#x8BC1;&#x4E4B;&#x6BD2;&#xFF0C;&#x5982;&#x996E;&#x7812;&#x971C;&#xFF08;&#x4E0A;&#xFF09;&#x300B;</a><br><a href="https://steemit.com/cn/@jianan/4fiqzx-primas" target="_blank" rel="noopener">&#x300A;&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x901A;&#x8BC1;&#x4E4B;&#x6BD2;&#xFF0C;&#x5982;&#x996E;&#x7812;&#x971C;&#xFF08;&#x4E0B;&#xFF09;&#x300B;</a></p>
</blockquote>
<p>&#xFF08;&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unsplash&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;@jianan&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/b53o2-primas" target="_blank" rel="noopener">&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x516C;&#x5730;&#x7684;&#x81EA;&#x7531;&#x60B2;&#x5267;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/4fiqzx-primas/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd3vgRW66qcaYr34rn8kSY3JmtxcVcqSNTbK2p1bsMwWJ/Snipaste_2018-09-10_23-33-53.png" alt="『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（下）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-09T16:10:36.000Z">2018-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2073 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/4fiqzx-primas/">『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（下）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmd3vgRW66qcaYr34rn8kSY3JmtxcVcqSNTbK2p1bsMwWJ/Snipaste_2018-09-10_23-33-53.png" alt="Snipaste_2018-09-10_23-33-53.png"></p>
<blockquote>
<p>&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014;&#x5609;&#x6960; &#x300D;</p>
</blockquote>
<p>&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x901A;&#x8BC1;&#x6A21;&#x578B;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x80FD;&#x591F;&#x6FC0;&#x52B1;&#x7528;&#x6237;&#xFF0C;&#x8C03;&#x52A8;&#x4ED6;&#x4EEC;&#x7684;&#x79EF;&#x6781;&#x6027;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#xFF0C;&#x5E76;&#x8BA9;&#x4EA7;&#x54C1;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x6B63;&#x5411;&#x7684;&#x5FAA;&#x73AF;&#x3002;&#x8FD9;&#x53EB;&#x505A;&#x597D;&#x7684;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x901A;&#x8BC1;&#x6A21;&#x578B;&#x3002;&#x53CD;&#x4E4B;&#x5C31;&#x662F;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x5931;&#x8D25;&#x7684;&#x901A;&#x8BC1;&#x6A21;&#x578B;&#x3002;<br>&#x800C;PST&#x7684;&#x901A;&#x8BC1;&#x6A21;&#x578B;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x5E76;&#x6CA1;&#x6709;&#x8BBE;&#x8BA1;&#x8005;&#x8BBE;&#x60F3;&#x7684;&#x90A3;&#x4E48;&#x7406;&#x60F3;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x53CD;&#x5411;&#x7684;&#x3002;</p>
<h3 id="PST&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x70B9;"><a href="#PST&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x70B9;" class="headerlink" title="PST&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x70B9;"></a>PST&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x70B9;</h3><hr>
<p>&#x5173;&#x4E8E;PST&#x7684;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5B58;&#x5728;&#x8FD9;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x51E0;&#x4E2A;&#x7591;&#x95EE;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x70B9;&#x6070;&#x6070;&#x662F;PST&#x901A;&#x8BC1;&#x53D8;&#x4E3A;&#x7812;&#x971C;&#x6BD2;&#x836F;&#x7684;&#x524D;&#x63D0;&#x3002;</p>
<p>1&#x3001;&#x6BCF;&#x65E5;&#x4EA7;&#x751F;&#x56FA;&#x5B9A;&#x7684;PST&#x4EE3;&#x5E01;&#x5956;&#x52B1;&#x6570;&#xFF08;27400&#x679A;&#xFF09;<br>&#x2014;&#x2014;&#x662F;&#x5426;&#x652F;&#x6491;&#x5F97;&#x8D77;&#x65E5;&#x6E10;&#x6269;&#x5927;&#x7684;&#x7528;&#x6237;&#x6570;&#xFF1F;&#x662F;&#x5426;&#x662F;&#x516C;&#x5730;&#x60B2;&#x5267;&#x7684;&#x5BFC;&#x706B;&#x7D22;&#xFF1F;</p>
<p>2&#x3001;&#x94B1;&#x5305;&#x5373;&#x8D26;&#x6237;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA7;&#x54C1;<br>&#x2014;&#x2014;&#x662F;&#x5426;&#x610F;&#x5473;&#x7740;&#x7528;&#x6237;&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x5355;&#x7528;&#x6237;&#x8D26;&#x53F7;&#x6570;&#x91CF;&#x548C;&#x8D44;&#x91D1;&#x4E0A;&#x7684;&#x7EDD;&#x5BF9;&#x81EA;&#x7531;&#xFF1F;</p>
<p>3&#x3001;PST&#x3001;HP&#x5BF9;&#x7684;&#x6307;&#x6570;&#x5173;&#x7CFB;<br>&#x2014;&#x2014;&#x636E;Primas&#x7684;&#x8054;&#x5408;&#x521B;&#x59CB;&#x4EBA;CTO&#x7518;&#x9732;&#x56DE;&#x7B54;&#xFF0C;HP=log1.015PST&#xFF0C;&#x5373;&#x5448;&#x6307;&#x6570;&#x5173;&#x7CFB;&#xFF0C;PST&#x4E5F;&#x6CA1;&#x6709;&#x6743;&#x91CD;&#x5927;&#x5C0F;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x89C4;&#x5219;&#x7EA6;&#x675F;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6309;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x7684;&#x4EBA;&#x6027;&#x9700;&#x6C42;&#x6765;&#x770B;&#xFF0C;&#x540C;&#x6837;&#x7684;PST&#x6570;&#x91CF;&#xFF0C;&#x591A;&#x8D26;&#x53F7;&#x6BD4;&#x5355;&#x4E00;&#x8D26;&#x53F7;&#x66F4;&#x5408;&#x7406;&#x3002;&#x90A3;&#x7528;&#x6237;&#x5355;&#x8D26;&#x53F7;&#x91CC;&#x7559;&#x66F4;&#x591A;PST&#x7684;&#x7406;&#x7531;&#xFF1F;</p>
<p>4&#x3001;&#x65E0;&#x5373;&#x65F6;&#x7684;&#x8D1F;&#x53CD;&#x9988;&#x673A;&#x5236;<br>&#x2014;&#x2014;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x53EA;&#x6709;&#x7ED9;&#x5185;&#x5BB9;&#x63D0;&#x9AD8;&#x5F97;&#x5206;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x76F8;&#x53CD;&#x7684;&#x673A;&#x5236;&#xFF08;&#x4E3E;&#x62A5;&#x4E0D;&#x7B97;&#xFF09;&#xFF0C;&#x662F;&#x5426;&#x610F;&#x5473;&#x7740;&#x5F53;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x8D1F;&#x9762;&#x6216;&#x8005;&#x635F;&#x5BB3;&#x7CFB;&#x7EDF;&#x548C;&#x793E;&#x533A;&#x5229;&#x76CA;&#x5185;&#x5BB9;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x5373;&#x65F6;&#x7684;&#x7EA0;&#x6B63;&#xFF0C;&#x5373;&#x5B58;&#x5728;&#x81EA;&#x6211;&#x4FEE;&#x590D;&#x7684;&#x6EDE;&#x540E;&#x6027;&#xFF1F;</p>
<p>&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x70B9;&#x8BF4;&#x660E;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x8BF4;&#x660E;&#xFF0C;&#x8D44;&#x6E90;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x662F;&#x65E0;&#x9650;&#x7684;&#xFF0C;&#x8D44;&#x6E90;&#x7684;&#x5206;&#x914D;&#x53EF;&#x4EE5;&#x662F;&#x6781;&#x5EA6;&#x503E;&#x659C;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x7CFB;&#x7EDF;&#x5E76;&#x6CA1;&#x6709;&#x81EA;&#x6211;&#x4FEE;&#x590D;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x800C;&#x57FA;&#x4E8E;&#x4EE5;&#x4E0A;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#x4EA7;&#x751F;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x786E;&#x5207;&#x7684;&#x7B54;&#x6848;&#x3002;<br>&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#x76EE;&#x524D;&#x7684;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#xFF0C;&#x662F;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x4F9D;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<h4 id="PST&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;"><a href="#PST&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;" class="headerlink" title="PST&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;"></a>PST&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;</h4><hr>
<p>1&#x3001;&#x65E0;&#x7EA6;&#x675F;&#x4E0B;&#x7684;&#x7EDD;&#x5BF9;&#x5E73;&#x6743;</p>
<p>&#x57FA;&#x4E8E;&#x4EE5;&#x4E0A;PST&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#x65E0;&#x8BBA;&#x5B83;&#x62E5;&#x6709;&#x591A;&#x5C11;&#x6570;&#x91CF;&#x7684;PST&#xFF0C;&#x6BCF;&#x4E2A;&#x8D26;&#x53F7;&#x4E4B;&#x95F4;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x662F;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x9501;&#x4ED3;&#x6743;&#x91CD;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x64CD;&#x4F5C;&#x884C;&#x4E3A;&#x5E26;&#x6765;&#x7684;&#x6743;&#x91CD;&#x5F71;&#x54CD;&#xFF0C;&#x5373;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x5927;V&#xFF0C;&#x5C0F;V&#x4E4B;&#x8A00;&#x3002;&#x5355;&#x4E2A;&#x8D26;&#x53F7;PST&#x6570;&#x91CF;&#x7684;&#x589E;&#x52A0;&#x5BF9;&#x672C;&#x8EAB;&#x7684;HP&#x589E;&#x957F;&#x6548;&#x679C;&#x751A;&#x5FAE;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x6307;&#x6570;&#x9012;&#x51CF;&#x7684;&#x51FD;&#x6570;&#x5173;&#x7CFB;&#x3002;&#x800C;&#x6BCF;&#x4E00;&#x70B9;HP&#x540C;&#x6837;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x6765;&#x8BF4;&#xFF0C;&#x5BF9;&#x7528;&#x6237;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x5229;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#x53EA;&#x6709;&#x51E0;&#x767E;&#x4E2A;PST&#x7684;&#x7528;&#x6237;&#xFF0C;&#x548C;&#x4E00;&#x4E2A;&#x6709;&#x51E0;&#x5341;&#x4E07;PST&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4ED6;&#x4EEC;&#x624B;&#x4E0A;&#x5BF9;&#x5E73;&#x53F0;&#x7684;&#x5F71;&#x54CD;&#x7684;&#x6743;&#x91CD;&#x4E5F;&#x53EF;&#x4EE5;&#x7B49;&#x4EF7;&#x4E8E;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x591A;&#x90A3;&#x4E48;&#x4E00;&#x4E24;&#x767E;&#x7684;HP&#x4E5F;&#x8D77;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x4F60;&#x4F1A;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x561B;&#xFF0C;&#x516C;&#x5E73;&#x5E73;&#x7B49;&#x4E0D;&#x6B63;&#x662F;&#x5927;&#x5BB6;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#xFF0C;&#x53EF;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x7F3A;&#x4E4F;&#x66F4;&#x591A;&#x5916;&#x5728;&#x6761;&#x4EF6;&#x6765;&#x89C4;&#x8303;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x5C31;&#x5BF9;&#x5E94;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#x3002;</p>
<p>&#x94B1;&#x5305;&#x5373;&#x8D26;&#x53F7;&#xFF0C;&#x5411;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x8BE0;&#x91CA;&#x4E86;&#x4E00;&#x628A;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x533A;&#x5757;&#x94FE;&#x4EA7;&#x54C1;&#xFF0C;&#x8D26;&#x53F7;&#x7684;&#x6570;&#x91CF;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;HP&#x4E0E;PST&#x7684;&#x51FD;&#x6570;&#x6A21;&#x578B;&#xFF0C;&#x53C8;&#x4E0D;&#x9F13;&#x52B1;&#x7528;&#x6237;&#x5355;&#x4E00;&#x8D26;&#x53F7;&#x5C6F;PST&#xFF0C;&#x4E8E;&#x662F;&#x66F4;&#x591A;&#x5C0F;&#x53F7;&#x51FA;&#x73B0;&#x662F;&#x5FC5;&#x7136;&#x3002;&#x800C;&#x6700;&#x8981;&#x547D;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x6709;&#x6548;&#x7684;&#x7EA6;&#x675F;&#x89C4;&#x5219;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;</p>
<p>2&#x3001;&#x6709;&#x9650;&#x5956;&#x52B1;&#x4E0B;&#xFF0C;&#x65E0;&#x9608;&#x503C;&#x7684;&#x5E42;&#x5F8B;&#x5206;&#x5E03;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;</p>
<p>&#x5F53;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x5410;&#x69FD;Steemit&#x3001;&#x5E01;&#x4E4E;&#x7B49;&#x5E73;&#x53F0;&#x9A6C;&#x592A;&#x6548;&#x5E94;&#xFF0C;&#x8BA9;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x5F97;&#x4E0D;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x6FC0;&#x52B1;&#x65F6;&#xFF0C;PST&#x5411;&#x6211;&#x4EEC;&#x6F14;&#x7ECE;&#x4E86;&#x4E00;&#x573A;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x7684;&#x5956;&#x52B1;&#x5206;&#x914D;&#x5931;&#x8861;&#x7684;&#x5927;&#x620F;&#x3002;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x53EA;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x8D26;&#x53F7;&#x5C31;&#x74DC;&#x5206;&#x6389;&#x7528;&#x6237;&#x5956;&#x52B1;&#x5206;&#x914D;&#x4E2D;&#x7684;90%&#x7684;&#x5956;&#x52B1;&#x561B;&#x3002;</p>
<p>&#x76EE;&#x524D;Primas&#x6BCF;&#x65E5;&#x65B0;&#x589E;27400&#x679A;PST&#xFF0C;&#x5176;&#x4E2D;40%&#x5956;&#x52B1;&#x7ED9;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x8005;&#x548C;&#x4F20;&#x64AD;&#x8005;&#xFF0C;40%&#x5956;&#x52B1;&#x7ED9;&#x5708;&#x5B50;&#x6210;&#x5458;&#xFF0C;20%&#x5956;&#x52B1;&#x4E88;&#x722C;&#x866B;&#x548C;Primas Node&#x3002;&#x5228;&#x9664;&#x6389;Dapp&#x7528;&#x6237;&#x6CA1;&#x53C2;&#x4E0E;&#x7684;&#x90A3;20%&#xFF0C;&#x8FD8;&#x6709;21920&#x679A;PST&#x53D1;&#x653E;&#x7ED9;&#x7528;&#x6237;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x5168;&#x7C7B;&#x578B;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x662F;&#x5426;&#x80FD;&#x652F;&#x6491;&#x5F97;&#x8D77;&#x66F4;&#x591A;&#x7684;&#x7528;&#x6237;&#x503C;&#x5F97;&#x6000;&#x7591;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4EE5;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E3A;&#x4F8B;&#xFF0C;&#x6B63;&#x662F;&#x57FA;&#x4E8E;PST&#x76EE;&#x524D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#xFF0C;&#x5B83;&#x7684;&#x5956;&#x52B1;&#x5206;&#x914D;&#x662F;&#x5448;&#x6781;&#x5176;&#x9661;&#x5CED;&#x7684;&#x6307;&#x6570;&#x9012;&#x51CF;&#x56FE;&#x5F62;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x9075;&#x5FAA;&#x5E42;&#x5F8B;&#x5206;&#x5E03;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x4E8C;&#x516B;&#x73B0;&#x8C61;&#x66F4;&#x52A0;&#x6781;&#x7AEF;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x53EF;&#x4EE5;&#x4E24;&#x7BC7;&#x5185;&#x5BB9;&#x5C31;&#x53EF;&#x4EE5;&#x6536;&#x5272;&#x5B8C;&#x8FD9;80%&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x65E0;&#x6570;&#x8D26;&#x53F7;&#x4F18;&#x52BF;&#x4E0B;&#x7684;&#x90A3;40%&#x7684;&#x5708;&#x5B50;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x56FE;&#x7247;: <a href="https://images-cdn.shimo.im/jGqo7Rc8tkAeB21R/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20181108230144.png" target="_blank" rel="noopener">https://images-cdn.shimo.im/jGqo7Rc8tkAeB21R/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20181108230144.png</a><br>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;Goya&#x5185;&#x6D4B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x867D;&#x7136;&#x76EE;&#x524D;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x6709;&#x6240;&#x4FEE;&#x6539;&#x4F46;&#x5927;&#x4F53;&#x4F9D;&#x7136;&#x662F;&#x8FD9;&#x4E2A;&#x6A21;&#x578B;&#xFF09;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E4B;&#x524D;&#x5927;&#x91CF;&#x7528;&#x6237;&#x6D41;&#x5931;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x4E2D;&#x7684;Token&#x7EF4;&#x7CFB;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4EA7;&#x54C1;&#xFF0C;Token&#x662F;&#x7EF4;&#x7CFB;&#x7528;&#x6237;&#x7684;&#x552F;&#x4E00;&#x8109;&#x640F;&#xFF0C;&#x5F53;&#x8FD9;&#x552F;&#x4E00;&#x7684;&#x8109;&#x640F;&#x65AD;&#x6389;&#x4E4B;&#x540E;&#xFF0C;&#x7528;&#x6237;&#x7684;&#x6D41;&#x5931;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<h3 id="PST&#x7684;&#x901A;&#x8BC1;&#x975E;&#x871C;&#x7F50;&#xFF0C;&#x662F;&#x7812;&#x971C;"><a href="#PST&#x7684;&#x901A;&#x8BC1;&#x975E;&#x871C;&#x7F50;&#xFF0C;&#x662F;&#x7812;&#x971C;" class="headerlink" title="PST&#x7684;&#x901A;&#x8BC1;&#x975E;&#x871C;&#x7F50;&#xFF0C;&#x662F;&#x7812;&#x971C;"></a>PST&#x7684;&#x901A;&#x8BC1;&#x975E;&#x871C;&#x7F50;&#xFF0C;&#x662F;&#x7812;&#x971C;</h3><hr>
<p>&#x901A;&#x8BC1;&#x4F53;&#x7CFB;&#x662F;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x91CC;&#x7684;&#x4F1F;&#x5927;&#x53D1;&#x660E;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x628A;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x6B63;&#x7684;&#x4E00;&#x9762;&#x662F;&#x871C;&#x7CD6;&#xFF0C;&#x53CD;&#x7684;&#x662F;&#x7812;&#x971C;&#x3002;pst&#x901A;&#x8BC1;&#x4F53;&#x7CFB;&#x4FE8;&#x7136;&#x8D70;&#x5411;&#x53CD;&#x7684;&#x4E00;&#x9762;&#x3002;&#x6B64;&#x65F6;PST&#x7684;&#x901A;&#x8BC1;&#x6210;&#x4E3A;&#x4E86;Primas Dapp&#x793E;&#x533A;&#x91CC;&#x7684;&#x6BD2;&#x836F;&#x3002;</p>
<p>&#x5F53;&#x7B97;&#x6CD5;&#x548C;&#x89C4;&#x5219;&#x65E0;&#x6CD5;&#x594F;&#x6548;&#xFF0C;&#x6F14;&#x5316;&#x6210;&#x81EA;&#x4F24;&#x7684;&#x5315;&#x9996;&#xFF0C;&#x90A3;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5F3A;&#x884C;&#x5E72;&#x9884;&#x4FBF;&#x6210;&#x4E3A;&#x5FC5;&#x7136;&#x3002;</p>
<p>&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#xFF0C;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x5404;&#x79CD;&#x63AA;&#x65BD;&#x8F6E;&#x756A;&#x51FA;&#x53F0;&#xFF0C;&#x9632;&#x62B1;&#x56E2;&#xFF0C;&#x9690;&#x85CF;&#x6536;&#x76CA;&#xFF0C;14&#x5929;&#x7ED3;&#x7B97;&#xFF0C;&#x70B9;&#x8F6C;&#x8BC4;&#x6743;&#x91CD;&#x7684;&#x518D;&#x4E09;&#x53D8;&#x52A8;&#xFF0C;HP&#x80FD;&#x91CF;&#x503C;&#x7684;&#x6765;&#x56DE;&#x53D8;&#x6362;&#x2026;&#x2026;&#x56E2;&#x961F;&#x7684;&#x7B97;&#x6CD5;&#x53D8;&#x52A8;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x79EF;&#x6781;&#xFF0C;&#x4ECE;&#x7ED3;&#x679C;&#x4E0A;&#x770B;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x5411;&#x6DF1;&#x6E0A;&#xFF0C;&#x7528;&#x6237;&#x7684;&#x6D41;&#x5931;&#x4FBF;&#x662F;&#x6700;&#x597D;&#x7684;&#x4F50;&#x8BC1;&#x3002;</p>
<p>&#x521B;&#x59CB;&#x4EBA;&#x4E5F;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x516C;&#x5730;&#x60B2;&#x5267;&#x5DF2;&#x7136;&#x8BDE;&#x751F;&#xFF0C;&#x5434;&#x9E4F;&#x4E00;&#x6587;&#x300A;&#x5173;&#x4E8E;Primas&#x793E;&#x533A;&#x8FDB;&#x5316;&#x7684;&#x601D;&#x8003;&#x300B;&#x8C08;&#x5230;&#x5C06;PST&#x8FDB;&#x4E00;&#x6B65;&#x6C89;&#x6DC0;&#x4E3A;Primas&#x5185;&#x7684;&#x57FA;&#x7840;&#x4EF7;&#x503C;Token&#xFF0C;&#x800C;&#x5F15;&#x5165;&#x5168;&#x65B0;&#x7684;PSC Token&#x6765;&#x627F;&#x8F7D;&#x793E;&#x533A;&#x7684;&#x4FE1;&#x7528;&#x8BC4;&#x4EF7;&#x548C;&#x6FC0;&#x52B1;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x9884;&#x793A;&#x7740;PST&#x91CD;&#x6784;&#x5DF2;&#x662F;&#x5230;&#x4E86;&#x4E0D;&#x5F97;&#x4E0D;&#x505A;&#x7684;&#x4E00;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x7684;Primas Dapp&#x53EA;&#x80FD;&#x9760;&#x7740;&#x4E00;&#x9762;&#x5927;&#x8086;&#x5C01;&#x6740;&#x5C0F;&#x53F7;&#xFF0C;&#x4E00;&#x9762;&#x52A8;&#x7528;&#x5927;&#x91CF;&#x7684;&#x8D26;&#x53F7;&#x53BB;&#x4EBA;&#x5DE5;&#x5E72;&#x9884;&#x7684;&#x65B9;&#x5F0F;&#x62A2;&#x6551;&#x4E86;&#x4E00;&#x756A;&#x3002;&#x8FD9;&#x53E3;&#x6C14;&#x6682;&#x65F6;&#x7F13;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x6781;&#x7AEF;&#x505A;&#x6CD5;&#x4E5F;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x6BD5;&#x7ADF;&#x6D3B;&#x4E0B;&#x6765;&#x624D;&#x662F;&#x76EE;&#x524D;&#x8FD9;Dapp&#x6700;&#x8981;&#x7D27;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4E00;&#x76F4;&#x4EBA;&#x5DE5;&#x5F62;&#x5F0F;&#x66FF;&#x4EE3;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x7EC8;&#x7A76;&#x4E0D;&#x662F;&#x957F;&#x4E45;&#x4E4B;&#x8BA1;&#xFF0C;&#x9879;&#x76EE;&#x7684;&#x4EBA;&#x5DE5;&#x5E72;&#x9884;&#x53EA;&#x80FD;&#x662F;&#x8FC7;&#x6E21;&#x9636;&#x6BB5;&#x7684;&#x65E0;&#x5948;&#x4E4B;&#x4E3E;&#xFF0C;&#x672A;&#x6765;&#x91CD;&#x6784;&#x4E4B;&#x540E;&#x7684;Primas&#x8FD8;&#x5C06;&#x8FCE;&#x6765;&#x65B0;&#x7684;&#x6311;&#x6218;&#x3002;&#x4F46;&#x613F;&#x56DE;&#x5F52;&#x7684;&#x8001;&#x7528;&#x6237;&#x548C;&#x65B0;&#x7528;&#x6237;&#x80FD;&#x591F;&#x591A;&#x4E00;&#x70B9;&#x8010;&#x5FC3;&#xFF0C;&#x7ED9;Primas&#x518D;&#x591A;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x65E0;&#x8BBA;&#x672A;&#x6765;&#x597D;&#x574F;&#xFF0C;&#x770B;&#x770B;&#x518D;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x7559;&#x4E0B;&#x4EA6;&#x6216;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unsplash&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;@jianan&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/4fiqzx-primas" target="_blank" rel="noopener">&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x901A;&#x8BC1;&#x4E4B;&#x6BD2;&#xFF0C;&#x5982;&#x996E;&#x7812;&#x971C;&#xFF08;&#x4E0B;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/6ygrmq-primas/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTPJPFen72nbRmxDe1hb4VsumXeyh71rrbcCCNzDWX9cL/Snipaste_2018-11-08_23-49-43.png" alt="『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（上）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-09T14:13:42.000Z">2018-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1996 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/6ygrmq-primas/">『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（上）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTPJPFen72nbRmxDe1hb4VsumXeyh71rrbcCCNzDWX9cL/Snipaste_2018-11-08_23-49-43.png" alt="Snipaste_2018-11-08_23-49-43.png"></p>
<blockquote>
<p>&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014;&#x5609;&#x6960; &#x300D;</p>
</blockquote>
<h3 id="&#x8BF4;&#x5728;&#x6700;&#x524D;"><a href="#&#x8BF4;&#x5728;&#x6700;&#x524D;" class="headerlink" title="&#x8BF4;&#x5728;&#x6700;&#x524D;"></a>&#x8BF4;&#x5728;&#x6700;&#x524D;</h3><hr>
<p>&#x9274;&#x4E8E;Primas&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5173;&#x4E8E;Dapp&#x7684;&#x89C4;&#x5219;&#x8C03;&#x6574;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5956;&#x52B1;&#x5468;&#x671F;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x4EBA;&#x5DE5;&#x5E72;&#x9884;&#x4E4B;&#x4E0B;&#xFF0C;Primas&#x793E;&#x533A;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x56DE;&#x6696;&#xFF0C;&#x4E0D;&#x5C11;&#x7528;&#x6237;&#x5F00;&#x59CB;&#x56DE;&#x6765;&#x3002;&#x7528;&#x6237;&#x7684;&#x56DE;&#x5F52;&#x7684;&#x73B0;&#x8C61;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#x5426;&#x610F;&#x5473;&#x7740;Primas Dapp&#x5F00;&#x59CB;&#x6B65;&#x5165;&#x6B63;&#x8F68;&#xFF1F;&#x8C01;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x8001;&#x7528;&#x6237;&#x56DE;&#x5F52;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x5F81;&#x7A0B;&#x7684;&#x5F00;&#x542F;&#xFF1F;&#x8FD8;&#x662F;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#xFF1F;</p>
<p>&#x4ECE;&#x5185;&#x6D4B;&#x4E00;&#x76F4;&#x574E;&#x574E;&#x5777;&#x5777;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x966A;&#x4F34;&#x7740;Primas Dapp&#x8D70;&#x5230;&#x73B0;&#x5728;&#x7684;&#x7528;&#x6237;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5F53;&#x7136;&#x5E0C;&#x671B;&#x662F;&#x524D;&#x8005;&#x3002;</p>
<p>&#x53EF;&#x4E8B;&#x5B9E;&#x672A;&#x5FC5;&#x5C31;&#x5982;&#x6211;&#x4EEC;&#x6240;&#x60F3;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4ECE;&#x4E0D;&#x4EE5;&#x6211;&#x4EEC;&#x7684;&#x4E3B;&#x89C2;&#x610F;&#x5FD7;&#x6240;&#x6539;&#x53D8;&#xFF0C;&#x7406;&#x6027;&#x770B;&#x5F85;&#x6BD4;&#x76F2;&#x76EE;&#x4E50;&#x89C2;&#x5BF9;&#x4EA7;&#x54C1;&#x7684;&#x6539;&#x8FDB;&#x66F4;&#x6709;&#x76CA;&#x3002;<br>&#x6211;&#x8FD9;&#x4EBA;&#x6709;&#x4E00;&#x8BF4;&#x4E00;&#xFF0C;&#x4E5F;&#x5B9E;&#x5728;&#x4E0D;&#x592A;&#x4F1A;&#x62CD;&#x9A6C;&#x5C41;&#xFF0C;&#x4E0E;&#x4F17;&#x591A;&#x793E;&#x533A;&#x7528;&#x6237;&#x4E00;&#x76F4;&#x770B;&#x597D;&#x76F8;&#x53CD;&#xFF0C;Primas Dapp&#x7684;&#x95EE;&#x9898;&#x5728;&#x6211;&#x770B;&#x6765;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6839;&#x6CBB;&#xFF0C;&#x73B0;&#x5B9E;&#x60C5;&#x51B5;&#x4F9D;&#x7136;&#x4E0D;&#x5BB9;&#x4E50;&#x89C2;&#x3002;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#x4EC5;&#x4EE3;&#x8868;&#x6211;&#x4E2A;&#x4EBA;&#x6B64;&#x523B;&#x89C2;&#x70B9;&#x3002;</p>
<hr>
<p>&#x5728;&#x4E0A;&#x4E00;&#x7BC7;&#x300A;&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x7F8A;&#x7FA4;&#x4E0E;&#x8349;&#x5730;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x91CC;&#xFF0C;&#x4ECE;&#x4EA7;&#x54C1;&#x4E0A;&#x56DE;&#x987E;&#x4E86;primas&#x8349;&#x5730;&#x6240;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8BF4;&#x5230;&#x8349;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8BB2;&#x5230;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;PST&#x7684;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x3002;&#x672C;&#x6587;&#x5C31;&#x8C08;&#x8C08;&#x9119;&#x4EBA;&#x5BF9;PST&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x7C97;&#x6D45;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4E00;&#x4E2A;&#x642D;&#x8F7D;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4EA7;&#x54C1;&#xFF0C;&#x81EA;&#x4ECE;&#x5B83;&#x8BDE;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x5F00;&#x59CB;&#xFF0C;&#x5B83;&#x5185;&#x5728;&#x81EA;&#x884C;&#x8FD0;&#x8F6C;&#x7684;&#x57FA;&#x4E8E;Token&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x4EA7;&#x54C1;&#x6700;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x5982;&#x8840;&#x6DB2;&#x822C;&#xFF0C;&#x8840;&#x6DB2;&#x53EA;&#x6709;&#x6D41;&#x8F6C;&#x901A;&#x7545;&#x624D;&#x80FD;&#x751F;&#xFF0C;&#x53CD;&#x4E4B;&#x53EA;&#x6709;&#x6B7B;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x751F;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6240;&#x6709;&#x8E0F;&#x5165;&#x6B64;&#x7247;&#x9886;&#x57DF;&#x7684;&#x9879;&#x76EE;&#x90FD;&#x5904;&#x4E8E;&#x6478;&#x7D22;&#x9636;&#x6BB5;&#x3002;&#x800C;&#x5E02;&#x9762;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x7684;&#x4EA7;&#x54C1;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x53EF;&#x8A00;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x8FD9;&#x4E00;&#x4E9B;&#x5C1D;&#x8BD5;&#xFF0C;&#x6BD4;&#x5982;Steemit&#xFF0C;&#x6BD4;&#x5982;Primas&#x3002;</p>
<p>Steemit&#x662F;&#x8C08;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x7ED5;&#x4E0D;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#x3002;&#x5B83;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x642D;&#x5EFA;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;Primas&#x5219;&#x662F;&#x6211;&#x89C1;&#x8FC7;&#x7684;&#xFF0C;&#x5728;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6A21;&#x578B;&#x4E0A;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5177;&#x521B;&#x65B0;&#x548C;&#x63A2;&#x7D22;&#x7CBE;&#x795E;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x4E3A;&#x72EC;&#x7279;&#x7684;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x72EC;&#x7279;&#xFF0C;&#x5728;&#x4E8E;Primas Dapp&#x672C;&#x8EAB;&#x5728;&#x4EA7;&#x54C1;&#x7684;&#x529F;&#x80FD;&#x548C;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;&#x800C;&#x8C08;PST&#x7684;&#x6FC0;&#x52B1;&#x5C31;&#x5F97;&#x4ECE;Primas Dapp&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x8272;&#x8BF4;&#x8D77;&#x3002;</p>
<h3 id="Primas-Dapp&#x4EA7;&#x54C1;&#x7684;&#x7279;&#x8272;"><a href="#Primas-Dapp&#x4EA7;&#x54C1;&#x7684;&#x7279;&#x8272;" class="headerlink" title="Primas Dapp&#x4EA7;&#x54C1;&#x7684;&#x7279;&#x8272;"></a>Primas Dapp&#x4EA7;&#x54C1;&#x7684;&#x7279;&#x8272;</h3><hr>
<p>1&#x3001;&#x65E0;&#x7C89;&#x4E1D;&#x7CFB;&#x7EDF;<br>&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x89C1;&#x8FC7;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x7C89;&#x4E1D;&#x7CFB;&#x7EDF;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x4EA7;&#x54C1;&#x3002;&#x4E00;&#x4E2A;&#x975E;&#x533F;&#x540D;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x7528;&#x6237;&#x4E4B;&#x95F4;&#x662F;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x901A;&#x8FC7;&#x8BA2;&#x9605;&#x6765;&#x83B7;&#x53D6;&#x76F8;&#x5E94;&#x4E3B;&#x4F53;&#x53D1;&#x5E03;&#x7684;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x81F3;&#x5C11;&#x5728;&#x4EE5;&#x5F80;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x91CC;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x3002;&#x5728;&#x5185;&#x6D4B;&#x65F6;&#x6211;&#x4E5F;&#x4E00;&#x5EA6;&#x731C;&#x6D4B;&#x5982;&#x6B64;&#x8BBE;&#x8BA1;&#x7684;&#x7528;&#x610F;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x65F6;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x9A6C;&#x592A;&#x6548;&#x5E94;&#xFF0C;&#x6709;&#x610F;&#x800C;&#x4E3A;&#x4E4B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x51FA;&#x5177;&#x4F53;&#x4F5C;&#x7528;&#x3002;</p>
<p>2&#x3001;&#x65E0;&#x9AD8;&#x6D41;&#x91CF;&#x5C55;&#x793A;&#x6E20;&#x9053;<br>&#x65E0;&#x7C89;&#x4E1D;&#x7CFB;&#x7EDF;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x7528;&#x6237;&#x5173;&#x6CE8;&#x6570;&#x91CF;&#x5DEE;&#x5F02;&#x5E26;&#x6765;&#x7684;&#x6D41;&#x91CF;&#x503E;&#x659C;&#xFF0C;&#x540C;&#x65F6;Primas Dapp&#x91CC;&#x662F;&#x6CA1;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x70ED;&#x95E8;&#x548C;&#x63A8;&#x8350;&#x5185;&#x5BB9;&#x7684;&#x5C55;&#x793A;&#x6E20;&#x9053;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x5185;&#x5BB9;&#x4EE5;&#x5708;&#x5B50;&#x4F5C;&#x4E3A;&#x66DD;&#x5149;&#x7684;&#x6E20;&#x9053;&#xFF0C;&#x8FD9;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BB2;&#x8FDB;&#x4E00;&#x6B65;&#x5F31;&#x5316;&#x4E86;&#x9A6C;&#x592A;&#x6548;&#x5E94;&#x7684;&#x5F62;&#x6210;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x9996;&#x9875;&#x548C;&#x53D1;&#x73B0;&#x9875;&#x9762;&#x91CC;&#xFF0C;&#x5185;&#x5BB9;&#x90FD;&#x53EA;&#x662F;&#x4EE5;&#x53D1;&#x5E03;&#x53CA;&#x4E92;&#x52A8;&#x7684;&#x65F6;&#x95F4;&#x6D41;&#x5148;&#x540E;&#x6B21;&#x5E8F;&#x51FA;&#x73B0;&#x5728;&#x7528;&#x6237;&#x773C;&#x524D;&#x3002;</p>
<p>3&#x3001;&#x5708;&#x5B50;&#x805A;&#x5408;<br>&#x4EA7;&#x54C1;&#x7684;&#x53E6;&#x4E00;&#x6700;&#x5927;&#x7684;&#x7279;&#x8272;&#x5C31;&#x662F;&#x5708;&#x5B50;&#xFF0C;&#x53BB;&#x6389;&#x9AD8;&#x6D41;&#x91CF;&#x5C55;&#x793A;&#x6E20;&#x9053;&#xFF0C;&#x53BB;&#x6389;&#x7C89;&#x4E1D;&#x7CFB;&#x7EDF;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5708;&#x5B50;&#x4F5C;&#x4E3A;&#x5185;&#x5BB9;&#x5C55;&#x793A;&#x7684;&#x7A97;&#x53E3;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x201C;&#x6587;&#x4EE5;&#x5708;&#x5206;&#x201D;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5B83;&#x8DB3;&#x591F;&#x72EC;&#x7279;&#x3002;&#x53EA;&#x53EF;&#x60DC;&#xFF0C;&#x5708;&#x5B50;&#x7684;&#x529F;&#x80FD;&#x8FDC;&#x8FDC;&#x672A;&#x8FBE;&#x5230;&#x53EF;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#x7684;&#x72B6;&#x6001;&#xFF08;&#x5C3D;&#x7BA1;&#x589E;&#x52A0;&#x4E86;&#x4E0D;&#x5C11;&#x529F;&#x80FD;&#x548C;&#x4EBA;&#x4E3A;&#x7684;&#x63A8;&#x8350;&#x7EF4;&#x62A4;&#xFF09;&#xFF0C;&#x5BFC;&#x81F4;&#x201C;&#x6587;&#x4EE5;&#x5708;&#x5206;&#x201D;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x5F88;&#x597D;&#x7684;&#x843D;&#x5B9E;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x521B;&#x65B0;&#x6027;&#x7684;&#x529F;&#x80FD;&#x8BBE;&#x8BA1;&#x4E5F;&#x4E3A;PST&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x57CB;&#x4E0B;&#x4E86;&#x9690;&#x60A3;&#x3002;</p>
<h3 id="&#x901A;&#x8BC1;&#x4F53;&#x7CFB;&#x7684;&#x590D;&#x6742;&#x4E0E;&#x8106;&#x5F31;"><a href="#&#x901A;&#x8BC1;&#x4F53;&#x7CFB;&#x7684;&#x590D;&#x6742;&#x4E0E;&#x8106;&#x5F31;" class="headerlink" title="&#x901A;&#x8BC1;&#x4F53;&#x7CFB;&#x7684;&#x590D;&#x6742;&#x4E0E;&#x8106;&#x5F31;"></a>&#x901A;&#x8BC1;&#x4F53;&#x7CFB;&#x7684;&#x590D;&#x6742;&#x4E0E;&#x8106;&#x5F31;</h3><hr>
<p>PST&#x7684;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x7CFB;&#x7EDF;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x6709;&#x591A;&#x590D;&#x6742;&#xFF1F;</p>
<p>&#x4EE5;&#x8BB8;&#x591A;&#x4EE5;&#x70B9;&#x8D5E;&#x65B9;&#x5F0F;&#x4F5C;&#x4E3A;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x6838;&#x5FC3;&#x7684;&#x5E73;&#x53F0;&#x6765;&#x8BF4;&#xFF0C;&#x9501;&#x4ED3;&#x6743;&#x91CD;&#xFF0C;&#x65F6;&#x95F4;&#x56E0;&#x5B50;&#xFF0C;&#x603B;&#x70B9;&#x8D5E;&#x6570;&#x5BF9;&#x5185;&#x5BB9;&#x5956;&#x52B1;&#x6709;&#x5F71;&#x54CD;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x9F3B;&#x7956;Steemit&#x3001;&#x56FD;&#x5185;&#x7684;&#x5E01;&#x4E4E;&#x90FD;&#x662F;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x7C7B;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5BF9;&#x4EE3;&#x5E01;&#x5956;&#x52B1;&#x5F71;&#x54CD;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#x8FD8;&#x4E0D;&#x7B97;&#x7279;&#x522B;&#x591A;&#x3002;</p>
<p>Primas Dapp&#x53EF;&#x5C31;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x4E86;&#x3002;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x6709;&#x70B9;&#x8D5E;&#x3001;&#x8BC4;&#x8BBA;&#x3001;&#x8F6C;&#x53D1;&#xFF0C;&#x8FD9;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#x3002;&#x53EF;&#x5F53;&#x4F60;&#x5F15;&#x5165;HP&#xFF0C;&#x548C;&#x5708;&#x5B50;&#x6982;&#x5FF5;&#x8FDB;&#x6765;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x5F71;&#x54CD;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5956;&#x52B1;&#x591A;&#x5C11;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x770B;&#x5185;&#x5BB9;&#x5F97;&#x5206;&#xFF0C;&#x5185;&#x5BB9;&#x5F97;&#x5206;&#x5B9E;&#x9645;&#x4E0A;&#x53C8;&#x5F97;&#x770B;&#x4F17;&#x591A;&#x76F8;&#x5173;&#x7684;&#x5708;&#x5B50;&#x5F97;&#x5206;&#xFF0C;&#x8FD9;&#x4E9B;&#x5708;&#x5B50;&#x5F97;&#x5206;&#xFF0C;&#x53C8;&#x5F97;&#x770B;&#x8BE5;&#x5708;&#x5B50;&#x5185;&#x6240;&#x6709;&#x7528;&#x6237;&#x5BF9;&#x6240;&#x6709;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6D88;&#x8017;HP&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<blockquote>
<p>&#x5185;&#x5BB9;&#x5F97;&#x5206;=&#x2211;&#xFF08;&#x5185;&#x5BB9;&#x5F97;&#x5206;X&#x5708;&#x5B50;&#x5F97;&#x5206;&#xFF09;<br>&#x5708;&#x5B50;&#x5F97;&#x5206;=&#xFF08;&#x5708;&#x5B50;&#x8F6C;&#x51FA;&#x6587;&#x7AE0;&#x6570;X&#x6743;&#x91CD;a+&#x8BC4;&#x8BBA;&#x603B;&#x6570;X&#x6743;&#x91CD;b+&#x70B9;&#x8D5E;&#x603B;&#x6570;X&#x6743;&#x91CD;c&#xFF09;/&#x5708;&#x5185;&#x65B0;&#x589E;&#x6587;&#x7AE0;&#x6570;</p>
</blockquote>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x9632;&#x62B1;&#x56E2;&#x673A;&#x5236;&#x7B97;&#x6CD5;&#xFF0C;&#x4E2A;&#x4EBA;&#x6307;&#x6570;&#x9AD8;&#x4F4E;&#x7684;&#x5F71;&#x54CD;&#x3002;PST&#x7684;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x7EF4;&#x5EA6;&#x7EFC;&#x5408;&#x7684;&#x6A21;&#x578B;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x591A;&#x7EF4;&#x5EA6;&#x7684;&#x8BC4;&#x5224;&#xFF0C;&#x6700;&#x540E;&#x51FA;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x4F9D;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6240;&#x8C13;&#x4E8B;&#x51FA;&#x5FC5;&#x6709;&#x56E0;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#x901A;&#x8BC1;&#x4F53;&#x7CFB;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;PST&#x7684;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x8FD9;&#x79CD;&#x590D;&#x6742;&#x5B83;&#x662F;&#x6E90;&#x81EA;&#x4EA7;&#x54C1;&#x672C;&#x8EAB;&#x529F;&#x80FD;&#x6846;&#x67B6;&#x4E0A;&#x751F;&#x957F;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5B83;&#x7684;&#x4EA7;&#x54C1;&#x548C;&#x529F;&#x80FD;&#x4F53;&#x7CFB;&#x5F88;&#x72EC;&#x7279;&#xFF0C;&#x642D;&#x5EFA;&#x5728;&#x6B64;&#x4E0A;&#x9762;&#x7684;&#x901A;&#x8BC1;&#x6A21;&#x578B;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x4E0D;&#x5F97;&#x4E0D;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x8D8A;&#x662F;&#x590D;&#x6742;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x8D8A;&#x50CF;&#x662F;&#x642D;&#x79EF;&#x6728;&#xFF0C;&#x642D;&#x8D77;&#x6765;&#x7684;&#x5927;&#x53A6;&#xFF0C;&#x770B;&#x4F3C;&#x5E9E;&#x5927;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x65E0;&#x6BD4;&#x8106;&#x5F31;&#x3002;PST&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6BCF;&#x4E00;&#x5757;&#x79EF;&#x6728;&#x8FD0;&#x52A8;&#xFF0C;&#x90FD;&#x4E25;&#x91CD;&#x7684;&#x5F71;&#x54CD;&#x7740;&#x5927;&#x53A6;&#x7684;&#x751F;&#x6B7B;&#x3002;&#x6BCF;&#x4E00;&#x6B21;&#x79FB;&#x52A8;&#x90FD;&#x9700;&#x8981;&#x6781;&#x5176;&#x7CBE;&#x7EC6;&#x548C;&#x8C28;&#x614E;&#x3002;&#x5DEE;&#x4E4B;&#x6BEB;&#x5398;&#x5931;&#x4E4B;&#x5343;&#x91CC;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#xFF0C;&#x4F60;&#x53EA;&#x4E0D;&#x8FC7;&#x52A0;&#x4E00;&#x5757;&#xFF0C;&#x6216;&#x62BD;&#x79BB;&#x4E00;&#x5757;&#x79EF;&#x6728;&#x3002;&#x53EF;&#x7275;&#x4E00;&#x53D1;&#x800C;&#x52A8;&#x5168;&#x8EAB;&#xFF0C;&#x7CFB;&#x7EDF;&#x5927;&#x53A6;&#x7684;&#x8F70;&#x7136;&#x5012;&#x584C;&#xFF0C;&#x53EA;&#x5728;&#x4E00;&#x77AC;&#x4E4B;&#x95F4;&#x3002;</p>
<p>&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x6BB5;&#x6DF7;&#x4E71;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x9891;&#x9891;&#x53D8;&#x52A8;&#x7684;&#x89C4;&#x5219;&#xFF0C;pst&#x7684;&#x4E00;&#x5E55;&#x5E55;&#x7684;&#x52A8;&#x4E71;&#x5F88;&#x5F62;&#x8C61;&#x7684;&#x4E0A;&#x6F14;&#x7740;&#x62BD;&#x79BB;&#x79EF;&#x6728;&#x7684;&#x5371;&#x9669;&#x620F;&#x5267;&#x3002;</p>
<p>&#x57FA;&#x4E8E;Dapp&#x4EA7;&#x54C1;&#x529F;&#x80FD;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x53CA;&#x642D;&#x5EFA;&#x4E8E;&#x6B64;&#x7684;PST&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x53EF;&#x4EE5;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;PST&#x901A;&#x8BC1;&#x6A21;&#x578B;&#x5B83;&#x662F;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x6781;&#x5176;&#x8106;&#x5F31;&#x7684;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#x2026;&#x2026;&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;@jianan&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/6ygrmq-primas" target="_blank" rel="noopener">&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x901A;&#x8BC1;&#x4E4B;&#x6BD2;&#xFF0C;&#x5982;&#x996E;&#x7812;&#x971C;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/14/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/16/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/14/">14</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/15/">15</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/16/">16</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/21/">21</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

