<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #101：活动日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="科学还是玄学？这是个问题" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmcm3UAnmVZj5AGD27xZS97hCMLakYcEv48CMFberNuZjQ" alt="科学还是玄学？这是个问题">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T06:56:36.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                科学还是玄学？这是个问题
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/Qmcm3UAnmVZj5AGD27xZS97hCMLakYcEv48CMFberNuZjQ" alt="image"></p>
<p>&#x8F6F;&#x54E5; @softmetal&#x4F3C;&#x4E4E;&#x662F;&#x6BD4;&#x6211;&#x5C0F;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x60F3;&#x5C31;&#x53EB;&#x4ED6;&#x8F6F;&#x5F1F;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x60F3;&#xFF0C;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x8BB2;&#x7684;&#x662F;&#x80FD;&#x8005;&#x4E3A;&#x5E08; &#x261E; &#x4E00;&#x65E5;&#x4E3A;&#x5E08; &#x261E; &#x7EC8;&#x751F;&#x4E3A;&#x7236;&#x2026;&#x2026;&#x8FD9;&#x5C31;&#x5F88;&#x5C34;&#x5C2C;&#x4E86;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x79F0;&#x547C;&#x4ED6;&#x8F6F;&#x54E5;&#x5427;&#xFF01;</p>
<p>&#x535A;&#x58EB;&#x8F6F;&#x54E5;&#x6628;&#x665A;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x4ECE;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x770B;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#x300B;<a href="url">https://busy.org/@softmetal/5nsh4g</a>&#xFF0C;&#x5199;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x4E86;&#x70B9;&#x3002;</p>
<p>&#x8F6F;&#x54E5;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8BA8;&#x538C;&#xFF0C;&#x4ED6;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0D;&#x559C;&#x6B22;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x603B;&#x8BA9;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x53BB;&#x609F;&#x3002;&#x8FD9;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x88C5;&#x903C;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x5F97;&#x9053;&#xFF0C;&#x6210;&#x4E86;&#x7985;&#x5E08;&#x5566;&#xFF01;&#x6211;&#x4E2A;&#x4EBA;&#x575A;&#x5B9A;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x8F6F;&#x54E5;&#x662F;&#x4E2A;&#x7985;&#x5E08;&#x3002;</p>
<p>&#x5B66;&#x795E;&#x8BF4;&#x6211;&#x592A;&#x5A49;&#x7EA6;&#xFF0C;&#x597D;&#x6B79;&#x6211;&#x4E5F;&#x662F;&#x5B66;&#x9738;&#x51FA;&#x8EAB;&#xFF0C;&#x597D;&#x6B79;&#x4E5F;&#x662F;&#x4E2A;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x548B;&#x5C31;&#x53D8;&#x5A49;&#x7EA6;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x4E0B;&#x9762;&#x6211;&#x5C31;&#x4ECE;&#x8C6A;&#x653E;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x4E00;&#x4E0B;&#x79D1;&#x5B66;&#x662F;&#x5565;&#x5427;&#x3002;</p>
<p>&#x8981;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x4E00;&#x5957;&#x53EF;&#x9760;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x5173;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x65E2;&#x7136;&#x662F;&#x8981;&#x770B;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x5F97;&#x660E;&#x786E;&#x5B83;&#x4EEC;&#x7684;&#x5B9A;&#x4E49;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x76EE;&#x524D;&#x5E94;&#x8BE5;&#x6B67;&#x4E49;&#x8F83;&#x5C11;&#xFF0C;&#x800C;&#x5B97;&#x6559;&#xFF0C;&#x8FD9;&#x4E2A;&#x547D;&#x9898;&#x592A;&#x5927;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x9700;&#x8981;&#x6559;&#x80B2;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x90FD;&#x6CA1;&#x6709;&#x5F02;&#x8BAE;&#x3002;</p>
<p>&#x800C;&#x897F;&#x65B9;&#x6559;&#x80B2;&#x6700;&#x521D;&#x7684;&#x82BD;&#x5B62;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x6559;&#x4F1A;&#x3002;&#x6559;&#x4F1A;&#x5145;&#x5F53;&#x4E86;&#x4E0D;&#x540C;&#x6027;&#x8D28;&#x6C11;&#x65CF;&#x95F4;&#x7684;&#x4E2D;&#x4ECB;&#xFF0C;&#x5145;&#x5F53;&#x4E86;&#x4E00;&#x79CD;&#x6E20;&#x9053;&#xFF0C;&#x4F7F;&#x5F97;&#x7F57;&#x9A6C;&#x7684;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x5F97;&#x4EE5;&#x878D;&#x5165;&#x5230;&#x5404;&#x79CD;&#x65B0;&#x5174;&#x793E;&#x4F1A;&#x3002;&#x4ECE;&#x6559;&#x4F1A;&#x5B66;&#x6821;&#x5230;&#x7ECF;&#x9662;&#x54F2;&#x5B66;&#xFF0C;&#x79D1;&#x5B66;&#x6162;&#x6162;&#x5730;&#x5F00;&#x59CB;&#x840C;&#x82BD;&#x3002;</p>
<p>&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x5B97;&#x6559;&#x8FD9;&#x4E2A;&#x5927;&#x82B1;&#x56ED;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x652F;&#x6BD4;&#x8F83;&#x9C9C;&#x8273;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x800C;&#x4E00;&#x6735;&#x82B1;&#x5F88;&#x96BE;&#x548C;&#x82B1;&#x56ED;&#x53BB;&#x4E89;&#x6625;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;<strong>&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x6807;&#xFF0C;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x7384;&#x5B66;&#x5427;&#x3002;</strong></p>
<hr>
<h2 id="&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;"><a href="#&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;" class="headerlink" title="&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;"></a>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;</h2><p>&#x6BD4;&#x5982;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x7406;&#x8BBA;&#x8BF4;&#x660E;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x4E0D;&#x7B26;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x603B;&#x80FD;&#x7528;&#x53E6;&#x4E00;&#x4E9B;&#x7406;&#x8BBA;&#x6765;&#x89E3;&#x91CA;&#x4E0D;&#x7B26;&#x5408;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x5C31;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x4ED6;&#x7684;&#x7406;&#x8BBA;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x9519;&#x554A;&#xFF01;&#x8FD9;&#x5C31;&#x4E0D;&#x7B97;&#x662F;&#x79D1;&#x5B66;&#x3002;</p>
<p>&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x62E5;&#x6709;&#x201C;&#x6697;&#x7269;&#x8D28;&#x201D;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x901A;&#x8FC7;&#x7814;&#x7A76;&#x661F;&#x4F53;&#x4E4B;&#x95F4;&#x7684;&#x8FD0;&#x884C;&#x901F;&#x5EA6;&#xFF0C;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x51ED;&#x501F;&#x7740;&#x5DF2;&#x77E5;&#x4E16;&#x754C;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x8FD0;&#x884C;&#x901F;&#x5EA6;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x6709;&#x4EBA;&#x4EEC;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x8D28;&#x91CF;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4E0D;&#x76F8;&#x4FE1;&#x554A;&#xFF01;&#x770B;&#x4E0D;&#x89C1;&#x4E5F;&#x6478;&#x4E0D;&#x7740;&#xFF0C;&#x4F60;&#x8BF4;&#x6709;&#x5C31;&#x6709;&#x554A;&#xFF1F;&#xFF01;&#x6211;&#x8FD8;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5723;&#x6BCD;&#x739B;&#x5229;&#x4E9A;&#x5462;&#xFF01;&#xFF01;&#xFF01;&#x6709;&#x8BC1;&#x636E;&#x5417;&#xFF1F;</p>
<p>&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x771F;&#x6709;&#x4E86;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x8BF4;&#x6709;&#x4E00;&#x4E2A;&#x7F16;&#x53F7;&#x4E3A; NGC1052-DF2 &#x7684;&#x661F;&#x7CFB;&#xFF0C;&#x5B83;&#x7684;&#x5185;&#x90E8;&#xFF0C;&#x6CA1;&#x6709;&#x6697;&#x7269;&#x8D28;&#xFF01;&#x56E0;&#x4E3A;&#x7ECF;&#x8FC7;&#x8BA1;&#x7B97;&#xFF0C;&#x8FD9;&#x4E2A;&#x661F;&#x7CFB;&#x7684;&#x661F;&#x7403;&#x4E4B;&#x95F4;&#x8FD0;&#x884C;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x5C31;&#x662F;&#x5DF2;&#x77E5;&#x7684;&#x8D28;&#x91CF;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x661F;&#x7CFB;&#xFF0C;&#x5C31;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x6697;&#x7269;&#x8D28;&#x4E86;&#x3002;</p>
<p>&#x9AD8;&#x6F6E;&#x6765;&#x4E86;&#xFF1A;<strong>&#x79D1;&#x5B66;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BC1;&#x660E;&#x67D0;&#x79CD;&#x73AF;&#x5883;&#x4E0B;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x4ECE;&#x800C;&#x8BC1;&#x660E;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5207;&#x5B9E;&#x5B58;&#x5728;&#x3002;</strong></p>
<p>&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x505A;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x5728;&#x516C;&#x53F8;&#x52E4;&#x52E4;&#x6073;&#x6073;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x5730;&#x50CF;&#x8001;&#x9EC4;&#x725B;&#x4E00;&#x6837;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x8349;&#x6324;&#x51FA;&#x7684;&#x662F;corporate profit&#xFF0C;&#x5230;&#x5934;&#x6765;&#x5374;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x4EC0;&#x4E48;money&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x65F7;&#x5DE5;&#x201C;&#x7F3A;&#x5E2D;&#x201D;&#x6765;&#x5411;boss&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;boss&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x786E;&#x8BA4;&#x4F60;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8BA9;&#x4F60;&#x8D70;&#x4E0A;&#x4EBA;&#x751F;&#x7684;&#x5DC5;&#x5CF0;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x79D1;&#x5B66;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x7528;&#x7684;&#x5427;&#xFF01;</p>
<hr>
<p>&#x4E0B;&#x9762;&#x518D;&#x8BF4;&#x8BF4;&#x7384;&#x5B66;&#x3002;</p>
<h2 id="&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;"><a href="#&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;" class="headerlink" title="&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;"></a>&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;</h2><p>&#x4E2D;&#x56FD;&#x7684;&#x7384;&#x5B66;&#xFF0C;&#x5927;&#x81F4;&#x8D77;&#x6E90;&#x4E8E;&#x9B4F;&#x664B;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x8457;&#x540D;&#x7684;&#x201C;&#x7985;&#x5E08;&#x201D;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x8D77;&#x6E90;&#x4E8E;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x3002;&#x300A;&#x8001;&#x5B50;&#x300B;&#x8BF4;&#xFF1A;<strong>&#x7384;&#x4E4B;&#x53C8;&#x7384;&#xFF0C;&#x4F17;&#x5999;&#x4E4B;&#x95E8;&#x3002;</strong>&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x8D44;&#x8D28;&#x4E0D;&#x8DB3;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x4F53;&#x4F1A;&#x7384;&#x5B66;&#x7684;&#x3002;</p>
<p>&#x9A6C;&#x65AF;&#x514B;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x8BA9;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x7AD9;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4F1F;&#x4EBA;&#x7684;&#x80A9;&#x4E0A;&#xFF08;&#x5927;&#x610F;&#x5982;&#x6B64;&#xFF0C;&#x5177;&#x4F53;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;<strong>&#x65E2;&#x7136;&#x4EBA;&#x7C7B;&#x5DF2;&#x7ECF;&#x5982;&#x6B64;&#x6587;&#x660E;&#xFF0C;&#x79D1;&#x5B66;&#x5982;&#x6B64;&#x660C;&#x76DB;&#xFF0C;&#x4E3A;&#x4F55;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x89C9;&#x5F97;&#x6D3B;&#x5F97;&#x75DB;&#x82E6;&#x65E0;&#x52A9;&#xFF0C;&#x751F;&#x547D;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x597D;&#x7384;&#x5999;&#x554A;&#xFF01;</strong></p>
<p>&#x6211;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x8D34;&#x5B50;&#x91CC;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6CA1;&#x6709;&#x201C;&#x4E00;&#x5B9A;&#x201D;&#xFF0C;&#x201C;&#x5E94;&#x8BE5;&#x201D;&#xFF0C;&#x201C;&#x603B;&#x662F;&#x201D;&#x3002;&#x751F;&#x6D3B;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x548C;&#x9762;&#xFF0C;&#x9762;&#x591A;&#x4E86;&#x52A0;&#x6C34;&#xFF0C;&#x6C34;&#x591A;&#x4E86;&#x52A0;&#x9762;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x903B;&#x8F91;&#x53EF;&#x8A00;&#xFF0C;&#x6CA1;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x53CA;&#x79D1;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5FCD;&#x8010;&#xFF0C;&#x575A;&#x6BC5;&#xFF0C;&#x610F;&#x4E49;&#xFF0C;&#x7231;&#xFF0C;&#x7F8E;&#x548C;&#x610F;&#x8BC6;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x63A2;&#x8BA8;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#xFF0C;&#x8FDC;&#x79BB;&#x79D1;&#x5B66;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4EF6;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x60C5;&#x2014;&#x2014;&#x80FD;&#x591F;&#x8F83;&#x65E9;&#x5730;&#x62E5;&#x6709;&#x610F;&#x4E49;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x52A0;&#x5145;&#x5B9E;&#x611F;&#x6027;&#xFF0C;&#x907F;&#x514D;&#x65E5;&#x5E38;&#x7684;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x53D8;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x63A8;&#x7406;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x6355;&#x6349;&#x5230;&#x7684;&#x5FAE;&#x5999;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x548C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x9700;&#x8981;&#x5145;&#x5B9E;&#x611F;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x9700;&#x8981;&#x8BD7;&#x610F;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
</blockquote>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x89C4;&#x5219;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x4F1A;&#x6253;&#x7834;&#x89C4;&#x5219;&#xFF08;&#x6BD4;&#x5982;&#x7528;&#x6B66;&#x529B;&#x4F7F;&#x522B;&#x4EBA;&#x5C48;&#x670D;&#xFF09;&#x83B7;&#x5F97;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#x547D;&#x8FD0;&#x2014;&#x2014;&#x4EBA;&#x8FD9;&#x4E00;&#x751F;&#x90FD;&#x662F;&#x88AB;&#x8BBE;&#x5B9A;&#x597D;&#x7684;&#xFF0C;&#x4EBA;&#x4E0D;&#x80FD;&#x9006;&#x52BF;&#x800C;&#x52A8;&#xFF0C;&#x548C;&#x547D;&#x8FD0;&#x5BF9;&#x6297;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x60F3;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x9884;&#x5148;&#x88AB;&#x8BBE;&#x5B9A;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x5230;&#x5E95;&#x662F;easy&#x6A21;&#x5F0F;&#xFF0C;&#x8FD8;&#x662F;hard&#x6A21;&#x5F0F;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#x7684;hardest&#x6A21;&#x5F0F;&#x2014;&#x2014;&#x7B97;&#x547D;&#x7684;&#xFF0C;&#x770B;&#x98CE;&#x6C34;&#x7684;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x6709;&#x5DEB;&#x5A46;&#x795E;&#x6C49;&#xFF0C;&#x4E5F;&#x6709;&#x901A;&#x7075;&#x5927;&#x5E08;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x662F;&#x79D1;&#x5B66;&#x7B97;&#x547D;&#xFF0C;&#x7F51;&#x7AD9;&#xFF0C;&#x624B;&#x673A;app&#xFF0C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x4E00;&#x5E94;&#x4FF1;&#x5168;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x8054;&#x5408;&#x56FD;&#x66FE;&#x7ECF;&#x8FDB;&#x884C;&#x8FC7;&#x8C03;&#x67E5;&#x7EDF;&#x8BA1;&#xFF0C;90%&#x4EE5;&#x4E0A;&#x7684;&#x79D1;&#x5B66;&#x5DE8;&#x5320;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x76F8;&#x4FE1;&#x201C;&#x795E;&#x201D;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x65B9;&#x9762;&#x63A2;&#x8BA8;&#x4E16;&#x754C;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8D5E;&#x53F9;&#x795E;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x54CE;&#x5440;&#x597D;&#x7D2F;&#xFF0C;&#x540D;&#x8BCD;&#x89E3;&#x91CA;&#x6682;&#x4E14;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x770B;&#x660E;&#x767D;&#x3002;</p>
<hr>
<h2 id="&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;"><a href="#&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;" class="headerlink" title="&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;"></a>&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;</h2><p>&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x4E24;&#x4E2A;&#x90FD;&#x60F3;&#x8981;&#xFF1F;&#x5E9F;&#x8BDD;&#xFF01;&#x7ED9;&#x4F60;&#x4E2A;&#x5973;&#x4EBA;&#x4F60;&#x8FD8;&#x60F3;&#x8981;&#x65E2;&#x7AEF;&#x5E84;&#x53C8;&#x653E;&#x8361;&#x7684;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x554A;&#xFF01;&#x6709;&#x662F;&#x6709;&#xFF0C;&#x4F46;&#x597D;&#x627E;&#x5417;&#xFF1F;</p>
<p>&#x9C7C;&#x548C;&#x9493;&#x9C7C;&#x7AFF;&#x4E0D;&#x80FD;&#x517C;&#x5F97;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x539A;&#x9053;&#xFF0C;&#x83AB;&#x8981;&#x592A;&#x8D2A;&#x5FC3;&#x3002;</p>
<p>&#x504F;&#x89C1;&#x610F;&#x5473;&#x7740;&#x6548;&#x7387;&#xFF0C;&#x4E8C;&#x9009;&#x4E00;&#x8FD9;&#x6837;&#x7684;&#x7EDD;&#x5BF9;&#x504F;&#x89C1;&#xFF0C;&#x6216;&#x8BB8;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x9AD8;&#x6548;&#x7387;&#x5730;&#x53D1;&#x73B0;&#x65B0;&#x4E16;&#x754C;&#x3002;<strong>&#x6267;&#x5176;&#x4E24;&#x7AEF;&#x800C;&#x7528;&#x5176;&#x4E2D;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5148;&#x6267;&#x5176;&#x4E00;&#x7AEF;&#x5427;&#x3002;</p>
<p>&#x50CF; @ericet&#xFF0C; @coder-bts&#x8FD9;&#x6837;&#x7684;&#x7801;&#x519C;&#xFF0C;&#x5927;&#x6982;&#x59CB;&#x7EC8;&#x5728;&#x62E5;&#x62B1;&#x79D1;&#x5B66;&#x5427;&#xFF0C;&#x5929;&#x5929;&#x7814;&#x7A76;&#x7528;&#x4E09;&#x4E2A;&#x9E21;&#x86CB;&#x4ECE;10000&#x697C;&#x843D;&#x4E0B;&#x81F3;&#x5C11;&#x8981;&#x8BD5;&#x51E0;&#x6B21;&#x624D;&#x80FD;&#x627E;&#x5230;&#x4E34;&#x754C;&#x697C;&#x5C42;&#x8FD9;&#x6837;&#x65E0;&#x804A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x53CD;&#x51FB;&#x4E00;&#x4E0B;&#x5927;&#x4F17;&#x5BF9;&#x4F60;&#x4EEC;&#x5EB8;&#x4FD7;&#x7684;&#x8BEF;&#x89E3;&#x3002;</p>
<p>&#x800C;&#x50CF; @pgr&#x8FD9;&#x6837;&#x770B;&#x5230;&#x6570;&#x5B57;&#x5C31;&#x5934;&#x75DB;&#x7684;&#x8001;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5BF9;&#x79D1;&#x5B66;&#x6709;&#x5565;&#x597D;&#x611F;&#xFF0C;&#x968F;&#x4FBF;&#x62FF;&#x5757;&#x6728;&#x70AD;&#x6D82;&#x51E0;&#x7B14;&#xFF0C;&#x5C31;&#x80FD;&#x8FCE;&#x5A36;&#x767D;&#x5BCC;&#x7F8E;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x697C;&#x4E0A;&#x90A3;&#x5E2E;&#x7A7F;&#x897F;&#x88C5;&#x7684;&#x5BB6;&#x4F19;&#x57CB;&#x5934;&#x82E6;&#x7B97;10000&#x5C42;&#x697C;&#x6254;&#x9E21;&#x86CB;&#x627E;&#x4E34;&#x754C;&#x7684;&#x72B6;&#x6001;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#xFF0C;so easy&#xFF0C;&#x4E70;10000&#x4E2A;&#x9E21;&#x86CB;&#x6BCF;&#x5C42;&#x697C;&#x6254;&#x4E00;&#x4E0B;&#x4E0D;&#x5C31;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E86;&#xFF1F;&#x80FD;&#x7528;&#x94B1;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF01;&#xFF01;&#x82B1;&#x8001;&#x5934; @liuzg&#x548C;&#x74DC;&#x54E5; @aellly&#x4F30;&#x8BA1;&#x4E5F;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E00;&#x6D3E;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;&#x6253;&#x51FB;&#x62A5;&#x590D;&#x3002;</p>
<p>&#x800C;&#x50CF; @honoru&#x8FD9;&#x6837;&#x7684;&#x6B66;&#x80FD;&#x4E0A;&#x5929;&#x63FD;&#x6708;&#xFF0C;&#x6587;&#x80FD;&#x536B;&#x751F;&#x95F4;&#x5077;&#x62CD;&#x5C0F;&#x53EF;&#x53EF;&#x80FD;&#x529B;&#x7ECF;&#x5386;&#x4E30;&#x5BCC;&#x4E4B;&#x4EBA;&#xFF0C;&#x59CB;&#x7EC8;&#x61D2;&#x5F97;&#x5728;&#x51C9;&#x4EAD;&#x91CC;&#x8BA8;&#x8BBA;&#x8FD9;&#x65E0;&#x804A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F3C;&#x4E4E;&#x79D1;&#x5B66;&#x7384;&#x5B66;&#x5168;&#x90FD;&#x4E0D;&#x4FE1;&#xFF0C;&#x5C31;&#x4FE1;&#x8001;&#x5A46;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x60F3;&#x542C;&#x542C;&#x60A8;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8E0A;&#x8DC3;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;~~&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x9080;&#x8BF7;&#x65B0;&#x624B;&#x6751;&#x7684;S.H.E&#x6765;&#x505A;&#x8BC4;&#x59D4;&#xFF0C;&#x8BC4;&#x51FA;&#x8BC4;&#x59D4;&#x4F1A;&#x5927;&#x5956;1&#x540D;&#xFF0C;&#x4FFA;&#x81EA;&#x638F;&#x8170;&#x5305;1sbd&#x5956;&#x52B1;&#x4E00;&#x4E0B;&#xFF0C;~~(&#x4FFA;&#x662F;&#x65B0;&#x4EBA;&#xFF0C;&#x53C8;&#x662F;&#x7A77;&#x4EBA;&#xFF0C;&#x53C8;&#x8868;&#x8FBE;&#x9519;&#x8BEF;&#xFF0C;&#x5C31;&#x4E0D;&#x52B3;&#x70E6;&#x7EC4;&#x59D4;&#x4F1A;&#x4E86;&#xFF0C;&#x8FD9;1&#x4E2A;sbd&#x4FFA;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7559;&#x7740;&#x4E86;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x9A9A;&#x6270;&#x5404;&#x4F4D;&#x4E86;)
&#x70B9;&#x8D5E;&#x6700;&#x591A;&#x7684;&#x56DE;&#x590D;&#xFF08;&#x4E5F;&#x53EF;&#x4EE5;&#x53E6;&#x53D1;&#x6587;&#x56DE;&#x5E94;&#xFF09;&#xFF0C;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x5E16;&#x6240;&#x5F97;&#x7684;sbd&#xFF0C;&#x6709;&#x6548;&#x65F6;&#x95F4;&#x5230;&#x672C;&#x5E16;&#x9501;&#x5E16;&#x4E3A;&#x6B62;&#x3002;</p>
<hr>
<p>&#x4FFA;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF0C;&#x8D77;&#x4E2A;&#x7531;&#x5934;&#xFF0C;&#x96BE;&#x514D;&#x504F;&#x9887;&#x3002;</p>
<p><strong>&#x4E07;&#x4E00;&#x8FD9;&#x5757;&#x7816;&#x53D8;&#x6210;&#x4E86;&#x80CC;&#x5C71;&#x8D77;&#x697C;&#x7684;&#x4E00;&#x5757;&#x7816;&#xFF0C;&#x90A3;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x8BDA;&#x631A;&#x5730;&#x8868;&#x793A;&#x6B49;&#x610F;&#xFF0C;&#x6BD5;&#x7ADF;&#x5DE5;&#x7A0B;&#x5E08;&#x6587;&#x5B57;&#x8868;&#x8FBE;&#x8FD8;&#x4E0D;&#x591F;&#x6210;&#x719F;&#xFF0C;&#x6211;&#x52AA;&#x529B;&#x6539;&#x6B63;&#xFF0C;&#x8BF7;&#x5927;&#x5BB6;&#x6D77;&#x6DB5;&#x554A;&#xFF01;&#x656C;&#x793C;(&#x256F;&#x2035;&#x25A1;&#x2032;)&#x256F;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3x5ham" target="_blank" rel="noopener">&#x79D1;&#x5B66;&#x8FD8;&#x662F;&#x7384;&#x5B66;&#xFF1F;&#x8FD9;&#x662F;&#x4E2A;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/22dhha/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">见字如面</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/or-or/">
                <span class="level-item">四眼看绘本 | 猜猜我有多爱你？ | 品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;">
        <span class="has-mr-6">1</span>
        <span>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;">
        <span class="has-mr-6">2</span>
        <span>&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;">
        <span class="has-mr-6">3</span>
        <span>&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #101：活动日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
