<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>如何吸引客商前来投资︱谷歌点名#12 投资</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRAHYc2HR1WYrXMZFJwNrDMYmAed6UCoDTHGHz8ixWo3C/mmexport1508071986036.jpg" alt="如何吸引客商前来投资︱谷歌点名#12 投资">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-19T11:51:15.000Z">2017-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1944 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                如何吸引客商前来投资︱谷歌点名#12 投资
            
        </h1>
        <div class="content">
            <p>&#x770B;&#x5230;@jubi &#x524D;&#x8F88;&#x7684;&#x201C;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;&#x547D;&#x9898;&#x4F5C;&#x6587;&#x9898;&#x76EE;&#xFF0C;&#x5FC3;&#x4E2D;&#x7A83;&#x559C;&#xFF0C;&#x201C;&#x6295;&#x8D44;&#x201D;&#x4E00;&#x8BCD;&#x6B63;&#x597D;&#x4E0E;&#x6211;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x6B64;&#x8C08;&#x8C08;&#x5982;&#x4F55;&#x505A;&#x597D;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E0D;&#x6253;&#x65E0;&#x51C6;&#x5907;&#x4E4B;&#x4ED7;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x53EA;&#x6709;&#x51C6;&#x5907;&#x5145;&#x5206;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x6709;&#x7684;&#x653E;&#x77E2;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5916;&#x51FA;&#x62DB;&#x5546;&#x524D;&#x5E94;&#x4FA7;&#x91CD;&#x505A;&#x597D;&#x4EE5;&#x4E0B;&#x56DB;&#x65B9;&#x9762;&#x5DE5;&#x4F5C;&#xFF1A; </p>
<p>&#x4E00;&#x3001;&#x719F;&#x6089;&#x533A;&#x60C5;&#xFF0C;&#x5B66;&#x4F1A;&#x81EA;&#x5938; </p>
<p>&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x5982;&#x679C;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x5E94;&#x8BE5;&#x505A;&#x5230;&#x5B8C;&#x5168;&#x77E5;&#x5DF2;&#xFF0C;&#x5373;&#x5BF9;&#x5168;&#x533A;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x7B49;&#x57FA;&#x7840;&#x72B6;&#x51B5;&#x3001;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x3001;&#x8D44;&#x6E90;&#x60C5;&#x51B5;&#x7B49;&#x6709;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#x5730;&#x4E86;&#x89E3;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x533A;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x4E3A;&#x5BA2;&#x5546;&#x63D0;&#x4F9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5BA2;&#x5546;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6211;&#x533A;&#x6709;&#x6CA1;&#x6709;&#x7B49;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x589E;&#x5F3A;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x6562;&#x4E8E;&#x62DB;&#x5546;&#xFF0C;&#x5584;&#x4E8E;&#x62DB;&#x5546;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x6210;&#x529F;&#x7387;&#x3002;</p>
<p>&#x201C;&#x8C01;&#x4E0D;&#x8BF4;&#x54B1;&#x5BB6;&#x4E61;&#x597D;&#x201D;&#xFF0C;&#x4F5C;&#x4E3A;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#xFF0C;&#x8981;&#x901A;&#x6653;&#x5CB1;&#x5CB3;&#x533A;&#x60C5;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x5386;&#x53F2;&#xFF0C;&#x8981;&#x5584;&#x4E8E;&#x201C;&#x81EA;&#x5938;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x5BA2;&#x5546;&#x53EF;&#x80FD;&#x95EE;&#x53CA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x63D0;&#x524D;&#x5907;&#x597D;&#x7B54;&#x6848;&#xFF0C;&#x5012;&#x80CC;&#x5982;&#x6D41;&#x3002;&#x5982;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x6211;&#x4EEC;&#x8981;&#x8BF4;&#xFF0C;&#x5317;&#x4F9D;&#x7701;&#x4F1A;&#x6CC9;&#x57CE;&#x6D4E;&#x5357;&#xFF0C;&#x5357;&#x4E34;&#x5B54;&#x5B50;&#x6545;&#x91CC;&#x66F2;&#x961C;&#xFF0C;&#x662F;&#x201C;&#x4E00;&#x5C71;&#x4E00;&#x6C34;&#x4E00;&#x5723;&#x4EBA;&#x201D;&#x65C5;&#x6E38;&#x70ED;&#x7EBF;&#x548C;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x6807;&#x5FD7;&#x7EBF;&#x7684;&#x4E2D;&#x70B9;&#xFF0C;&#x4F4D;&#x7F6E;&#x7CBE;&#x51C6;&#xFF0C;&#x7B80;&#x5355;&#x660E;&#x4E86;&#x3002;&#x5CB1;&#x5CB3;&#x533A;&#x4EBA;&#x6587;&#x73AF;&#x5883;&#x5982;&#x4F55;&#xFF1F;&#x6211;&#x4EEC;&#x4F1A;&#x8BF4;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x6625;&#x79CB;&#x65F6;&#x671F;&#x5C31;&#x6709;&#x201C;&#x81EA;&#x53E4;&#x6587;&#x660E;&#x818F;&#x8174;&#x5730;&#xFF0C;&#x9F50;&#x9C81;&#x5FC5;&#x4E89;&#x6C76;&#x9633;&#x7530;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#xFF1B;&#x5CB1;&#x5CB3;&#x4EBA;&#x6709;&#x5317;&#x65B9;&#x4EBA;&#x56FA;&#x6709;&#x7684;&#x771F;&#x8BDA;&#x70ED;&#x60C5;&#xFF0C;&#x66F4;&#x6709;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x8C6A;&#x723D;&#x5927;&#x6C14;&#xFF1B;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x6700;&#x4F73;&#x6295;&#x8D44;&#x57CE;&#x5E02;&#x3001;&#x7701;&#x7EA7;&#x4F18;&#x5316;&#x5F00;&#x53D1;&#x533A;&#x57DF;&#x7B49;&#xFF0C;&#x6CF0;&#x5B89;&#x5E02;&#x5217;&#x5165;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x7FA4;&#x7ECF;&#x6D4E;&#x5708;&#xFF0C;&#x5B81;&#x9633;&#x53BF;&#x3001;&#x4E1C;&#x5E73;&#x53BF;&#x7EB3;&#x5165;&#x897F;&#x90E8;&#x7ECF;&#x6D4E;&#x9686;&#x8D77;&#x5E26;&#xFF1B;&#x5CB1;&#x5CB3;&#x533A;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#x5982;&#x4F55;&#xFF1F;&#x6211;&#x4EEC;&#x8981;&#x8BF4;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5EFA;&#x6709;&#x4E24;&#x5927;&#x7701;&#x7EA7;&#x4EA7;&#x4E1A;&#x56ED;&#x533A;&#xFF0C;&#x6709;&#x4FBF;&#x6377;&#x9AD8;&#x6548;&#x3001;&#x5DE5;&#x4F5C;&#x4E00;&#x6D41;&#x7684;&#x653F;&#x52A1;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x5BA4;&#x5185;&#x6C34;&#x4E0A;&#x4E50;&#x56ED;&#x7B49;&#x7B49;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#xFF0C;&#x8981;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#xFF0C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x638C;&#x63E1;&#x653F;&#x7B56;&#xFF0C;&#x5BA3;&#x4F20;&#x4F18;&#x52BF;</p>
<p>&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x8981;&#x5E7F;&#x6CDB;&#x5BA3;&#x4F20;&#x6211;&#x533A;&#x62DB;&#x5546;&#x653F;&#x7B56;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5C55;&#x73B0;&#x81EA;&#x8EAB;&#x4F18;&#x52BF;&#x3002;</p>
<p>1&#x3001;&#x670D;&#x52A1;&#x4F18;&#x52BF;&#x3002;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x5B9E;&#x884C;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#xFF0C;&#x5BF9;&#x9879;&#x76EE;&#x843D;&#x5B9E;&#x201C;&#x4E94;&#x4E2A;&#x4E00;&#x201D;&#x5E2E;&#x4FC3;&#x63AA;&#x65BD;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x5BA1;&#x6279;&#x3001;&#x5DE5;&#x5546;&#x6CE8;&#x518C;&#x3001;&#x6D88;&#x9632;&#x73AF;&#x8BC4;&#x3001;&#x89C4;&#x5212;&#x9009;&#x5740;&#x3001;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x7B49;&#x73AF;&#x8282;&#x5B9E;&#x884C;&#x201C;&#x4E00;&#x6761;&#x9F99;&#x670D;&#x52A1;&#x201D;&#x3001;&#x201C;&#x4E00;&#x7AD9;&#x5F0F;&#x529E;&#x7406;&#x201D;&#x3001;&#x201C;&#x4E00;&#x6B21;&#x6027;&#x544A;&#x77E5;&#x201D;&#x3002;</p>
<p>2&#x3001;&#x571F;&#x5730;&#x4F18;&#x52BF;&#x3002;&#x51E1;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x3001;&#x73AF;&#x4FDD;&#x653F;&#x7B56;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6B22;&#x8FCE;&#xFF0C;&#x4F46;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x3001;&#x4EA9;&#x5747;&#x7A0E;&#x6536;&#x7B49;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;2013&#x5E74;11&#x6708;18&#x65E5;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x529E;&#x516C;&#x5385;&#x9881;&#x5E03;&#x4E86;&#x300A;&#x5173;&#x4E8E;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x8FDB;&#x8282;&#x7EA6;&#x96C6;&#x7EA6;&#x7528;&#x5730;&#x7684;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x9C81;&#x653F;&#x529E;&#x53D1;&#x3014;2013&#x3015;36&#x53F7;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x7701;&#x7EA7;&#x5F00;&#x53D1;&#x533A;&#x65B0;&#x5EFA;&#x5DE5;&#x4E1A;&#x9879;&#x76EE;&#x5E73;&#x5747;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x4E00;&#x822C;&#x5E94;&#x4E0D;&#x4F4E;&#x4E8E;280&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;&#x9879;&#x76EE;&#x8FBE;&#x4EA7;&#x540E;&#x4EA9;&#x5747;&#x4EA7;&#x503C;&#x4E00;&#x822C;&#x4E0D;&#x4F4E;&#x4E8E;400&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;&#x4EA9;&#x5747;&#x7A0E;&#x6536;&#x4E00;&#x822C;&#x4E0D;&#x4F4E;&#x4E8E;20&#x4E07;&#x5143;/&#x4EA9;&#x3002;</p>
<p>3&#x3001;&#x7528;&#x5DE5;&#x4F18;&#x52BF;&#x3002;&#x6CF0;&#x5B89;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x4E09;&#x5927;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#x4E4B;&#x4E00;&#xFF0C;&#x5883;&#x5185;&#x73B0;&#x6709;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x3001;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x3001;&#x6CF0;&#x5C71;&#x533B;&#x5B66;&#x9662;&#x3001;&#x6CF0;&#x5C71;&#x5B66;&#x9662;&#x3001;&#x6CF0;&#x5C71;&#x804C;&#x4E1A;&#x6280;&#x672F;&#x5B66;&#x9662;&#x3001;&#x5C71;&#x4E1C;&#x670D;&#x88C5;&#x5B66;&#x9662;&#x3001;&#x5CB1;&#x5CB3;&#x533A;&#x804C;&#x6559;&#x4E2D;&#x5FC3;&#x7B49;&#x9AD8;&#x6821;&#x53CA;&#x804C;&#x4E1A;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x6821;&#x751F;&#x8FD1;14&#x4E07;&#x4EBA;&#xFF0C;&#x4E3A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x4E86;&#x575A;&#x5F3A;&#x7684;&#x4EBA;&#x624D;&#x4FDD;&#x8BC1;&#x548C;&#x667A;&#x529B;&#x652F;&#x6301;&#x3002;</p>
<p>4&#x3001;&#x533A;&#x4F4D;&#x4F18;&#x52BF;&#x3002;&#x5CB1;&#x5CB3;&#x533A;&#x662F;&#x534E;&#x4E1C;&#x5730;&#x533A;&#x91CD;&#x8981;&#x7684;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#xFF0C;&#x5883;&#x5185;&#x4EAC;&#x53F0;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x3001;104&#x56FD;&#x9053;&#x3001;&#x4EAC;&#x6CAA;&#x94C1;&#x8DEF;&#x548C;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x94C1;&#x8DEF;&#x8D2F;&#x7A7F;&#x5357;&#x5317;&#xFF0C;&#x4EAC;&#x6CAA;&#x3001;&#x6CF0;&#x83B1;&#x3001;&#x6CF0;&#x80A5;&#x516C;&#x8DEF;&#x548C;&#x6CF0;&#x80A5;&#x4E00;&#x7EA7;&#x516C;&#x8DEF;&#xFF0C;&#x9752;&#x5170;&#x9AD8;&#x901F;&#x6A2A;&#x8DE8;&#x4E1C;&#x897F;&#xFF0C;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x94C1;&#x8DEF;&#x6CF0;&#x5B89;&#x7AD9;&#x5728;&#x65B0;&#x57CE;&#x533A;&#x5883;&#x5185;&#xFF0C;&#x4EA4;&#x901A;&#x6210;&#x7F51;&#xFF0C;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#x3002;&#x4E58;&#x5750;&#x9AD8;&#x94C1;&#xFF0C;2&#x5C0F;&#x65F6;&#x53EF;&#x8FBE;&#x5317;&#x4EAC;&#xFF0C;3.5&#x4E2A;&#x5C0F;&#x65F6;&#x53EF;&#x8FBE;&#x4E0A;&#x6D77;&#xFF0C; 1&#x5C0F;&#x65F6;&#x53EF;&#x5230;&#x8FBE;&#x6D4E;&#x5357;&#x56FD;&#x9645;&#x673A;&#x573A;&#x3002;</p>
<p>&#x6D4E;&#x5357;&#x2014;&#x6CF0;&#x5B89;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x6B63;&#x5728;&#x5EFA;&#x8BBE;&#xFF0C;&#x5C4A;&#x65F6;&#x6D4E;&#x5357;&#x81F3;&#x6CF0;&#x5B89;&#x6240;&#x9700;&#x65F6;&#x95F4;&#x5C06;&#x7F29;&#x81F3;30&#x5206;&#x949F;&#xFF0C;&#x540C;&#x65F6;&#x5C71;&#x4E1C;&#x7701;&#x5C06;&#x65B0;&#x5EFA;&#x4E00;&#x6279;&#x57CE;&#x9645;&#x8F68;&#x9053;&#x4EA4;&#x901A;&#x7EBF;&#x8DEF;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x6709;&#x6D4E;&#x5357;&#x2013;&#x6CF0;&#x5B89;&#x7EBF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x575A;&#x6301;&#x539F;&#x5219;&#xFF0C;&#x628A;&#x63E1;&#x5E95;&#x7EBF;</p>
<p>&#x6211;&#x4EEC;&#x5927;&#x4E0A;&#x9879;&#x76EE;&#xFF0C;&#x5F3A;&#x529B;&#x62DB;&#x5546;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#x90FD;&#x201C;&#x4E00;&#x7BEE;&#x5B50;&#x201D;&#x88C5;&#xFF0C;&#x8FD8;&#x8981;&#x5B66;&#x4F1A;&#x201C;&#x6311;&#x4E09;&#x62E3;&#x56DB;&#x201D;&#xFF0C;&#x786E;&#x4FDD;&#x5F15;&#x5165;&#x6211;&#x533A;&#x7684;&#x9879;&#x76EE;&#x3001;&#x4F01;&#x4E1A;&#x6709;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x3001;&#x6709;&#x8F83;&#x597D;&#x5E02;&#x573A;&#x3001;&#x6709;&#x8F83;&#x597D;&#x56DE;&#x62A5;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#xFF0C;&#x64E6;&#x4EAE;&#x773C;&#x775B;&#xFF0C;&#x628A;&#x63E1;&#x5E95;&#x7EBF;&#xFF0C;&#x907F;&#x514D;&#x6D6A;&#x8D39;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x7CBE;&#x529B;&#x548C;&#x8D22;&#x529B;&#x3002;&#x5373;&#xFF1A;&#x9879;&#x76EE;&#x4E0D;&#x5B9E;&#x7684;&#x4E0D;&#x8C08;&#xFF0C;&#x6295;&#x8D44;&#x5B9E;&#x529B;&#x4E0D;&#x8DB3;&#x4E0D;&#x5F15;&#xFF0C;&#x9AD8;&#x6C61;&#x67D3;&#x9879;&#x76EE;&#x4E0D;&#x6536;&#xFF0C;&#x6280;&#x672F;&#x843D;&#x540E;&#x7684;&#x9879;&#x76EE;&#x4E0D;&#x4E0A;&#x3002;&#x4E0D;&#x7BA1;&#x8C08;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#xFF0C;&#x4E0E;&#x8C01;&#x8C08;&#xFF0C;&#x90FD;&#x8981;&#x8BA4;&#x771F;&#x505A;&#x597D;&#x524D;&#x671F;&#x8003;&#x5BDF;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F3A;&#x5316;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x3001;&#x7EB3;&#x7A0E;&#x8D21;&#x732E;&#x3001;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x3001;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x7B49;&#x56DB;&#x9879;&#x8BC4;&#x4F30;&#xFF0C;&#x4E25;&#x628A;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x5173;&#x3001;&#x8D28;&#x91CF;&#x5173;&#xFF0C;&#x786E;&#x4FDD;&#x9879;&#x76EE;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x5C65;&#x7EA6;&#x7387;&#xFF0C;&#x505A;&#x5230;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x4E00;&#x4E2A;&#x3001;&#x6210;&#x529F;&#x4E00;&#x4E2A;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6548;&#x76CA;&#xFF0C;&#x7ED9;&#x6295;&#x8D44;&#x5BA2;&#x5546;&#x5E26;&#x6765;&#x771F;&#x771F;&#x5207;&#x5207;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x6355;&#x6349;&#x5546;&#x673A;</p>
<p>&#x5F53;&#x524D;&#xFF0C;&#x5404;&#x5730;&#x90FD;&#x5728;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x6293;&#x62DB;&#x5546;&#xFF0C;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#x3001;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x76EF;&#x3001;&#x5728;&#x62A2;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x770B;&#x8C01;&#x542C;&#x7684;&#x51C6;&#x3001;&#x76EF;&#x5F97;&#x7D27;&#x3001;&#x52A8;&#x4F5C;&#x5FEB;&#x3001;&#x6709;&#x8BDA;&#x610F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x773C;&#x89C2;&#x516D;&#x8DEF;&#x3001;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x6709;&#x65F6;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#x3001;&#x4E00;&#x53E5;&#x95F2;&#x8C08;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x5546;&#x673A;&#x3002;&#x8981;&#x5584;&#x4E8E;&#x6355;&#x6349;&#x4FE1;&#x606F;&#xFF0C;&#x5F53;&#x5F97;&#x5230;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x53CA;&#x65F6;&#x505A;&#x51FA;&#x53CD;&#x9988;&#xFF1B;&#x8981;&#x5EFA;&#x7ACB;&#x9879;&#x76EE;&#x6863;&#x6848;&#xFF0C;&#x5E76;&#x6307;&#x6D3E;&#x4E13;&#x4EBA;&#x8D1F;&#x8D23;&#x8DDF;&#x8E2A;&#xFF1B;&#x8981;&#x8BBE;&#x6CD5;&#x53D6;&#x5F97;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x59D3;&#x540D;&#x3001;&#x5730;&#x5740;&#x3001;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x7B49;&#x57FA;&#x672C;&#x8D44;&#x6599;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x5DE9;&#x56FA;&#x8FD9;&#x79CD;&#x8054;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x5BA2;&#x5546;&#x6709;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5728;&#x4E0E;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x540C;&#x65F6;&#x8054;&#x7CFB;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x5730;&#x70B9;&#x548C;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E3B;&#x52A8;&#x3001;&#x79EF;&#x6781;&#x5730;&#x5DE9;&#x56FA;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5982;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x3001;&#x4F20;&#x771F;&#x3001;&#x90AE;&#x4EF6;&#x7B49;&#x8BE2;&#x95EE;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8FDB;&#x5C55;&#x60C5;&#x51B5;&#xFF1B;&#x901A;&#x8FC7;&#x9879;&#x76EE;&#x4ECB;&#x7ECD;&#x4EBA;&#x5E2E;&#x52A9;&#x5DE9;&#x56FA;&#x4E0E;&#x5BA2;&#x5546;&#x7684;&#x8054;&#x7CFB;&#xFF1B;&#x5728;&#x91CD;&#x5927;&#x8282;&#x65E5;&#xFF0C;&#x5411;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x5BC4;&#x4E0A;&#x8D3A;&#x5361;&#x3001;&#x53D1;&#x4E2A;&#x77ED;&#x4FE1;&#x3001;&#x90AE;&#x4EF6;&#x81F4;&#x4EE5;&#x95EE;&#x5019;&#xFF0C;&#x4EE5;&#x8868;&#x793A;&#x6211;&#x4EEC;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x53CB;&#x597D;&#x548C;&#x5173;&#x5FC3;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x6709;&#x9532;&#x800C;&#x4E0D;&#x820D;&#x7684;&#x9489;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x771F;&#x8BDA;&#x611F;&#x52A8;&#x5BA2;&#x5546;&#x3002; </p>
<p><img src="https://steemitimages.com/DQmRAHYc2HR1WYrXMZFJwNrDMYmAed6UCoDTHGHz8ixWo3C/mmexport1508071986036.jpg" alt="mmexport1508071986036.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/12" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x5438;&#x5F15;&#x5BA2;&#x5546;&#x524D;&#x6765;&#x6295;&#x8D44;&#xFE31;&#x8C37;&#x6B4C;&#x70B9;&#x540D;#12 &#x6295;&#x8D44;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/investment/">investment</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/treat-nature-in-a-friendly-way/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">善待大自然  Treat Nature in a Friendly Way</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/playing-chess-and-drinking/">
                <span class="level-item">下棋与饮酒 Playing Chess and Drinking</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
