
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>HF19再臨，中秋烤肉在台灣。 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#HF19&#x518D;&#x81E8;">
        <span class="has-mr-6">1</span>
        <span>HF19&#x518D;&#x81E8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5728;&#x53F0;&#x7063;">
        <span class="has-mr-6">2</span>
        <span>&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5728;&#x53F0;&#x7063;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTTbYX6mzndZWTPfV5XArnJYfd1DD8Trdf3PcgfwZJTgS/kahl-68145_640.jpg" alt="HF19再臨，中秋烤肉在台灣。">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-04T06:24:48.000Z">2017-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3242 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                HF19再臨，中秋烤肉在台灣。
            
        </h1>
        <div class="content">
            <p><a href="https://steemitimages.com/DQmTkTV5QEVBNTkb3fyoYaUv7uPZBZDntUc48SbNuXp6tfT/DSC_3012.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmTkTV5QEVBNTkb3fyoYaUv7uPZBZDntUc48SbNuXp6tfT/DSC_3012.JPG</a></p>
<hr>
<p>&#x4ECA;&#x5929;&#x662F;&#x4E2D;&#x79CB;&#xFF0C;&#x5E73;&#x53F0;&#x4E0A;&#x6700;&#x8FD1;&#x4E2D;&#x79CB;&#x6C23;&#x6C1B;&#x5DF2;&#x7D93;&#x975E;&#x5E38;&#x6FC3;&#x4E86;&#xFF0C;&#x6700;&#x958B;&#x59CB;&#x662F;&#x5169;&#x9031;&#x524D;&#x958B;&#x59CB;&#x7684;<a href="https://steemit.com/cn/@rivalhw/3pugju" target="_blank" rel="noopener">&#x6708;&#x65E6;&#x8A55;&#x4E2D;&#x79CB;&#x5FB5;&#x6587;</a>&#xFF0C;&#x9678;&#x7E8C;&#x8A31;&#x591A;&#x4EBA;&#x6295;&#x7A3F;&#x5C31;&#x5BEB;&#x4E2D;&#x79CB;&#xFF0C;&#x8FD1;&#x4E00;&#x9EDE;&#x6709;&#x50F9;&#x683C;&#x4E0D;&#x6590;&#x7684;&#x7CBE;&#x7DFB;&#x624B;&#x5DE5;<a href="https://steemit.com/cn/@helene/homemade-lotus-paste-yolk-moon-cake" target="_blank" rel="noopener">&#x83B2;&#x84C9;&#x86CB;&#x9EC4;&#x6708;&#x997C;</a>&#xFF0C;&#x4EE5;&#x53CA; <del>&#x5947;&#x98A8;&#x7570;&#x4FD7;</del> &#x6709;&#x8DA3;&#x7684;&#x9999;&#x6C5F;<a href="https://steemit.com/cn/@guyverckw/mid-autumn-lantern" target="_blank" rel="noopener">&#x4E2D;&#x79CB;&#x71C8;&#x7C60;</a>&#xFF0C;&#x6628;&#x5929;&#x8336;&#x9928;&#x4E5F;&#x555F;&#x52D5;&#x4E86;<a href="https://steemit.com/cn/@laodr/laodr-tea-house-171003" target="_blank" rel="noopener">&#x95DC;&#x65BC;&#x4E2D;&#x79CB;&#x7684;&#x804A;&#x5929;&#x6A21;&#x5F0F;</a>&#xFF0C;&#x6211;&#x5C31;&#x63D0;&#x5230;&#x8981;&#x5BEB;&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x53F0;&#x7063;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4E4B;&#x524D;&#x6709;&#x4E00;&#x500B;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x4EBA;&#x5148;<a href="https://steemit.com/cn/@ygern/5dthfg" target="_blank" rel="noopener">&#x5077;&#x5077;&#x5BEB;&#x904E;</a>&#x95DC;&#x65BC;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x4E86;&#xFF0C;&#x4F46;&#xFF0C;<del>&#x4ED6;&#x61C2;&#x4EC0;&#x9EBC;&#xFF1F;</del> &#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E0D;&#x5728;&#x9019;&#x5CF6;&#x4E0A;&#x5F9E;&#x5C0F;&#x751F;&#x6D3B;&#x904E;&#xFF0C;&#x662F;&#x4E0D;&#x6703;&#x61C2;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5C0D;&#x6211;&#x5011;&#x7684;&#x610F;&#x7FA9;&#x7684;&#x3002;</p>
<h3 id="HF19&#x518D;&#x81E8;"><a href="#HF19&#x518D;&#x81E8;" class="headerlink" title="HF19&#x518D;&#x81E8;"></a>HF19&#x518D;&#x81E8;</h3><p><br>&#x5728;&#x958B;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x5206;&#x4EAB;&#x4E00;&#x4EF6;&#x6709;&#x8DA3;&#x7684;&#x5C0F;&#x4E8B;&#x3002;&#x5927;&#x5BB6;&#x9084;&#x8A18;&#x5F97;HF19&#x55CE;&#xFF1F;&#x554A;&#xFF0C;&#x6211;&#x8AAA;&#x7684;&#x662F;&#x90A3;&#x500B;SAMPO&#x7684;HF19&#x70E4;&#x7BB1;&#x5566;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x500B;<del>&#x83AB;&#x540D;&#x5176;&#x5999;</del>&#x88AB;&#x9999;&#x6E2F;&#x7684;&#x597D;&#x670B;&#x53CB;<a href="https://steemit.com/steemit/@nuagnorab/review-of-the-hf19-how-i-feel-about-steemit-and-giveaway-or-hf-19-steemit-steemit-giveaway" target="_blank" rel="noopener">&#x62BD;&#x734E;&#x62BD;&#x8D70;</a>&#xFF0C;&#x7531;&#x7F8E;&#x5973;&#x6211;&#x5728;Rep70&#x6642;&#x6240;<a href="https://steemit.com/steemit/@deanliu/my-milestone-rep-70-an-hf19-100-upvotes-and-sbds-giveaway-hf19-100-sbd" target="_blank" rel="noopener">&#x9001;&#x51FA;&#x53BB;&#x7684;&#x982D;&#x734E;</a>&#x554A;&#xFF01;</p>
<p>&#x9019;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x4E09;&#x500B;&#x6708;&#x4EE5;&#x524D;&#x4E86;&#xFF0C;&#x6642;&#x5149;&#x98DB;&#x901D;&#x554A;&#xFF01;&#x4F46;&#xFF01;&#x4E0A;&#x9031;&#x6211;&#x770B;&#x5230;&#x5BB6;&#x88E1;&#x4F86;&#x4E86;&#x4E00;&#x7BB1;&#x6771;&#x897F;&#xFF0C;&#x4E0A;&#x9762;&#x7ADF;&#x7136;&#x5BEB;&#x8457;KZ-HF19&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x4E00;&#x9A5A;&#xFF01;&#x5FC3;&#x60F3;&#x96E3;&#x9053;&#xFF1F;&#x96E3;&#x9053;&#xFF0C;&#x4E0D;&#x5C0D;&#x554A;&#xFF0C;&#x6536;&#x5230;&#x4E86;&#x554A;&#xFF0C;&#x6587;&#x7AE0;&#x90FD;&#x767C;&#x4E86;&#xFF0C;&#x90A3;&#x600E;&#x9EBC;&#xFF1F;&#x90A3;&#x2026; &#x9019;&#x5230;&#x5E95;&#x662F;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;&#xFF1F;&#x539F;&#x4F86;&#xFF0C;&#x539F;&#x4F86;&#xFF0C;&#x6211;&#x8001;&#x5A46;&#x4E00;&#x76F4;&#x60F3;&#x63DB;&#x500B;&#x70E4;&#x7BB1;&#xFF0C;&#x5979;&#xFF0C;&#x7ADF;&#x7136;&#x525B;&#x597D;&#x5C31;&#x6311;&#x4E2D;&#x9019;&#x6B3E;&#xFF01;&#x6703;&#x4E0D;&#x6703;&#x592A;&#x5DE7;&#x4E86;&#x554A;&#xFF1F;&#x4E4B;&#x524D;&#x5979;&#x53EA;&#x77E5;&#x9053;&#x6211;&#x5728;&#x9001;&#x4EBA;&#x70E4;&#x7BB1;&#xFF0C;&#x624D;&#x61F6;&#x5F97;&#x7406;&#x6211;&#x662F;&#x9001;&#x54EA;&#x500B;&#x578B;&#x865F;&#x7684;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x7ADF;&#x7136;&#x9019;&#x9EBC;&#x6709;&#x7DE3;&#x54EA;&#x2026; &#x6240;&#x4EE5;&#x4E0A;&#x5716;&#x5C31;&#x662F;<strong>&#x6211;&#x7684;</strong>HF19&#x70E4;&#x7BB1;&#x7684;&#x555F;&#x7528;&#x5100;&#x5F0F;&#xFF0C;&#x807D;&#x8AAA;&#x525B;&#x958B;&#x59CB;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6AB8;&#x6AAC;&#x6216;&#x662F;&#x67DA;&#x5B50;&#x76AE;&#x53BB;&#x70E4;&#xFF0C;&#x53EF;&#x4EE5;&#x5438;&#x6536;&#x7532;&#x919B;&#x4E4B;&#x985E;&#x7684;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#xFF0C;&#x4E2D;&#x79CB;&#x7BC0;&#x67DA;&#x5B50;&#x5F88;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x662F;&#x70E4;&#x67DA;&#x5B50;&#x76AE;&#x5566;&#xFF01;&#x9999;&#x6C23;&#x56DB;&#x6EA2;&#xFF0C;&#x751A;&#x662F;&#x6109;&#x6085;&#x2026; </p>
<p>&#x958B;&#x7BB1;&#x7167;&#x7247;&#x4E5F;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF1A;</p>
<br><br><br><br><br><br><br><br><table><tbody><tr><td><a href="https://steemitimages.com/DQmWUJZhM2zezC91a6V4gJgqt52a48WMXfGsVzwEJ74qc1R/DSC_3005.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmWUJZhM2zezC91a6V4gJgqt52a48WMXfGsVzwEJ74qc1R/DSC_3005.JPG</a></td><td><a href="https://steemitimages.com/DQmTp1Vhf9Q49d4wpeRJZfYuD52r1nJWXXkm1eFQ6MRjmcK/DSC_3004.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmTp1Vhf9Q49d4wpeRJZfYuD52r1nJWXXkm1eFQ6MRjmcK/DSC_3004.JPG</a></td><td><a href="https://steemitimages.com/DQmXmyfBbByFnXFPTrTBFBWDChZJTkbThm9pi6BgYhF2SFM/DSC_3007.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmXmyfBbByFnXFPTrTBFBWDChZJTkbThm9pi6BgYhF2SFM/DSC_3007.JPG</a></td></tr><tr><td><a href="https://steemitimages.com/DQmQedPrsrrYSqPZcyLa6MevHSroj3zLHLpbToEgXrTmE5w/DSC_3008.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmQedPrsrrYSqPZcyLa6MevHSroj3zLHLpbToEgXrTmE5w/DSC_3008.JPG</a></td><td><a href="https://steemitimages.com/DQmX9JrP4Gt1mqdE2CytzEWC3279n5PnWykH3EfxGoHRFPx/DSC_3010.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmX9JrP4Gt1mqdE2CytzEWC3279n5PnWykH3EfxGoHRFPx/DSC_3010.JPG</a></td><td><a href="https://steemitimages.com/DQmRsgaHszTKv66coMiotuYR6YcQZdCAfJj5Sg6vibv3gkb/DSC_3011.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmRsgaHszTKv66coMiotuYR6YcQZdCAfJj5Sg6vibv3gkb/DSC_3011.JPG</a></td></tr></tbody></table>

<hr>
<h3 id="&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5728;&#x53F0;&#x7063;"><a href="#&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5728;&#x53F0;&#x7063;" class="headerlink" title="&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5728;&#x53F0;&#x7063;"></a>&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5728;&#x53F0;&#x7063;</h3><p><br>&#x5148;&#x8AAA;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x9019;&#x7BC7;&#x6C92;&#x6709;&#x70E4;&#x8089;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4ECA;&#x5E74;&#x6211;&#x5011;&#x6C92;&#x6709;&#x70E4;&#x8089;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x65BC;&#x5927;&#x4EBA;&#x5011;&#x5DF2;&#x7D93;&#x70E4;&#x904E;&#x592A;&#x591A;&#x5E74;&#xFF0C;&#x53EA;&#x6D88;&#x5411;&#x8A18;&#x61B6;&#x7D22;&#x53D6;&#x5C31;&#x53EF;&#x4EE5;&#x7372;&#x5F97;&#x8A31;&#x591A;&#x7F8E;&#x597D;&#x70E4;&#x8089;&#x56DE;&#x61B6;&#xFF1B;&#x9019;&#x6B21;&#x4E5F;&#x6C92;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x6C92;&#x6709;&#x670B;&#x53CB;&#x9080;&#x7D04;&#x805A;&#x6703;&#x7684;&#x5834;&#x5408;&#xFF1B;&#x5C0F;&#x7684;&#x9084;&#x592A;&#x5C0F;&#x4E0D;&#x61C2;&#x5F97;&#x9019;&#x7A2E;&#x6B61;&#x6A02;&#x662F;&#x4EC0;&#x9EBC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x53EA;&#x8AC7;&#x6587;&#x5316;&#xFF0C;&#x6C92;&#x6709;&#x5BE6;&#x5883;&#x793A;&#x7BC4;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#xFF0C;&#x5C0D;&#x65BC;&#x8A31;&#x591A;&#x53F0;&#x7063;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5728;&#x8336;&#x9928;&#x7559;&#x7684;&#x90A3;&#x53E5;&#x8A71;&#x53EF;&#x4EE5;&#x7E3D;&#x7D50;&#xFF1A;</p>
<p><strong>&#x4E2D;&#x79CB;&#x7BC0;&#x5C31;&#x662F;&#x8981;&#x70E4;&#x8089;&#x554A;&#xFF0C;&#x4E0D;&#x7136;&#x8981;&#x5E79;&#x561B;&#xFF1F;</strong></p>
<p>&#x9019;&#x53E5;&#x8A71;&#xFF0C;&#x65E2;&#x4F7F;&#x7528;&#x4E86;&#x4EBA;&#x4EBA;&#x7405;&#x7405;&#x4E0A;&#x53E3;&#x7684;&#x6D41;&#x884C;&#x53E5;&#x578B;&#xFF0C;&#x53C8;&#x7CBE;&#x78BA;&#x5730;&#x53CD;&#x6620;&#x51FA;&#x4E86;&#x53F0;&#x7063;&#x4EBA;&#x6027;&#x683C;&#x88E1;&#x7684;&#x8A31;&#x591A;&#x5143;&#x7D20;&#xFF1A;<strong>&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#xFF0C;&#x6BCB;&#x9808;&#x8003;&#x8B49;&#xFF0C;&#x6B61;&#x6A02;&#x81F3;&#x4E0A;&#xFF0C;&#x4E0D;&#x8981;&#x8907;&#x96DC;</strong> &#x2026; &#x6211;&#x9019;&#x5E7E;&#x53E5;&#xFF0C;&#x90FD;&#x4E0D;&#x5E36;&#x4EFB;&#x4F55;&#x50F9;&#x503C;&#x5224;&#x65B7;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x9019;&#x662F;&#x6211;&#x8A8D;&#x77E5;&#x7684;&#x53F0;&#x7063;&#x6027;&#x683C;&#xFF0C;&#x597D;&#x8207;&#x58DE;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x500B;&#x4EBA;&#x89C0;&#x9EDE;&#xFF0C;&#x4E14;&#x6309;&#x4E0B;&#x4E0D;&#x8868;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x9019;&#x6A23;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x8003;&#x8B49;&#x4EC0;&#x9EBC;&#x53F0;&#x7063;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x7684;&#x7531;&#x4F86;&#x662F;&#x4E0D;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x70E4;&#x8089;&#x91AC;&#x5EE3;&#x544A;&#x9019;&#x4EF6;&#x4E8B;&#x4E86;&#xFF0C;&#x5B58;&#x5728;&#x5373;&#x5408;&#x7406;&#xFF0C;&#x9019;&#x53E5;&#x8A71;&#xFF0C;&#x597D;&#x7528;&#x7684;&#x5F88;&#x3002;&#x5728;&#x6211;&#x6709;&#x5370;&#x8C61;&#x4EE5;&#x4F86;&#xFF0C;&#x4E2D;&#x79CB;&#x7BC0;&#x5C31;&#x662F;&#x6708;&#x5713;&#x52A0;&#x6708;&#x9905;&#x52A0;&#x5F88;&#x96E3;&#x525D;&#x7684;&#x67DA;&#x5B50;&#x52A0;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x8DEF;&#x908A;&#x70E4;&#x8089;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x5143;&#x7D20;&#x80FD;&#x5920;&#x8DDF;&#x4E2D;&#x79CB;&#x5206;&#x96E2;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;&#x70E4;&#x8089;&#x9019;&#x9805;&#x6D3B;&#x52D5;&#xFF0C;&#x53C8;&#x662F;&#x6700;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E86;&#xFF01;&#x8B93;&#x6211;&#x5148;&#x5E36;&#x4F60;&#x8A8D;&#x8B58;&#x53F0;&#x7063;&#x5F0F;&#x70E4;&#x8089;&#xFF0C;&#x4EE5;&#x5F8C;&#x4F60;&#x5011;&#x4F86;&#x53F0;&#x7063;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x7D44;&#x7E54;&#x4E00;&#x4E0B;&#x5E36;&#x4F60;&#x5011;&#x5617;&#x8A66;&#x770B;&#x770B;&#x5594;&#xFF01; </p>
<ul>
<li><strong>&#x5834;&#x5730;</strong>&#xFF1A;&#x8DEF;&#x908A;&#x8DDF;&#x9A0E;&#x6A13;&#x6700;&#x5E38;&#x898B;&#xFF0C;&#x56E0;&#x70BA;&#x5230;&#x8655;&#x6709;&#xFF0C;&#x5BB9;&#x6613;&#x53D6;&#x5F97;&#xFF0C;&#x9084;&#x80FD;&#x6563;&#x64AD;&#x6B61;&#x6A02;&#x7D66;&#x7D93;&#x904E;&#x7684;&#x8DEF;&#x4EBA;&#x5594;&#xFF01;&#x516C;&#x5712;&#x3001;&#x6CB3;&#x908A;&#x3001;&#x5C71;&#x4E0A;&#x7B49;&#x7B49;&#xFF0C;&#x7576;&#x7136;&#x66F4;&#x8212;&#x670D;&#xFF0C;&#x4F46;&#x6BD4;&#x8F03;&#x9EBB;&#x7169;&#x4E14;&#x53C8;&#x5BB9;&#x6613;&#x88FD;&#x9020;&#x5C71;&#x6797;&#x6C61;&#x67D3;&#x2026;</li>
<li><strong>&#x706B;&#x529B;</strong>&#xFF1A;&#x7576;&#x7136;&#x662F;&#x6728;&#x70AD;&#x5566;&#xFF0C;&#x5F8C;&#x4F86;&#x53C8;&#x6709;&#x6240;&#x8B02;&#x539F;&#x5B50;&#x78B3;&#x3001;&#x7121;&#x7159;&#x6728;&#x70AD;&#x7B49;&#x7B49;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x751F;&#x6D3B;&#x9032;&#x6B65;&#x5F8C;&#x4E5F;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x4EBA;&#x7528;&#x74E6;&#x65AF;&#x7210;&#x5177;&#x4F86;&#x70E4;&#xFF0C;&#x4F46;&#x4F7F;&#x7528;&#x6728;&#x70AD;&#x9084;&#x662F;&#x6700;&#x6709;&#x611F;&#x89BA;&#x7684;&#x5594;&#xFF01;&#x74E6;&#x65AF;&#x7210;&#x6709;&#x6642;&#x5019;&#x662F;&#x6BD4;&#x8F03;&#x8B1B;&#x7A76;&#x7684;&#x4EBA;&#x7528;&#x4F86;&#x716E;&#x6E6F;&#x7684;&#xFF08;&#x901A;&#x5E38;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x5BB6;&#x88E1;&#x6709;&#x5728;&#x6CE1;&#x8336;&#x7528;&#x7684;&#x7210;&#x5B50;&#xFF09;&#x3002;&#x6728;&#x70AD;&#x4E00;&#x5B9A;&#x8981;&#x914D;&#x5408;&#x706B;&#x7A2E;&#xFF0C;&#x6709;&#x706B;&#x7A2E;&#x624D;&#x80FD;&#x628A;&#x6728;&#x70AD;&#x751F;&#x8D77;&#x706B;&#x4F86;&#xFF0C;&#x751F;&#x706B;&#x9019;&#x56DE;&#x4E8B;&#x53EF;&#x80FD;&#x662F;&#x53F0;&#x7063;&#x4EBA;&#x5152;&#x6642;&#x70E4;&#x8089;&#x7684;&#x91CD;&#x8981;&#x56DE;&#x61B6;&#x5462;&#xFF01;<strong><em>Fire&#xFF01;Fire&#xFF01;</em></strong>:-)</li>
<li><strong>&#x70E4;&#x5177;</strong>&#xFF1A;&#x70E4;&#x8089;&#x7528;&#x7684;&#x9435;&#x67B6;&#x7DB2;&#x662F;&#x6700;&#x7C21;&#x55AE;&#x5FC5;&#x5099;&#x7684;&#xFF0C;&#x9084;&#x6709;&#x96D9;&#x9762;&#x53EF;&#x593E;&#x8089;&#x7684;&#xFF0C;&#x5404;&#x7A2E;&#x82B1;&#x6A23;&#x7B49;&#x7B49;&#xFF1B;&#x9084;&#x8981;&#x6709;&#x500B;&#x593E;&#x5B50;&#x4F86;&#x7FFB;&#x8089;&#xFF0C;&#x6709;&#x500B;&#x593E;&#x5B50;&#x4F86;&#x7FFB;&#x6728;&#x70AD;&#xFF0C;&#x6709;&#x500B;&#x70E4;&#x8089;&#x91AC;&#x5237;&#x5B50;&#x4F86;&#x5237;&#x91AC;&#x6599;&#x2026; &#x5594;&#x5C0D;&#x4E86;&#xFF0C;&#x6728;&#x70AD;&#x7576;&#x7136;&#x5F97;&#x88DD;&#x5728;&#x4E00;&#x500B;&#x9435;&#x76C6;&#x5B50;&#x88E1;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x73FE;&#x5728;&#x5668;&#x5177;&#x90FD;&#x662F;&#x6574;&#x5957;&#x7684;&#x4E86;&#x3002;&#x9084;&#x6709;&#x9084;&#x6709;&#xFF0C;&#x6700;&#x597D;&#x627E;&#x500B;&#x6247;&#x5B50;&#xFF0C;&#x62FF;&#x539A;&#x4E00;&#x9EDE;&#x7684;&#x5EE3;&#x544A;&#x55AE;&#x4E5F;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x6427;&#x7A7A;&#x6C23;&#x9032;&#x70AD;&#x706B;&#x88E1;&#x52A0;&#x5F37;&#x706B;&#x529B;&#x2026; &#x676F;&#x76E4;&#x7897;&#x7B77;&#x7B49;&#xFF0C;&#x4E0D;&#x5728;&#x8A71;&#x4E0B;&#x3002;</li>
<li><strong>&#x98DF;&#x6750;</strong>&#xFF1A;&#x554A;&#xFF01;&#x91CD;&#x982D;&#x6232;&#x4F86;&#x4E86;&#xFF01;&#x9019;&#x88E1;&#x53EA;&#x8B1B;&#x70E4;&#x8089;&#x7684;&#x5594;&#xFF0C;&#x4E2D;&#x79CB;&#x5176;&#x4ED6;&#x98DF;&#x54C1;&#x4E0D;&#x7B97;&#x5728;&#x5167;&#x3002;&#x8C6C;&#x8089;&#x7247;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x9183;&#xFF0C;&#x56E0;&#x70BA;&#x908A;&#x70E4;&#x908A;&#x5857;&#x70E4;&#x8089;&#x91AC;&#x662F;&#x91CD;&#x9EDE;&#xFF0C;&#x9183;&#x904E;&#x4E5F;&#x5F88;&#x597D;&#x3002;&#x9084;&#x6709;&#x5C31;&#x662F;&#xFF0C;&#x5410;&#x53F8;&#x9EB5;&#x5305;&#xFF01;<strong>&#x5410;&#x53F8;&#x593E;&#x70E4;&#x8089;</strong>&#xFF0C;&#x554A;&#xFF0C;&#x7D93;&#x5178;&#x4E2D;&#x7684;&#x7D93;&#x5178;&#xFF0C;&#x4EBA;&#x751F;&#x592B;&#x5FA9;&#x4F55;&#x6C42;&#x554A;&#xFF01;&#x9019;&#x5C31;&#x662F;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x65E9;&#x671F;&#x6642;&#x7684;&#x4E3B;&#x9910;&#x9EDE;&#x4E86;&#xFF01;&#x53EA;&#x662F;&#x5F8C;&#x4F86;&#xFF0C;&#x751F;&#x6D3B;&#x8D8A;&#x4F86;&#x8D8A;&#x5BEC;&#x88D5;&#xFF0C;&#x98DF;&#x6750;&#x4E5F;&#x8D8A;&#x4F86;&#x8D8A;&#x5343;&#x767E;&#x602A;&#xFF0C;&#x591A;&#x5143;&#x591A;&#x6A23;&#x4E86;&#xFF0C;&#x6B63;&#x662F; <strong>&#x4EC0;&#x9EBC;&#x90FD;&#x53EF;&#x4EE5;&#x70E4;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x5947;&#x602A;&#xFF01;</strong> &#x4F46;&#x6211;&#x9084;&#x662F;&#x7E7C;&#x7E8C;&#x4ECB;&#x7D39;&#x4E00;&#x4E9B;&#x7D93;&#x5178;&#x7684;&#x70E4;&#x8089;&#x98DF;&#x6750;&#xFF1A;&#x6574;&#x6839;&#x7389;&#x7C73;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x70E4;&#x5857;&#x70E4;&#x8089;&#x91AC;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5305;&#x932B;&#x7B94;&#x7D19;&#x70E4;&#xFF0C;&#x5857;&#x4E0A;&#x5976;&#x6CB9;&#xFF0C;&#x5F88;&#x9999;&#x7684;&#xFF01;&#x832D;&#x767D;&#x7B4D;&#x4E0D;&#x525D;&#x76AE;&#xFF0C;&#x4E5F;&#x662F;&#x6574;&#x6839;&#x70E4;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x5403;&#xFF0C;&#x8D85;&#x63A8;&#x85A6;&#x7684;&#xFF0C;&#x4E0D;&#x5FC5;&#x5857;&#x91AC;&#x6599;&#x3002;&#x5404;&#x5F0F;&#x6D77;&#x9BAE;&#xFF0C;&#x5305;&#x62EC;&#x8766;&#x5B50;&#x3001;&#x9B77;&#x9B5A;&#x3001;&#x5C0F;&#x5377;&#x3001;&#x82B1;&#x679D;&#x7B49;&#x7B49;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x7F8E;&#x5473;&#x7684;&#x5594;&#xFF01;&#x5176;&#x4ED6;&#x98DF;&#x6750;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x5929;&#x99AC;&#x884C;&#x7A7A;&#xFF0C;&#x767C;&#x63EE;&#x5275;&#x610F;&#x56C9;&#xFF01;</li>
<li><strong>&#x70E4;&#x6CD5;</strong>&#xFF1A;&#x98DF;&#x6750;&#x90E8;&#x5206;&#x5DF2;&#x7D93;&#x8AAA;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x9019;&#x88E1;&#x7E3D;&#x7D50;&#x4E00;&#x4E0B;&#x3002;&#x4E00;&#xFF0C;&#x76F4;&#x63A5;&#x4E0A;&#x7DB2;&#x5B50;&#x70E4;&#xFF0C;&#x7DB2;&#x5B50;&#x4E2D;&#x9593;&#x662F;&#x706B;&#x529B;&#x96C6;&#x4E2D;&#x5340;&#xFF0C;&#x525B;&#x4E0A;&#x7DB2;&#x5C31;&#x653E;&#x9019;&#x88E1;&#xFF0C;&#x6709;&#x9EDE;&#x719F;&#x4E4B;&#x5F8C;&#x5C31;&#x79FB;&#x5F80;&#x908A;&#x908A;&#x7684;&#x7B49;&#x5F85;&#x5340;&#xFF0C;&#x7B49;&#x5F85;&#x66F4;&#x719F;&#xFF0C;&#x6216;&#x662F;&#x7B49;&#x5F85;&#x88AB;&#x5403;&#xFF0C;&#x53EF;&#x5225;&#x7B49;&#x5230;&#x592A;&#x8001;&#x592A;&#x7126;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;GG&#x5783;&#x573E;&#x6876;&#x4E86;&#x554A;&#xFF01;&#x4E0A;&#x7DB2;&#x540C;&#x6642;&#x4E00;&#x5B9A;&#x662F;&#x908A;&#x7FFB;&#x908A;&#x5857;&#x91AC;&#x6599;&#xFF0C;&#x70E4;&#x7684;&#x4EBA;&#x8981;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8655;&#x7406;&#x8907;&#x96DC;&#x7CFB;&#x7D71;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5426;&#x5247;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x5403;&#x71D2;&#x7126;&#x8089;&#x5566;&gt;V&lt;&#xFF01;&#x4E8C;&#xFF0C;&#x932B;&#x7B94;&#x7D19;&#x662F;&#x70E4;&#x8089;&#x7684;&#x597D;&#x5925;&#x4F34;&#xFF0C;&#x4F7F;&#x7528;&#x7684;&#x82B1;&#x6A23;&#x7E41;&#x591A;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x5305;&#x8D77;&#x98DF;&#x6750;&#x70E4;&#xFF0C;&#x53EF;&#x4EE5;&#x653E;&#x7DB2;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x76F4;&#x63A5;&#x653E;&#x5165;&#x70AD;&#x706B;&#x5167;&#x554A;&#xFF01;&#x9084;&#x53EF;&#x4EE5;&#x628A;&#x932B;&#x7B94;&#x7D19;&#x5F04;&#x539A;&#x4E00;&#x9EDE;&#xFF0C;&#x505A;&#x6210;&#x4E00;&#x500B;&#x5C0F;&#x70E4;&#x76E4;&#x72C0;&#xFF0C;&#x653E;&#x5728;&#x7DB2;&#x5B50;&#x4E0A;&#xFF0C;&#x88E1;&#x9762;&#x7684;&#x98DF;&#x6750;&#x5C31;&#x6BD4;&#x8F03;&#x63A5;&#x8FD1;&#x662F;&#x7092;&#x6216;&#x662F;&#x716E;&#xFF0C;&#x4F8B;&#x5982;&#x53EF;&#x4EE5;&#x653E;&#x9EDE;&#x5976;&#x6CB9;&#xFF0C;&#x71B1;&#x597D;&#x4E4B;&#x5F8C;&#xFF0C;&#x653E;&#x9EDE;&#x5927;&#x849C;&#x5C31;&#x53EF;&#x4EE5;&#x7092;&#x9EDE;&#x6D77;&#x9BAE;&#x5566;&#xFF01;&#x6216;&#x662F;&#x653E;&#x5165;&#x86E4;&#x8823;&#x52A0;&#x9EDE;&#x6C34;&#xFF0C;&#x653E;&#x5165;&#x8525;&#x82B1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6D77;&#x9BAE;&#x6E6F;&#x4E86;&#x554A;&#xFF01;:~~~~ &#x4E09;&#xFF0C;&#x5275;&#x610F;&#x70E4;&#x6CD5;&#xFF0C;&#x53F0;&#x7063;&#x4EBA;&#x6700;&#x559C;&#x6B61;&#x641E;&#x602A;&#xFF0C;&#x70E4;&#x8089;&#x5E38;&#x5E38;&#x6703;&#x6709;&#x98F2;&#x6599;&#xFF0C;&#x559D;&#x5564;&#x9152;&#x66F4;&#x662F;&#x5E38;&#x898B;&#xFF0C;&#x6211;&#x8A18;&#x5F97;&#x6709;&#x4EBA;&#x66FE;&#x7D93;&#x628A;&#x5564;&#x9152;&#x7F50;&#x76F4;&#x63A5;&#x526A;&#x6210;&#x4E00;&#x534A;&#xFF0C;&#x653E;&#x5728;&#x70E4;&#x8089;&#x7DB2;&#x4E0A;&#x7576;&#x4F5C;&#x5C0F;&#x934B;&#x5B50;&#xFF0C;&#x88E1;&#x9762;&#x9084;&#x53EF;&#x4EE5;&#x653E;&#x9EDE;&#x5564;&#x9152;&#xFF0C;&#x716E;&#x9EDE;&#x4EC0;&#x9EBC;&#x5564;&#x9152;&#x8766;&#x4E4B;&#x985E;&#x554A;&#x7684;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x5275;&#x610F;&#xFF0C;&#x53C8;&#x5F88;&#x597D;&#x5403;&#x7684;&#x611F;&#x89BA;&#x5462;&#xFF1F;&#x5662;&#xFF0C;&#x8AAA;&#x5F97;&#x6211;&#x597D;&#x60F3;&#x70E4;&#x554A;&#xFF01;</li>
</ul>
<p>&#x9019;&#x6A23;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x5C0D;&#x65BC;&#x53F0;&#x7063;&#x4EBA;&#x7684;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#xFF0C;&#x6709;&#x66F4;&#x6DF1;&#x5165;&#x4E00;&#x9EDE;&#x7684;&#x8A8D;&#x8B58;&#x4E86;&#x5462;&#xFF1F;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x70E4;&#x8089;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x5230;&#x8655;&#x90FD;&#x6709;&#xFF0C;&#x6211;&#x5728;&#x570B;&#x5916;&#x5F85;&#x904E;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x7684;BBQ&#x90FD;&#x662F;&#x6C23;&#x52E2;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x5927;&#x578B;&#x70E4;&#x8089;&#x7210;&#xFF0C;&#x8089;&#x5C31;&#x662F;&#x539A;&#x8089;&#x7247;&#xFF0C;&#x725B;&#x6392;&#xFF0C;Sausages&#xFF0C;&#x9802;&#x591A;&#x52A0;&#x9EDE;&#x6D0B;&#x8525;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5857;&#x91AC;&#x6599;&#xFF0C;&#x4F46;&#x6BD4;&#x8F03;&#x4E2D;&#x898F;&#x4E2D;&#x77E9;&#xFF0C;&#x4E0D;&#x50CF;&#x53F0;&#x7063;&#x4EBA;&#x7684;&#x70E4;&#x8089;&#xFF0C;&#x5145;&#x6EFF;&#x4E00;&#x7A2E;&#x5F8C;&#x73FE;&#x4EE3;&#x611F;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x6709;&#x4E86;&#x706B;&#x7A2E;&#x8207;&#x71C3;&#x6599;&#xFF0C;&#x7528;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x628A;&#x5404;&#x7A2E;&#x60F3;&#x5403;&#x7684;&#x98DF;&#x6750;&#xFF0C;&#x5F04;&#x719F;&#x5F04;&#x6210;&#x81EA;&#x5DF1;&#x60F3;&#x5403;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7136;&#x5F8C;&#x4EAB;&#x53D7;&#x4E00;&#x7A2E;&#x96C6;&#x9AD4;&#x8655;&#x7406;&#x98DF;&#x7269;&#xFF0C;&#x96C6;&#x9AD4;&#x9032;&#x98DF;&#x7684;&#x6B61;&#x6A02;&#x6C1B;&#x570D;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x8981;&#x554F;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x662F;&#x4E2D;&#x79CB;&#x5462;&#xFF1F;&#x6211;&#x8AAA;&#x904E;&#x4E86;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x7A2E;&#x5076;&#x7136;&#x5427;&#xFF1F;&#x4F46;&#x4ED4;&#x7D30;&#x5206;&#x6790;&#x4E4B;&#x5F8C;&#xFF0C;&#x53C8;&#x89BA;&#x5F97;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5FC5;&#x7136;&#x3002;</p>
<p>&#x4E2D;&#x570B;&#x4EBA;&#x5E7E;&#x5927;&#x7BC0;&#x65E5;&#x7576;&#x4E2D;&#xFF0C;&#x5C31;&#x5C6C;&#x4E2D;&#x79CB;&#x8DDF;&#x6625;&#x7BC0;&#x6700;&#x6709;&#x5BB6;&#x4EBA;&#x5718;&#x805A;&#x7684;&#x610F;&#x6DB5;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x8D85;&#x8D8A;&#x4E2D;&#x83EF;&#x6587;&#x5316;&#x5708;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x97D3;&#x570B;&#x4EBA;&#x7684;&#x4E2D;&#x79CB;&#x5176;&#x5BE6;&#x6BD4;&#x6625;&#x7BC0;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x3002;&#x800C;&#x6625;&#x7BC0;&#x662F;&#x5982;&#x6B64;&#x7684;&#x91CD;&#x5927;&#x8DDF;&#x4E0D;&#x53EF;&#x6539;&#x8B8A;&#xFF08;&#x96D6;&#x7136;&#x4E5F;&#x6539;&#x8B8A;&#x4E86;&#x4E0D;&#x5C11;&#xFF09;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4E2D;&#x79CB;&#x7BC0;&#x6210;&#x70BA;&#x53EF;&#x4EE5;&#x5275;&#x65B0;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5BB6;&#x4EBA;&#x5718;&#x805A;&#xFF0C;&#x670B;&#x53CB;&#x898B;&#x9762;&#xFF0C;&#x5403;&#x98EF;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x8981;&#x600E;&#x9EBC;&#x5403;&#xFF1F;&#x53C8;&#x662F;&#x4E00;&#x684C;&#x5B50;&#x805A;&#x9910;&#x55CE;&#xFF1F;&#x96E3;&#x9053;&#x53C8;&#x662F;&#x5927;&#x706B;&#x934B;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x4E2D;&#x79CB;&#x5C0B;&#x627E;&#x4E00;&#x7A2E;&#x65B0;&#x7684;&#x6B61;&#x805A;&#x65B9;&#x5F0F;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x5408;&#x7406;&#x7684;&#x3002;</p>
<p>&#x6B77;&#x53F2;&#x7684;&#x5076;&#x7136;&#xFF0C;&#x5546;&#x4EBA;&#x7684;&#x55C5;&#x89BA;&#x4E5F;&#x597D;&#xFF0C;&#x70E4;&#x8089;&#xFF0C;&#x65BC;&#x662F;&#x7FE9;&#x7FE9;&#x964D;&#x81E8;&#xFF0C;&#x5728;&#x9019;&#x592A;&#x5E73;&#x6D0B;&#x4E00;&#x9685;&#x7684;&#x5CF6;&#x5DBC;&#xFF0C;&#x6210;&#x70BA;&#x9019;&#x88E1;&#x7684;&#x5CF6;&#x6C11;&#xFF0C;&#x5728;&#x9019;&#x6708;&#x5713;&#x6642;&#x7BC0;&#xFF0C;&#x6240;&#x9078;&#x64C7;&#x7684;&#x4E00;&#x7A2E;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5B83;&#x751A;&#x81F3;&#x5177;&#x9AD4;&#x800C;&#x5FAE;&#x5730;&#x6210;&#x70BA;&#x9019;&#x5357;&#x65B9;&#x5CF6;&#x5DBC;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x7A2E;&#x6587;&#x5316;&#x4EE3;&#x8868;&#xFF0C;&#x5728;&#x539A;&#x91CD;&#x7684;&#x4E2D;&#x83EF;&#x79AE;&#x6559;&#x88E1;&#xFF0C;&#x5728;&#x95A9;&#x5BA2;&#x539F;&#x6F22;&#x7684;&#x6587;&#x5316;&#x4EA4;&#x878D;&#x88E1;&#xFF0C;&#x5728;&#x4E00;&#x500B;&#x653F;&#x6CBB;&#x3001;&#x79D1;&#x6280;&#x3001;&#x7D93;&#x6FDF;&#x3001;&#x793E;&#x6703;&#x7B49;&#x5404;&#x7A2E;&#x885D;&#x64CA;&#x8B8A;&#x5316;&#x4E0D;&#x65B7;&#x7684;&#x6642;&#x4EE3;&#x5834;&#x666F;&#x88E1;&#xFF0C;&#x9019;&#x4E00;&#x7FA4;&#x4E26;&#x4E0D;&#x60F3;&#x592A;&#x5B8F;&#x9060;&#xFF0C;&#x53EA;&#x76FC;&#x4ECA;&#x671D;&#x6B61;&#x6A02;&#x7684;&#x6DFA;&#x789F;&#x5CF6;&#x6C11;&#xFF0C;&#x65BC;&#x662F;&#x628A;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#xFF0C;&#x7576;&#x6210;&#x4E00;&#x7A2E;&#x96C6;&#x9AD4;&#x8A8D;&#x540C;&#x7684;&#x6B61;&#x6A02;&#x5100;&#x5F0F;&#x3002;Why not, really?</p>
<p>&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x4F60;&#x8981;&#x5728;&#x7AEF;&#x5348;&#x6642;&#x70E4;&#x8089;&#xFF0C;&#x8981;&#x5728;&#x6625;&#x7BC0;&#x6642;&#x70E4;&#x8089;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x53EA;&#x662F;&#x8DEF;&#x4EBA;&#x7D93;&#x904E;&#x6703;&#x591A;&#x770B;&#x4F60;&#x5169;&#x773C;&#xFF0C;&#x9023;&#x4F60;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x4E5F;&#x90FD;&#x6703;&#x89BA;&#x5F97;&#xFF0C;&#x600E;&#x9EBC;&#x6211;&#x5728;&#x9019;&#x7A2E;&#x6642;&#x5019;&#x70E4;&#x8089;&#x554A;&#xFF1F;&#x53EA;&#x6709;&#x4E2D;&#x79CB;&#xFF0C;&#x5C0D;&#xFF0C;&#x53EA;&#x6709;&#x4E2D;&#x79CB;&#xFF0C;&#x662F;&#x6CD5;&#x5B9A;&#x70E4;&#x8089;&#x7BC0;&#xFF0C;&#x9023;&#x5AE6;&#x5A25;&#x4E5F;&#x4E00;&#x8D77;&#x4F86;&#xFF0C;&#x5433;&#x525B;&#x53EF;&#x4EE5;&#x7B49;&#x8457;&#x5403;&#x2026;</p>
<p><strong>&#x4E2D;&#x79CB;&#x7BC0;&#x5C31;&#x662F;&#x8981;&#x70E4;&#x8089;&#x554A;&#xFF0C;&#x4E0D;&#x7136;&#x8981;&#x5E79;&#x561B;&#xFF1F;</strong></p>
<p>&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#xFF0C;&#x9019;&#x56DB;&#x5B57;&#xFF0C;&#x8B93;&#x6211;&#x60F3;&#x8D77;&#x7121;&#x6578;&#x5BB6;&#x4EBA;&#x76F8;&#x805A;&#x7684;&#x5834;&#x5408;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5BB6;&#x4EBA;&#x8207;&#x540C;&#x5B78;&#x670B;&#x53CB;&#xFF0C;&#x6771;&#x5BB6;&#x70E4;&#x5B8C;&#x897F;&#x5BB6;&#x70E4;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x66FE;&#x7D93;&#x5728;&#x9019;&#x88E1;&#x70E4;&#x904E;&#x8089;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x70E4;&#x8089;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x5011;&#x7D42;&#x65BC;&#x627E;&#x5230;&#x4E00;&#x7A2E;&#x6109;&#x5FEB;&#x8212;&#x670D;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x5F7C;&#x6B64;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x908A;&#x5403;&#x908A;&#x70E4;&#x908A;&#x804A;&#xFF0C;&#x7136;&#x5F8C;&#x9032;&#x5165;&#x5F7C;&#x6B64;&#x5206;&#x958B;&#x9019;&#x4E00;&#x9663;&#x5B50;&#x4EE5;&#x4F86;&#x7684;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x5728;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x7684;&#x6B61;&#x8072;&#x7B11;&#x8A9E;&#x88E1;&#xFF0C;&#x627E;&#x5230;&#x6B78;&#x5C6C;&#x611F;&#xFF0C;&#x64AB;&#x5E73;&#x4E00;&#x4E9B;&#x4EC0;&#x9EBC;&#x5167;&#x5FC3;&#x88E1;&#x7684;&#x5C0F;&#x50B7;&#x75D5;&#x3001;&#x5C0F;&#x82E6;&#x60B6;&#x7684;&#xFF0C;&#x7136;&#x5F8C;&#x5728;&#x70E4;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x56DE;&#x5230;&#x751F;&#x6D3B;&#x5E38;&#x8ECC;&#x6642;&#x6709;&#x7E7C;&#x7E8C;&#x596E;&#x9B25;&#x7684;&#x52D5;&#x529B;&#x2026;</p>
<blockquote>
<p>&#x8A92;&#xFF0C;&#x4F60;&#x70E4;&#x7126;&#x4E86;&#x5566;&#xFF01;&#x539A;&#xFF0C;&#x4F60;&#x662F;&#x6703;&#x4E0D;&#x6703;&#x70E4;&#x5566;&#xFF1F;&#x4F86;&#x4F86;&#x4F86;&#xFF0C;&#x751F;&#x706B;&#x6211;&#x6700;&#x6703;&#x4E86;&#xFF01;&#x8B93;&#x6211;&#x4F86;&#x5C55;&#x73FE;&#x6211;&#x7684;&#x7368;&#x9580;&#x70E4;&#x96DE;&#x5C41;&#x5BC6;&#x6280;&#x2026; &#x5C0D;&#xFF01;&#x4F60;&#x8AAA;&#x5230;&#x54EA;&#x88E1;&#x4E86;&#xFF1F;&#x8AAA;&#x4F60;&#x90A3;&#x500B;&#x4E3B;&#x7BA1;&#x5F88;&#x6A5F;&#x8ECA;&#x662F;&#x55CE;&#xFF1F;&#x2026; </p>
</blockquote>
<p>&#x93E1;&#x982D;&#x6162;&#x6162;&#x79FB;&#x5230;&#x65C1;&#x908A;&#x7684;&#x6210;&#x5806;&#x67DA;&#x5B50;&#x3001;&#x6708;&#x9905;&#x3001;&#x51B0;&#x6876;&#x88E1;&#x7684;&#x6C7D;&#x6C34;&#x8207;&#x5564;&#x9152;&#xFF0C;&#x7136;&#x5F8C;&#x62C9;&#x9060;&#xFF0C;&#x9577;&#x93E1;&#x982D;&#x88E1;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6574;&#x689D;&#x8857;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x8DEF;&#x908A;&#xFF0C;&#x4E09;&#x4E94;&#x6210;&#x7FA4;&#x5730;&#xFF0C;&#x570D;&#x8457;&#x70E4;&#x7210;&#x6563;&#x5750;&#x8457;&#xFF0C;&#x8AAA;&#x8457;&#xFF0C;&#x7B11;&#x8457; &#x2026; &#x7A7A;&#x6C23;&#x88E1;&#x5145;&#x6EFF;&#x6728;&#x70AD;&#x8207;&#x8089;&#x9999; &#x2026; </p>
<p>&#x4E00;&#x8F2A;&#x660E;&#x6708;&#xFF0C;&#x768E;&#x6F54;&#xFF0C;&#x9AD8;&#x639B;&#x5929;&#x969B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTTbYX6mzndZWTPfV5XArnJYfd1DD8Trdf3PcgfwZJTgS/kahl-68145_640.jpg" alt="kahl-68145_640.jpg"></p>
<hr>
<p><em>images - mine and pixabay</em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/hf19" target="_blank" rel="noopener">&#x2018;HF19&#x518D;&#x81E8;&#xFF0C;&#x4E2D;&#x79CB;&#x70E4;&#x8089;&#x5728;&#x53F0;&#x7063;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bbq/">bbq</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/culture/">culture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/mid-autumn/">mid-autumn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/taiwan/">taiwan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/myot-make-your-own-toys-handmade-lantern-myot/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">✂ [MYOT - Make Your Own Toys!] Handmade Lantern!! ✂ [MYOT 自製玩具系列] 呦厚，中秋提燈籠啊！✂</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/a-discussion-on-the-business-model-of-cobinhood-cobinhood-p-s/">
                <span class="level-item">A discussion on the business model of Cobinhood - 討論Cobinhood的商業模式，P.S. 華人加油！</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

