
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6m4vqc/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="做事(业务)切记心高气傲沉不住气">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-20T07:15:12.000Z">2018-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1242 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6m4vqc/">做事(业务)切记心高气傲沉不住气</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E2D;&#x5348;&#x6B63;&#x7761;&#x5F97;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x65F6;&#xFF0C;&#x7535;&#x8BDD;&#x94C3;&#x58F0;&#x54CD;&#x4E86;&#x3002;&#x6211;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x662F;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x624B;&#x673A;&#x7535;&#x8BDD;&#x3002;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x5348;&#x4F11;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E2D;&#x5348;&#x4E60;&#x60EF;&#x4F11;&#x606F;&#x4F1A;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x591A;&#x5E74;&#x517B;&#x6210;&#x7684;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E2D;&#x5348;&#x5982;&#x679C;&#x4E0D;&#x5916;&#x51FA;&#xFF0C;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7D27;&#x6025;&#x4E8B;&#x60C5;&#x5FD9;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x90FD;&#x4F1A;&#x4F11;&#x606F;&#x4F1A;&#xFF0C;&#x800C;&#x5348;&#x4F11;&#x7684;&#x8FD9;&#x4E2A;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x6700;&#x4E0D;&#x4E60;&#x60EF;&#x7684;&#x5C31;&#x662F;&#x88AB;&#x7535;&#x8BDD;&#x5435;&#x9192;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x80FD;&#x5C06;&#x624B;&#x673A;&#x8C03;&#x6574;&#x79BB;&#x7EBF;&#x6216;&#x9759;&#x97F3;&#x6A21;&#x5F0F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63A5;&#x901A;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x80CC;&#x666F;&#x662F;&#x5435;&#x6742;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5728;&#x5730;&#x94C1;&#x4E0A;&#xFF0C;&#x4FE1;&#x53F7;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x3002;&#x5BF9;&#x65B9;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5927;&#x58F0;&#x8BB2;&#xFF0C;&#x8BF4;&#x4ED6;&#x4EEC;&#x540C;&#x4E8B;&#x7EA6;&#x4E86;&#x6211;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x5C31;&#x662F;&#x60F3;&#x95EE;&#x4E0B;&#x6211;&#x4E0B;&#x5348;&#x662F;&#x5426;&#x6709;&#x65F6;&#x95F4;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x9635;&#x58F0;&#x540E;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x6CA1;&#x4E86;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x624B;&#x673A;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x6709;&#x58F0;&#x97F3;&#x540E;&#x4FBF;&#x6302;&#x65AD;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x7535;&#x8BDD;&#x53C8;&#x518D;&#x6B21;&#x54CD;&#x8D77;&#xFF0C;&#x662F;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#xFF0C;&#x5BF9;&#x65B9;&#x7684;&#x8BED;&#x6C14;&#x663E;&#x5F97;&#x5F88;&#x6025;&#x8E81;&#xFF0C;&#x95EE;&#x6211;&#x4E0B;&#x5348;&#x5728;&#x4E0D;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF1F;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x5728;&#xFF0C;&#x5BF9;&#x65B9;&#x53C8;&#x8BE2;&#x95EE;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x544A;&#x8BC9;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x4E4B;&#x540E;&#x4FBF;&#x88AB;&#x5BF9;&#x65B9;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x529E;&#x516C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x4E00;&#x76F4;&#x5728;&#x5730;&#x94C1;&#x65BD;&#x5DE5;&#xFF0C;&#x9646;&#x7EED;&#x5DF2;&#x7ECF;&#x6709;&#x4E24;&#x6761;&#x7EBF;&#x8DEF;&#x5F00;&#x901A;&#x4E86;&#x3002;&#x4F46;&#x8FD8;&#x6709;&#x4E00;&#x6761;&#x65B0;&#x7684;&#x7EBF;&#x8DEF;&#xFF0C;&#x4E00;&#x76F4;&#x8FDF;&#x8FDF;&#x672A;&#x5B8C;&#x5DE5;&#xFF0C;&#x6709;&#x5730;&#x94C1;&#x65BD;&#x5DE5;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x88AB;&#x4E34;&#x65F6;&#x5899;&#x56F4;&#x7740;&#xFF0C;&#x867D;&#x8BF4;&#x6211;&#x529E;&#x516C;&#x7684;&#x5927;&#x697C;&#x79BB;&#x5730;&#x94C1;&#x53E3;&#x5F88;&#x8FD1;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x76F4;&#x7EBF;&#x8DDD;&#x79BB;&#x4ECE;&#x5730;&#x94C1;&#x53E3;&#x5230;&#x5927;&#x697C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5341;&#x591A;&#x7C73;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x6700;&#x8FDC;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E94;&#x516D;&#x5341;&#x7C73;&#x8FDC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5FEB;2&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53C8;&#x63A5;&#x5230;&#x4E86;&#x521A;&#x624D;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x95EE;&#x6211;&#x5177;&#x4F53;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x8010;&#x7740;&#x6027;&#x5B50;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x786E;&#x8BA4;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E00;&#x51FA;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x62AC;&#x5934;&#x5C31;&#x53EF;&#x4EE5;&#x671B;&#x89C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x8D70;&#x8FC7;&#x53BB;&#xFF1F;&#x6211;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x770B;&#x5230;&#x5927;&#x697C;&#x540E;&#x987A;&#x7740;&#x5730;&#x94C1;&#x56F4;&#x5899;&#x76F4;&#x63A5;&#x8D70;&#x8FC7;&#x6765;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5F88;&#x6025;&#x5207;&#x5730;&#x95EE;&#xFF0C;&#x6211;&#x4E00;&#x65F6;&#x8FD8;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x4ECE;&#x6CA1;&#x4EBA;&#x95EE;&#x8FC7;&#x6211;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x6765;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x529E;&#x516C;&#x5BA4;&#x3002;&#x6211;&#x521A;&#x597D;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x8DDF;&#x540C;&#x4E8B;&#x5728;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C31;&#x793A;&#x610F;&#x5BF9;&#x65B9;&#x5148;&#x5750;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x6211;&#x5FD9;&#x5B8C;&#x540E;&#xFF0C;&#x6CA1;&#x804A;&#x51E0;&#x53E5;&#xFF0C;&#x5BF9;&#x65B9;&#x7A81;&#x7136;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x4ECA;&#x5929;&#x627E;&#x6211;&#x8FC7;&#x6765;&#x662F;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x5417;?</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x6123;&#x4E86;&#xFF0C;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;(&#x540C;&#x4E8B;)&#x7EA6;&#x6211;&#x8BF4;&#x6709;&#x65B0;&#x7684;&#x65B9;&#x6848;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5408;&#x4F5C;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x65B9;&#x8FD9;&#x65F6;&#x5019;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x751F;&#x6C14;&#x5730;&#x8BB2;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4ECA;&#x5929;&#x4F60;&#x8BA9;&#x6211;&#x8FC7;&#x6765;&#x662F;&#x7B7E;&#x5408;&#x540C;&#x7684;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x67E5;&#x4E86;&#x4E0B;&#x8BB0;&#x5F55;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E4B;&#x524D;&#x5728;7&#x6708;&#x4E0A;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#x8054;&#x7CFB;&#x8FC7;&#x6211;&#xFF0C;&#x662F;&#x6D3D;&#x8C08;&#x5173;&#x4E8E;&#x56FD;&#x5BB6;&#x8FD1;&#x6765;&#x9F13;&#x52B1;&#x652F;&#x6301;&#x7684;&#x7A0E;&#x52A1;&#x6D3C;&#x5730;&#x8D22;&#x7A0E;&#x51CF;&#x514D;&#x7684;&#x4E8B;&#x5B9C;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x6211;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x4E0D;&#x8003;&#x8651;&#x8FD9;&#x4E8B;&#xFF0C;&#x6700;&#x5FEB;&#x4E5F;&#x8981;&#x660E;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x518D;&#x8003;&#x8651;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5BF9;&#x65B9;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E1A;&#x52A1;&#x5458;&#x6070;&#x597D;&#x524D;&#x9635;&#x5B50;&#x4E5F;&#x8054;&#x7CFB;&#x4E86;&#x6211;&#xFF0C;&#x5F53;&#x65F6;&#x8BB2;&#x7684;&#x662F;&#x6709;&#x65B0;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x5E2E;&#x5230;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x4E00;&#x65F6;&#x4E5F;&#x6709;&#x4E9B;&#x5927;&#x610F;&#xFF0C;&#x6CA1;&#x6709;&#x7A0D;&#x52A0;&#x4ED4;&#x7EC6;&#x95EE;&#xFF0C;&#x4EE5;&#x4E3A;&#x6709;&#x65B0;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x5C31;&#x8BA9;&#x4ED6;&#x5468;&#x4E00;&#x4E0B;&#x5348;&#x8FC7;&#x6765;&#x804A;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x8BDD;&#x600E;&#x4E48;&#x6700;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E0B;&#x5348;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x8BEF;&#x4EE5;&#x4E3A;&#x8981;&#x540C;&#x4ED6;&#x201C;&#x7B7E;&#x5408;&#x540C;&#x201D;&#xFF0C;&#x641E;&#x7684;&#x4E00;&#x573A;&#x4E4C;&#x9F99;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x4EE5;&#x540E;&#x8DDF;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5173;&#x952E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x907F;&#x514D;&#x5F15;&#x8D77;&#x5BF9;&#x65B9;&#x8BEF;&#x89E3;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#x9009;&#x62E9;&#x804C;&#x4E1A;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x662F;&#x89C9;&#x5F97;<strong>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E2A;&#x5FC3;&#x9AD8;&#x6C14;&#x50B2;&#x7684;&#x4EBA;&#xFF0C;&#x505A;&#x4E8B;&#x6CA1;&#x6709;&#x8010;&#x6027;&#xFF0C;&#x8BF4;&#x8BDD;&#x66F4;&#x662F;&#x4E0D;&#x6CE8;&#x610F;&#x5982;&#x950B;&#x8292;&#x6BD5;&#x9732;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7684;&#x786E;&#x4E0D;&#x662F;&#x5F88;&#x9002;&#x5408;&#x505A;&#x4E00;&#x4E9B;&#x5982;&#x670D;&#x52A1;&#x6216;&#x9500;&#x552E;&#x4E1A;&#x578B;&#x5DE5;&#x4F5C;&#xFF1B;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x662F;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x5426;&#x5219;&#x751F;&#x6D3B;&#x975E;&#x4F46;&#x4E0D;&#x80FD;&#x78E8;&#x7EC3;&#x4F60;&#xFF0C;&#x800C;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x500D;&#x52A0;&#x6298;&#x78E8;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6m4vqc" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4E8B;(&#x4E1A;&#x52A1;)&#x5207;&#x8BB0;&#x5FC3;&#x9AD8;&#x6C14;&#x50B2;&#x6C89;&#x4E0D;&#x4F4F;&#x6C14;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2dvmjh/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="事要一件一件做">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-19T02:00:57.000Z">2018-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1129 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2dvmjh/">事要一件一件做</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5728;&#x8FDE;&#x7EED;&#x5FD9;&#x788C;&#x4E86;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x4E8B;&#x60C5;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x663E;&#x8457;&#x7684;&#x8FDB;&#x5C55;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x72B9;&#x8C6B;&#xFF0C;&#x800C;&#x5728;&#x4E24;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x8981;&#x53BB;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x6210;&#x672C;&#x9884;&#x7B97;&#xFF0C;&#x6211;&#x5927;&#x81F4;&#x8BA1;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x524D;&#x671F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x6295;&#x5165;&#x6CA1;&#x6709;&#x4EA7;&#x51FA;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8FDB;&#x5C55;&#x987A;&#x5229;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x800C;&#x4E00;&#x65E6;&#x6548;&#x679C;&#x660E;&#x663E;&#xFF0C;&#x5219;&#x540E;&#x7EED;&#x7684;&#x53D1;&#x5C55;&#x8FD8;&#x662F;&#x4EE4;&#x4EBA;&#x61A7;&#x61AC;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x8FB9;&#x4E5F;&#x6709;&#x4E2A;&#x8F83;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5C31;&#x662F;&#x4E07;&#x4E00;&#x8FDB;&#x5C55;&#x4E0D;&#x987A;&#x5229;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x6295;&#x8D44;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x9884;&#x671F;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#x5C31;&#x662F;&#x524D;&#x671F;&#x7684;&#x8FD9;&#x4E9B;&#x6295;&#x5165;&#x5C31;&#x4F1A;&#x767D;&#x767D;&#x6D88;&#x8017;&#x6389;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x540E;&#x671F;&#x8D44;&#x91D1;&#x8DDF;&#x4E0D;&#x4E0A;&#x800C;&#x5F7B;&#x5E95;&#x5B8C;&#x86CB;&#xFF0C;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x8FDF;&#x8FDF;&#x4E00;&#x76F4;&#x72B9;&#x8C6B;&#x4E0D;&#x5B9A;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x591A;&#x5E74;&#x524D;&#x8BFB;&#x4E66;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x5F88;&#x591A;&#x540D;&#x4EBA;&#x7684;&#x4F20;&#x8BB0;&#xFF0C;&#x4E2D;&#x95F4;&#x8BB2;&#x5230;&#x6BCF;&#x5F53;&#x4E00;&#x4E9B;&#x91CD;&#x5927;&#x7684;&#x51B3;&#x5B9A;&#x65F6;&#x523B;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x56E0;&#x6B64;&#x4E8B;&#x60C5;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x987A;&#x5229;&#xFF0C;&#x5F53;&#x65F6;&#x770B;&#x4E66;&#x65F6;&#x8BFB;&#x7740;&#x6FC0;&#x52A8;&#xFF0C;&#x60F3;&#x7740;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5B9E;&#x6218;&#x7ECF;&#x5386;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x65F6;&#x95F4;&#x4E00;&#x4E45;&#xFF0C;&#x5C31;&#x81EA;&#x7136;&#x6CA1;&#x4E86;&#x540E;&#x7EED;&#x884C;&#x52A8;&#x3002;&#x7B49;&#x5230;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x505A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FDC;&#x6CA1;&#x6709;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;<strong>&#x540C;&#x6837;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x53BB;&#x505A;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF1B;&#x4F46;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x9009;&#x62E9;&#x505A;&#x4E00;&#x4EF6;&#x8F83;&#x5C11;&#x4EBA;&#x8D70;&#x7684;&#x8DEF;&#xFF0C;&#x8DEF;&#x9014;&#x4E0A;&#x7684;&#x98CE;&#x9669;&#x548C;&#x56F0;&#x96BE;&#x53C8;&#x53EF;&#x80FD;&#x662F;&#x672A;&#x77E5;&#x6216;&#x5DE8;&#x5927;&#x7684;</strong>&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5148;&#x524D;&#x4ECE;<strong>&#x4E66;&#x4E2D;&#x6240;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x90A3;&#x4E9B;&#x9C9C;&#x4EAE;&#x7684;&#x3001;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x5927;&#x90E8;&#x5206;&#x9879;&#x76EE;/&#x4E8B;&#x60C5;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#xFF0C;&#x53EA;&#x662F;&#x672A;&#x8BB0;&#x5F55;&#x6210;&#x6545;&#x4E8B;&#x6216;&#x6210;&#x4E66;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x800C;&#x5DF2;</strong>&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6240;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x7ECF;&#x9A8C;&#xFF0C;&#x7528;&#x90A3;&#x53E5;&#x8001;&#x8BDD;&#x8BB2;&#xFF0C;&#x201C;&#x8BFB;&#x4E07;&#x5377;&#x4E66;&#xFF0C;&#x4E0D;&#x5982;&#x884C;&#x5343;&#x91CC;&#x8DEF;&#x201D;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x5947;&#x601D;&#x5999;&#x60F3;&#xFF0C;&#x751A;&#x81F3;&#x8D85;&#x524D;&#x7684;&#x601D;&#x7EF4;&#x7B49;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x4EBA;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x53EA;&#x662F;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x5929;&#x4E0A;&#x7684;&#x95EA;&#x7535;&#xFF0C;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#xFF0C;&#x6700;&#x7EC8;&#x5374;&#x6CA1;&#x6709;&#x4E86;&#x4E0B;&#x6587;&#x3002;&#x8BB8;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x6709;&#x6A2A;&#x5411;&#x7684;&#x5E7F;&#x6CDB;&#x601D;&#x7EF4;&#xFF0C;&#x6BD4;&#x5982;&#x540C;&#x65F6;&#x601D;&#x8003;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x4EBA;&#x5374;&#x7F3A;&#x4E4F;&#x7EB5;&#x5411;&#x7684;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x662F;&#xFF0C;<strong>&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x653E;&#x5F03;&#xFF0C;&#x628A;&#x5B83;&#x5199;&#x4E0B;&#x6765;</strong>&#xFF0C;&#x5148;&#x521D;&#x6B65;&#x5206;&#x6790;&#x4E0B;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x7684;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x884C;&#xFF0C;&#x518D;&#x6DF1;&#x5165;&#x8FDB;&#x884C;&#x4E00;&#x4E2A;&#x601D;&#x8003;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x7ECF;&#x9A8C;&#x5C31;&#x662F;&#xFF0C;<strong>&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x590D;&#x6742;&#xFF1B;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x5F00;&#x59CB;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF1B;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x671F;&#x671B;&#x4E00;&#x65B9;&#x9762;&#x80FD;&#x5F97;&#x5230;&#x6700;&#x597D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x5374;&#x60F3;&#x907F;&#x514D;&#x627F;&#x8FC7;&#x591A;&#x7684;&#x8D23;&#x4EFB;&#x5982;&#x91D1;&#x94B1;&#x4E0A;&#x7684;&#x635F;&#x5931;&#x3001;&#x5185;&#x5FC3;&#x548C;&#x5916;&#x754C;&#x7684;&#x538B;&#x529B;&#x7B49;&#x3002;</strong>&#x6700;&#x597D;&#x7684;&#x51B3;&#x5B9A;&#x5C31;&#x662F;&#xFF0C;<strong>&#x5982;&#x679C;&#x4F60;&#x786E;&#x5B9A;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x7ACB;&#x523B;&#x7740;&#x624B;&#x53BB;&#x505A;&#x3002;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x51E0;&#x4E4E;&#x6210;&#x529F;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;&#x601D;&#x8003;&#x800C;&#x672A;&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6210;&#x529F;&#x7684;&#x51E0;&#x7387;&#x6C38;&#x8FDC;&#x8FD8;&#x5728;0%&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;</strong>&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x4E0D;&#x8981;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x8FC7;&#x4E8E;&#x60B2;&#x89C2;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x8FC7;&#x4E8E;&#x4E50;&#x89C2;&#x3002;&#x8FC7;&#x5EA6;&#x7684;&#x60B2;&#x89C2;&#x6216;&#x4E50;&#x89C2;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x4F60;&#x4E27;&#x5931;&#x5BF9;&#x4E8B;&#x60C5;&#x7684;&#x5BA2;&#x89C2;&#x5224;&#x65AD;&#x3002;&#x4E0D;&#x7528;&#x592A;&#x62C5;&#x5FC3;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x505A;&#x4E00;&#x4E9B;&#x51C6;&#x5907;&#x6216;&#x601D;&#x8003;&#x3002;</strong>&#x5728;&#x505A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x5B8C;&#x5584;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x52AA;&#x529B;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x65B9;&#x5411;&#x8DB3;&#x591F;&#x6B63;&#x786E;&#xFF0C;&#x4F60;&#x7684;&#x6BC5;&#x529B;&#x591F;&#x575A;&#x5F3A;&#xFF0C;&#x4F60;&#x79BB;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#x7684;&#x8DDD;&#x79BB;&#x5C31;&#x4E0D;&#x65AD;&#x5728;&#x7F29;&#x5C0F;&#x3002;<br><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2dvmjh" target="_blank" rel="noopener">&#x2018;&#x4E8B;&#x8981;&#x4E00;&#x4EF6;&#x4E00;&#x4EF6;&#x505A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4z7iax-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十二期(周年版)推荐入选文章 第 4 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T10:40:36.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 195 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4z7iax-4/">“月旦评”第十二期(周年版)推荐入选文章 第 4 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x540D;&#x5355;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)<br>@lemooljiang&#x3001;@hqy&#x3001;@breathewind&#x3001;@hannahwu&#x3001;@dapeng<br>@angelina6688 &#x3001;@dancingapple</p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 4&#x8F6E;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/fundition/@catwomanteresa/studywithcatwomanteresa14cryptoartdesignchallenge-fundition-pe6wxswkfa" target="_blank" rel="noopener">Study with Catwoman Teresa #14: Crypto Art &amp; Design Challenge - Fundition|&#x7E6A;&#x756B;&#x6708;&#x65E6;&#x8A55;&#x9E70;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@catwomanteresa</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x7EC6;&#x817B;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x548C;&#x7EDD;&#x4F73;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x8425;&#x9020;&#x51FA;&#x6E29;&#x99A8;&#x7684;&#x63D2;&#x753B;&#x6548;&#x679C;&#x3002;&#x201C;&#x8D5E;&#x201D;&#x5C31;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x6211;&#x5C31;&#x8BF4;&#x4E00;&#x6B21;&#xFF01;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688  &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4z7iax-4" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 4 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/30/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYD5ZNuNRx1a8DhDZErtdsQrW55qGuHHoy5g3rmjQzEap/000.jpg" alt="期待已久的一本近30年的漫画(卡通)书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-16T11:06:00.000Z">2018-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 916 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/30/">期待已久的一本近30年的漫画(卡通)书</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8BF4;&#x8D77;&#x7A7F;&#x8D8A;&#x5267;&#x6216;&#x7A7F;&#x8D8A;&#x5C0F;&#x8BF4;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x4F1A;&#x7ACB;&#x9A6C;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x60F3;&#x5230;&#x300A;&#x5BFB;&#x79E6;&#x8BB0;&#x300B;&#xFF0C;&#x300A;&#x4E5D;&#x4E94;&#x81F3;&#x5C0A;&#x300B;&#x3001;&#x300A;&#x7A7F;&#x8D8A;&#x65F6;&#x7A7A;&#x7684;&#x7231;&#x604B;&#x300B;&#x3001;&#x300A;&#x795E;&#x8BDD;&#x300B;&#x3001;&#x300A;&#x53E4;&#x4ECA;&#x5927;&#x6218;&#x79E6;&#x4FD1;&#x60C5;&#x300B;&#x3001;&#x300A;&#x56DE;&#x5230;&#x4E09;&#x56FD;&#x300B;&#x3001;&#x300A;&#x5BAB;&#x9501;&#x5FC3;&#x7389;&#x300B;&#x3001;&#x300A;&#x6B65;&#x6B65;&#x60CA;&#x5FC3;&#x300B;&#x7B49;&#x4E00;&#x5927;&#x6279;&#x8033;&#x6E32;&#x76EE;&#x67D3;&#x7684;&#x7535;&#x89C6;&#x5267;&#x6216;&#x5C0F;&#x8BF4;&#x6765;&#xFF0C;&#x4F46;&#x8981;&#x8BF4;&#x8D77;&#x65E9;&#x671F;&#x7684;&#x7A7F;&#x8D8A;&#x5C0F;&#x8BF4;&#x6216;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x731C;&#x6D4B;&#x7684;&#x5230;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#x662F;&#x9EC4;&#x6613;&#x7684;&#x300A;&#x5BFB;&#x79E6;&#x8BB0;&#x300B;&#xFF0C;&#x4F46;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x9EC4;&#x6613;&#x5199;&#x6210;&#x5E76;&#x51FA;&#x7248;&#x300A;&#x5BFB;&#x79E6;&#x8BB0;&#x300B;&#x5C0F;&#x8BF4;&#x65F6;&#x5DF2;&#x7ECF;&#x662F;1996&#x5E74;&#xFF0C;&#x800C;TVB&#x62CD;&#x6444;&#x7684;&#x300A;&#x5BFB;&#x79E6;&#x8BB0;&#x300B;&#x5DF2;&#x7ECF;&#x662F;2000&#x5E74;&#x4E4B;&#x540E;2001&#x5E74;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD8;&#x5728;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#x770B;&#x8FC7;&#x4E00;&#x672C;&#x7A7F;&#x8D8A;&#x4E66;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BB2;&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x6F2B;&#x753B;(&#x5361;&#x901A;)&#x4E66;&#xFF0C;&#x4E66;&#x7684;&#x540D;&#x5B57;&#x5C31;&#x662F;&#x300A;&#x65F6;&#x7A7A;&#x7EB5;&#x961F;&#x5341;&#x4E8C;&#x91D1;&#x724C;&#x300B;&#xFF0C;&#x5927;&#x610F;&#x5C31;&#x662F;&#x73B0;&#x4EE3;&#x7684;&#x4EBA;&#xFF0C;&#x5229;&#x7528;&#x65F6;&#x7A7A;&#x7A7F;&#x68AD;&#x673A;&#x7A7F;&#x8D8A;&#x5230;&#x51E0;&#x767E;&#x5E74;&#x524D;&#x7684;&#x5357;&#x5B8B;&#x65F6;&#x671F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x51FA;&#x7248;&#x65F6;&#x95F4;&#x662F;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;1991&#x5E74;&#xFF0C;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x5DF2;&#x7ECF;&#x6709;27&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5E74;&#x9F84;&#x53EF;&#x80FD;&#x8981;&#x5927;&#x8FC7;&#x5C4F;&#x5E55;&#x8DDF;&#x524D;&#x7684;&#x8BB8;&#x591A;90&#x540E;&#xFF0C;&#x751A;&#x81F3;00&#x540E;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x65F6;&#x9694;&#x8FD1;30&#x5E74;&#xFF0C;&#x6211;&#x4F1A;&#x5BF9;&#x4E00;&#x672C;&#x4E66;&#x4ECD;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF1F;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x6709;&#x5982;&#x4E0B;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x770B;&#x7684;&#x7B2C;&#x4E00;&#x672C;&#x7A7F;&#x8D8A;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x5230;&#xFF0C;&#x5F53;&#x4F60;&#x8FD8;&#x662F;&#x4E2A;&#x5B69;&#x5B50;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x98A0;&#x8986;&#x4E00;&#x4E2A;&#x4EBA;&#x8FC7;&#x53BB;&#x8BA4;&#x77E5;&#x7684;&#x79D1;&#x5E7B;&#x6545;&#x4E8B;&#x5417;&#xFF1F;&#x4ECE;&#x524D;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x79D1;&#x5E7B;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x53D1;&#x751F;&#x5728;&#x672A;&#x6765;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x7A7F;&#x8D8A;&#x5C0F;&#x8BF4;&#x65E2;&#x6709;&#x79D1;&#x5E7B;&#x672A;&#x6765;&#x672A;&#x77E5;&#x7684;&#x7684;&#x63A2;&#x7D22;&#xFF0C;&#x53C8;&#x6709;&#x5BF9;&#x8FC7;&#x53BB;&#x53D1;&#x751F;&#x5386;&#x53F2;&#x548C;&#x4EBA;&#x7269;&#x7684;&#x9050;&#x60F3;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x6EE1;&#x8DB3;&#x4E86;&#x4EBA;&#x4EEC;&#x5BF9;&#x672A;&#x6765;&#x548C;&#x8FC7;&#x53BB;&#x7684;&#x53CC;&#x91CD;&#x5E7B;&#x60F3;&#x3002;&#x518D;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x5F53;&#x65F6;&#x53EA;&#x770B;&#x4E86;&#x4E00;&#x672C;&#xFF0C;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x96C6;&#xFF0C;&#x591A;&#x5E74;&#x540E;&#x6211;&#x4F9D;&#x7136;&#x5F88;&#x60F3;&#x627E;&#x5230;&#x540E;&#x7EED;&#x7684;&#x53D1;&#x5C55;&#x6545;&#x4E8B;&#x96C6;&#xFF0C;&#x6709;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x7EDC;&#x540E;&#xFF0C;&#x6211;&#x591A;&#x6B21;&#x8BD5;&#x56FE;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x5BFB;&#x627E;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x8FC7;&#x4E8E;&#x51B7;&#x50FB;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x672A;&#x80FD;&#x627E;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5168;&#x5957;&#x3002;&#x5728;&#x5C1D;&#x8BD5;&#x8FC7;&#x591A;&#x6B21;&#x540E;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x6000;&#x7591;&#x8FD9;&#x672C;&#x4E66;&#x5F53;&#x5E74;&#x662F;&#x5426;&#x53EA;&#x51FA;&#x4E86;&#x8FD9;&#x4EC5;&#x4E00;&#x96C6;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x7EC8;&#x4E8E;&#x8E0F;&#x7834;&#x94C1;&#x978B;&#x65E0;&#x89C5;&#x5904;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x65E0;&#x610F;&#x7684;&#x7F51;&#x7EDC;&#x6D4F;&#x89C8;&#x65F6;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x7F51;&#x7AD9;&#x4E0A;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x8FD9;&#x672C;&#x5C0F;&#x8BF4;(&#x6F2B;&#x753B;&#x4E66;)&#xFF0C;&#x5F53;&#x770B;&#x5230;&#x90A3;&#x719F;&#x6089;&#x7684;&#x5C01;&#x9762;&#x65F6;&#xFF0C;&#x6211;&#x5DEE;&#x70B9;&#x6FC0;&#x52A8;&#x7684;&#x53EB;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x592A;&#x4EE4;&#x4EBA;&#x60CA;&#x559C;&#x548C;&#x610F;&#x5916;&#x4E86;&#xFF0C;&#x968F;&#x540E;&#x8FC5;&#x901F;&#x5730;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x62CD;&#x4E0B;&#x8FD9;&#x672C;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E0A;&#x552F;&#x4E00;&#x7684;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x6211;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x5B64;&#x672C;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x5929;&#x540E;&#x7684;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x6536;&#x5230;&#x4E86;&#x8FD9;&#x672C;&#x671F;&#x76FC;&#x5DF2;&#x4E45;&#x7684;&#x6F2B;&#x753B;&#x4E66;&#x3002;&#x5FEB;&#x9012;&#x6BD4;&#x5E73;&#x5E38;&#x7684;&#x5916;&#x9762;&#x591A;&#x4E86;&#x4E00;&#x5C42;&#x80F6;&#x5E26;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5356;&#x5BB6;&#x62C5;&#x5FC3;&#x53D7;&#x6F6E;&#x800C;&#x52A0;&#x7684;&#x4FDD;&#x62A4;&#x5427;&#x3002;&#x6253;&#x5F00;&#x540E;&#x662F;&#x4E2A;&#x5927;&#x4FE1;&#x5C01;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x80F6;&#x5E26;&#x7C98;&#x7684;&#x5F88;&#x4E25;&#x5B9E;&#xFF0C;&#x5728;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x6253;&#x5F00;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x8FD9;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#x4E86;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmYD5ZNuNRx1a8DhDZErtdsQrW55qGuHHoy5g3rmjQzEap/000.jpg" width="2144" height="3168"></p><br><p>&#x3000;&#x3000;&#x5C01;&#x9762;</p><br><p><img src="https://cdn.steemitimages.com/DQmbTd8DzHVPLdf9ggFGbjZ3muU95nxGwBgDwepYfEWkRR7/009.jpg" width="3264" height="2388"></p><br><p>&#x3000;&#x3000;&#x5176;&#x4E2D;&#x4E00;&#x7AE0;</p><br><p><img src="https://cdn.steemitimages.com/DQmdKfTDD5Ac73L5A6SVYcazxYNiB8juq3w3ATrYJx8GZGh/017.jpg" width="3256" height="2476"></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x7AE0;</p><br><p><img src="https://cdn.steemitimages.com/DQmcvRGhocSV7PWiigBvGuZF956681FZJ6Ymg18zRED7WWi/001.jpg" width="2220" height="3112"></p><br><p>&#x3000;&#x3000;&#x5C01;&#x5C3E;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x5FC3;&#x60C5;&#x771F;&#x7684;&#x5F88;&#x597D; :)</strong>&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/30" target="_blank" rel="noopener">&#x2018;&#x671F;&#x5F85;&#x5DF2;&#x4E45;&#x7684;&#x4E00;&#x672C;&#x8FD1;30&#x5E74;&#x7684;&#x6F2B;&#x753B;(&#x5361;&#x901A;)&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/54ngnz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQJDto6niMFRsLRjwpLfRQvyxZLFPrChPXiJZ7TYRsLFo/IMG_20180728_164941.jpg" alt="台湾人的热情">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T01:13:45.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/54ngnz/">台湾人的热情</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x7EA6;&#x5341;&#x56DB;&#x3001;&#x4E94;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x4E0D;&#x4E45;&#xFF0C;&#x6709;&#x6B21;&#x5728;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x53C2;&#x52A0;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x4E00;&#x4E2A;&#x53F0;&#x5317;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x53EB;&#x82CF;&#x81F4;&#x4F2F;&#xFF0C;&#x6069;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x8BB0;&#x9519;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x6765;&#x81EA;&#x53F0;&#x6E7E;&#x7684;&#x670B;&#x53CB;&#x3002;&#x8FD9;&#x4F4D;&#x82CF;&#x81F4;&#x4F2F;&#x540C;&#x5B66;&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x521A;&#x670D;&#x5B8C;&#x5175;&#x5F79;&#x4E0D;&#x4E45;&#xFF0C;&#x636E;&#x4ED6;&#x8BF4;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x4EB2;&#x621A;&#x5728;&#x5927;&#x9646;&#x5F00;&#x529E;&#x5DE5;&#x5382;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x5DF1;&#x4E5F;&#x8DDF;&#x7740;&#x6765;&#x5927;&#x9646;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8DDF;&#x82CF;&#x81F4;&#x4F2F;&#x524D;&#x540E;&#x8BA4;&#x8BC6;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x7B97;&#x592A;&#x957F;&#xFF0C;&#x5927;&#x7EA6;&#x51E0;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x5427;&#xFF0C;&#x4ED6;&#x5927;&#x7EA6;&#x4E00;&#x7C73;&#x4E03;&#x7684;&#x4E2A;&#x5934;&#xFF0C;&#x8EAB;&#x9AD8;&#x8DDF;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x6574;&#x4E2A;&#x663E;&#x5F97;&#x5F88;&#x58EE;&#x5B9E;&#xFF0C;&#x5F88;&#x6709;&#x5757;&#x5934;&#x90A3;&#x79CD;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x7626;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x770B;&#x8D77;&#x6765;&#x8F83;&#x80D6;&#x4E86;&#x3002;&#x6CA1;&#x591A;&#x4E45;&#x4ED6;&#x4FBF;&#x79BB;&#x5F00;&#x4E86;&#x6211;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#x3002;&#x540E;&#x6765;&#x4E5F;&#x5076;&#x5C14;&#x6709;&#x4E9B;&#x90AE;&#x4EF6;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#x4FBF;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5F53;&#x65F6;&#x5165;&#x793E;&#x4F1A;&#x4E0D;&#x4E45;&#xFF0C;&#x52A0;&#x4E4B;&#x5E74;&#x9F84;&#x4E5F;&#x5C0F;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x9752;&#x6DA9;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4E0D;&#x592A;&#x5584;&#x4E8E;&#x8DDF;&#x4EBA;&#x6C9F;&#x901A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x540C;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x7684;&#x4E00;&#x4E9B;&#x9752;&#x6625;&#x5E74;&#x5C11;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5B64;&#x50B2;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x7684;&#x786E;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x540C;&#x522B;&#x4EBA;&#x5C24;&#x5176;&#x662F;&#x964C;&#x751F;&#x4EBA;&#x8BB2;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x867D;&#x8BF4;&#x540C;&#x82CF;&#x81F4;&#x4F2F;&#x63A5;&#x89E6;&#x65F6;&#x95F4;&#x4E0D;&#x662F;&#x5F88;&#x957F;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x53F0;&#x6E7E;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x8C61;&#x8FD8;&#x662F;&#x9887;&#x6DF1;&#x3002;&#x6BD4;&#x5982;&#x4ED6;&#x4F1A;&#x4E3B;&#x52A8;&#x53BB;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x5F88;&#x5584;&#x4E8E;&#x540C;&#x964C;&#x751F;&#x4EBA;&#x6C9F;&#x901A;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x78B0;&#x5230;&#x6765;&#x81EA;&#x798F;&#x5EFA;&#x95FD;&#x5357;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x4F1A;&#x7528;&#x95FD;&#x5357;&#x8BED;&#x8FDB;&#x884C;&#x4E9B;&#x6C9F;&#x901A;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x5728;&#x8FB9;&#x4E0A;&#x542C;&#x7684;&#x4E91;&#x91CC;&#x96FE;&#x91CC;&#xFF0C;&#x4F46;&#x4E5F;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x4EEC;&#x90A3;&#x79CD;&#x867D;&#x7136;&#x964C;&#x751F;&#x4F46;&#x5374;&#x4EB2;&#x5207;&#x7684;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x867D;&#x7136;&#x5A92;&#x4F53;&#x4E0A;&#x7ECF;&#x5E38;&#x4F1A;&#x6709;&#x4E9B;&#x5C9B;&#x5185;&#x8D1F;&#x9762;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4E5F;&#x5E38;&#x5E38;&#x4F1A;&#x770B;&#x5230;&#x6765;&#x81EA;&#x5C9B;&#x5185;&#x5BF9;&#x5927;&#x9646;&#x7684;&#x4E00;&#x4E9B;&#x8D1F;&#x9762;&#x62A5;&#x9053;&#xFF0C;&#x6211;&#x4ECE;&#x524D;&#x60F3;&#x5E0C;&#x671B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x80FD;&#x591F;&#x4EB2;&#x81EA;&#x53BB;&#x53F0;&#x6E7E;&#x611F;&#x53D7;&#x4E0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x4E86;&#x53F0;&#x6E7E;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmQJDto6niMFRsLRjwpLfRQvyxZLFPrChPXiJZ7TYRsLFo/IMG_20180728_164941.jpg" alt="IMG_20180728_164941.jpg"><br>&#x3000;&#x3000;&#x81EA;&#x98DE;&#x673A;&#x843D;&#x5730;&#x540E;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x540C;&#x5927;&#x9646;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x9664;&#x4E86;&#x4E2A;&#x522B;&#x7684;&#x6587;&#x5B57;&#x5199;&#x6CD5;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x4E4B;&#x524D;&#x6155;&#x540D;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9986;&#x8BB8;&#x4E45;&#xFF0C;&#x4E00;&#x76F4;&#x60F3;&#x53BB;&#x53F0;&#x5317;&#x7684;&#x6545;&#x5BAB;&#x53BB;&#x5B9E;&#x5730;&#x770B;&#x4E0B;&#xFF0C;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x53BB;&#x6545;&#x5BAB;&#x7684;&#x5DF4;&#x58EB;&#xFF0C;&#x6309;&#x7740;&#x6307;&#x5F15;&#x5230;&#x8FBE;&#x79BB;&#x6211;&#x9152;&#x5E97;&#x9644;&#x8FD1;&#x7684;&#x5DF4;&#x58EB;&#x7AD9;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x5F85;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x770B;&#x51FA;&#x6211;&#x4EEC;&#x662F;&#x5916;&#x5730;&#x6E38;&#x5BA2;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x662F;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x65C1;&#x8FB9;&#x4E00;&#x4F4D;&#x5927;&#x7EA6;&#x4E94;&#x5341;&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x4E2D;&#x5E74;&#x4EBA;&#xFF0C;&#x4E3B;&#x52A8;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x8BE2;&#x95EE;&#x6211;&#x4EEC;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmW6pyFRfhkKfbXQbgDnx4twH1RQ3VqLQHMkZ1uhv5dAjb/IMG_20180728_165131.jpg" alt="IMG_20180728_165131.jpg"><br>&#x3000;&#x3000;&#x5728;&#x5F97;&#x77E5;&#x6211;&#x4EEC;&#x662F;&#x8981;&#x53BB;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9986;&#x65F6;&#xFF0C;&#x5BF9;&#x65B9;&#x597D;&#x610F;&#x63D0;&#x9192;&#x6211;&#x4EEC;&#xFF0C;&#x8FD9;&#x8D9F;&#x5DF4;&#x58EB;&#x7684;&#x5F00;&#x8F66;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x662F;&#x6BCF;&#x9694;2&#x4E2A;&#x949F;&#x624D;&#x4F1A;&#x6709;&#x4E00;&#x8D9F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x5728;&#x8FD9;&#x91CC;&#x7B49;&#x7684;&#x8BDD;&#xFF0C;&#x4F30;&#x8BA1;&#x8981;&#x7B49;&#x5F88;&#x4E45;&#x3002;&#x5E76;&#x4E14;&#x8FD8;&#x70ED;&#x5FC3;&#x5730;&#x62FF;&#x51FA;&#x624B;&#x673A;&#x5730;&#x56FE;&#xFF0C;&#x5E2E;&#x6211;&#x4EEC;&#x67E5;&#x627E;&#x9644;&#x8FD1;&#x6700;&#x8FD1;&#x53BB;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9986;&#x7684;&#x5DF4;&#x58EB;&#x7AD9;&#xFF0C;&#x5E76;&#x544A;&#x77E5;&#x6211;&#x4EEC;&#x3002;&#x867D;&#x7136;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x56E0;&#x4E3A;&#x8D76;&#x65F6;&#x95F4;&#x5E0C;&#x671B;&#x5C3D;&#x91CF;&#x8282;&#x7701;&#x4E9B;&#x65F6;&#x95F4;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6253;&#x8F66;&#x53BB;&#x4E86;&#x6545;&#x5BAB;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x5BF9;&#x53F0;&#x6E7E;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x6240;&#x611F;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x8DEF;&#x4E0A;&#x6307;&#x5F15;&#x7B97;&#x662F;&#x5DE7;&#x5408;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x6B21;&#x65E5;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x5DF7;&#x5B50;&#x91CC;&#x53C8;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x6DF1;&#x523B;&#x5730;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x53F0;&#x6E7E;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x6574;&#x4F53;&#x7684;&#x7D20;&#x8D28;&#x3002;&#x53F0;&#x5317;&#x6709;&#x4E9B;&#x5DF7;&#x5B50;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x56FD;&#x5185;&#x4E00;&#x4E9B;&#x65C5;&#x6E38;&#x5DF7;&#xFF0C;&#x5982;&#x9633;&#x6714;&#x7684;&#x897F;&#x8857;&#x3001;&#x6E56;&#x5357;&#x7684;&#x51E4;&#x51F0;&#x3001;&#x91CD;&#x5E86;&#x7684;&#x74F7;&#x5668;&#x53E3;&#x7B49;&#xFF0C;&#x4E00;&#x5230;&#x5468;&#x672B;&#x6216;&#x65C5;&#x6E38;&#x65FA;&#x5B63;&#xFF0C;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x90FD;&#x662F;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x540C;&#x4E8E;&#x53F0;&#x5317;&#x7684;&#x5DF7;&#x5B50;&#xFF0C;&#x5927;&#x9646;&#x7684;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x540E;&#x6765;&#x65B0;&#x5EFA;&#x7684;&#xFF0C;&#x800C;&#x53F0;&#x5317;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x4ECE;&#x5916;&#x8868;&#x770B;&#x5C31;&#x662F;&#x8F83;&#x4E3A;&#x6709;&#x4E9B;&#x5E74;&#x4EE3;&#x7684;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x624B;&#x673A;&#x7F51;&#x7EDC;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x7535;&#x5B50;&#x5730;&#x56FE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5DF7;&#x5B50;&#x91CC;&#x6709;&#x4E9B;&#x8FF7;&#x5931;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x5730;&#x56FE;&#x660E;&#x660E;&#x8BB2;&#x76EE;&#x7684;&#x5730;&#x5C31;&#x5728;&#x9644;&#x8FD1;&#xFF0C;&#x4F46;&#x5374;&#x6B7B;&#x6D3B;&#x627E;&#x4E0D;&#x5230;&#x3002;&#x4E8E;&#x662F;&#x5728;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x95EE;&#x4E86;&#x4E0B;&#x8DEF;&#x53E3;&#x7684;&#x5F53;&#x5730;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5F53;&#x65F6;&#x4E5F;&#x4F3C;&#x4E4E;&#x4E0D;&#x662F;&#x5F88;&#x786E;&#x5B9A;&#xFF0C;&#x5728;&#x8BE2;&#x95EE;&#x8FC7;&#x4ED6;&#x65C1;&#x8FB9;&#x7684;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x70ED;&#x5FC3;&#x5730;&#x5E2E;&#x6211;&#x4EEC;&#x6307;&#x5F15;&#x8DEF;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x62C5;&#x5FC3;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x5F88;&#x660E;&#x767D;&#xFF0C;&#x5E72;&#x8106;&#x76F4;&#x63A5;&#x5E26;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x867D;&#x7136;&#x8DDD;&#x79BB;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x4F46;&#x8FD9;&#x4EFD;&#x70ED;&#x60C5;&#x548C;&#x70ED;&#x5FC3;&#x7684;&#x786E;&#x4EE4;&#x4EBA;&#x611F;&#x52A8;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmazde8Ry9oQ8arH6AbJiFCKJNLZnotYGpuujKcsetUBTG/IMG_20180728_165858.jpg" alt="IMG_20180728_165858.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmURDkRss2BBmnSeFW2txafmCASsghpg8p915Mf9JkpAe7/IMG_20180728_170426.jpg" alt="IMG_20180728_170426.jpg"><br>&#x53F0;&#x5317;&#x6377;&#x8FD0;(&#x5730;&#x94C1;)</p>
<p><img src="https://cdn.steemitimages.com/DQmR7FJqjCDP3CWRQJNEyag3urUHdpZAx5kJmVR7BC1Bjjq/IMG_20180728_172610.jpg" alt="IMG_20180728_172610.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPUNs3XeufjUAKhJK5GfTxwQpYaBBntJyTXpQ5RkXLKjy/IMG_20180728_191420.jpg" alt="IMG_20180728_191420.jpg"><br>&#x53F0;&#x5317;&#x58EB;&#x6797;&#x591C;&#x5E02;</p>
<p><img src="https://cdn.steemitimages.com/DQmWSB28MpXtMuUX5mQA2QRKX7E65VDMpeDQ2BPLPquMFtq/IMG_20180728_192340.jpg" alt="IMG_20180728_192340.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTzj2KhDxpfizQxf1vnkpPqopZsBrCkgT49K7WC7N9Y5C/IMG_20180729_110300.jpg" alt="IMG_20180729_110300.jpg"><br>&#x53F0;&#x6E7E;&#x725B;&#x8089;&#x9762;<br>&#x8FD9;&#x4E2A;&#x725B;&#x8089;&#x7684;&#x4EFD;&#x91CF;&#x771F;&#x4EE4;&#x4EBA;&#x9707;&#x64BC;</p>
<p><img src="https://cdn.steemitimages.com/DQmVji3HWDDSXQM7t7wZxZpcaUJhNLxkP8LHFu8Mv9qzRfQ/IMG_20180729_111943.jpg" alt="IMG_20180729_111943.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVcJNZrY9mAkWJi1TiA9nDLDKBAsf8BZocy9FLTptim2r/IMG_20180728_210354_HHT.jpg" alt="IMG_20180728_210354_HHT.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/54ngnz" target="_blank" rel="noopener">&#x2018;&#x53F0;&#x6E7E;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/78gxkf/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="流量不限量">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T03:35:03.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1108 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/78gxkf/">流量不限量</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x77E5;&#x540D;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x6BCF;&#x5E74;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x4E0D;&#x4F4E;&#xFF0C;&#x4F46;&#x5374;&#x5F88;&#x96BE;&#x8D62;&#x5F97;&#x7528;&#x6237;&#x7684;&#x597D;&#x611F;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8001;&#x767E;&#x59D3;&#x90FD;&#x5728;&#x8FB9;&#x4F7F;&#x7528;&#x7740;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E00;&#x8FB9;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x553E;&#x9A82;&#x7740;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x5176;&#x5B9E;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x5F88;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7AEF;&#x502A;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E2A;&#x751F;&#x6D3B;&#x4E2D;&#x8EAB;&#x8FB9;&#x7684;&#x771F;&#x5B9E;&#x4F8B;&#x5B50;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x624B;&#x673A;&#x5361;&#xFF0C;&#x662F;&#x51E0;&#x5E74;&#x524D;&#x5728;&#x8054;&#x901A;&#x8D2D;&#x4E70;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x8D2D;&#x4E70;&#x8FD9;&#x5F20;&#x65B0;&#x5361;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E3B;&#x8981;&#x662F;3G&#x521A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x53C8;&#x77E5;&#x9053;&#xFF0C;&#x79FB;&#x52A8;&#x90A3;&#x65F6;&#x5019;&#x7684;3G&#x7F51;&#x7EDC;&#xFF0C;&#x5DEE;&#x7684;&#x53EF;&#x8C13;&#x662F;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x800C;&#x5F53;&#x65F6;&#x8054;&#x901A;&#x7684;3G&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x6CCA;&#x6765;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5F88;&#x6210;&#x719F;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x521A;&#x5F00;&#x59CB;&#x5174;&#x8D77;&#xFF0C;&#x5927;&#x5BB6;&#x5916;&#x51FA;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x4F7F;&#x7528;&#x79FB;&#x52A8;&#x624B;&#x673A;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x5BF9;&#x6BD4;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x8D2D;&#x4E70;&#x4E86;&#x5F20;&#x65B0;&#x7684;&#x5361;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8054;&#x901A;&#x5361;&#x3002;&#x800C;&#x6211;&#x5148;&#x524D;&#x4E00;&#x76F4;&#x4F7F;&#x7528;&#x7684;&#x90A3;&#x5F20;&#x79FB;&#x52A8;&#x5361;&#xFF0C;&#x4E5F;&#x6709;&#x597D;&#x591A;&#x5E74;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x5E74;&#x968F;&#x7740;4G&#x7684;&#x5F00;&#x59CB;&#x7206;&#x53D1;&#xFF0C;&#x5E02;&#x573A;&#x4E0A;&#x5BF9;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x6D41;&#x91CF;&#x9700;&#x6C42;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x5728;&#x53BB;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x9009;&#x62E9;&#x8D2D;&#x4E70;&#x4E86;&#x8054;&#x901A;&#x7684;&#x56FD;&#x5185;&#x5305;&#x6708;&#x6D41;&#x91CF;&#xFF0C;&#x6BCF;&#x6708;199&#x5143;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x653F;&#x5E9C;&#x51FA;&#x53F0;&#x65B0;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x7701;&#x5185;&#x6D41;&#x91CF;&#x4E0D;&#x518D;&#x9650;&#x5236;&#xFF0C;&#x6269;&#x5927;&#x4E3A;&#x56FD;&#x5185;&#x901A;&#x7528;&#x6D41;&#x91CF;&#x3002;&#x6211;&#x5728;&#x5BF9;&#x6BD4;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x6CA1;&#x5FC5;&#x8981;&#x518D;&#x7EE7;&#x7EED;&#x8D2D;&#x4E70;&#x56FD;&#x5185;&#x6D41;&#x91CF;&#xFF0C;&#x800C;&#x8F6C;&#x4E3A;99&#x5143;&#x6BCF;&#x6708;&#x7684;&#x5305;&#x6708;&#x6D41;&#x91CF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6709;&#x6B21;&#x65E0;&#x610F;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x624B;&#x673A;&#x7F51;&#x901F;&#x7528;&#x8D77;&#x6765;&#x4E0D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x4E48;&#x7545;&#x5FEB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5916;&#x770B;&#x4E00;&#x4E9B;&#x89C6;&#x9891;&#x65F6;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x7F51;&#x7EDC;&#x4E00;&#x5361;&#x4E00;&#x5361;&#x7684;&#xFF0C;&#x8D77;&#x5148;&#x4E5F;&#x6CA1;&#x592A;&#x5728;&#x610F;&#xFF0C;&#x4EE5;&#x4E3A;&#x53EF;&#x80FD;&#x662F;&#x7F51;&#x7AD9;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x4E4B;&#x540E;&#x56DE;&#x5230;&#x5BB6;&#x4E4B;&#x540E;&#xFF0C;&#x540C;&#x5BB6;&#x91CC;&#x7684;wifi&#x548C;&#x8054;&#x901A;&#x7684;4G&#x505A;&#x4E86;&#x4E0B;&#x5BF9;&#x6BD4;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x662F;&#x7F51;&#x7AD9;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53CD;&#x590D;&#x6BD4;&#x8F83;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x662F;&#x8054;&#x901A;&#x7F51;&#x7EDC;&#x7F51;&#x901F;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5728;&#x4E4B;&#x524D;&#x662F;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53BB;&#x9999;&#x6E2F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8054;&#x901A;&#x4F1A;&#x81EA;&#x52A8;&#x4E3A;&#x4F60;&#x5F00;&#x901A;&#x6F2B;&#x6E38;&#x6D41;&#x91CF;&#x5305;&#xFF0C;&#x8BF4;&#x6BCF;&#x5929;25&#x5143;100M&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x95EE;&#xFF0C;&#x5F53;&#x65E5;&#x8D85;&#x8FC7;100M&#x4E4B;&#x540E;&#x4F1A;&#x600E;&#x6837;&#xFF0C;&#x5BF9;&#x65B9;&#x5BA2;&#x670D;&#x4E00;&#x5B9A;&#x5F88;&#x70ED;&#x60C5;&#x5730;&#x56DE;&#x7B54;&#x4F60;&#xFF0C;&#x8D85;&#x8FC7;100M&#x540E;&#x5C31;&#x4E0D;&#x9650;&#x6D41;&#x91CF;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x91CC;&#x8FB9;&#x7684;&#x732B;&#x817B;&#xFF0C;&#x5FC3;&#x91CC;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x5077;&#x5077;&#x7A83;&#x559C;&#xFF0C;&#x54C7;&#xFF01;&#x8FD9;&#x591A;&#x5212;&#x7B97;&#xFF0C;25&#x5143;&#x4E00;&#x5929;&#x4E0D;&#x9650;&#x6D41;&#x91CF;&#xFF0C;&#x591A;&#x4E48;&#x7F8E;&#x5999;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x8FD9;100M&#x6D41;&#x91CF;&#x5148;&#x4E0D;&#x8BF4;&#x5C11;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x6CA1;&#x51E0;&#x4E0B;&#x5C31;&#x88AB;&#x7528;&#x5149;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x6536;&#x5230;&#x4FE1;&#x606F;&#xFF0C;&#x8BF4;100M&#x6D41;&#x91CF;&#x5305;&#x5DF2;&#x7ECF;&#x7528;&#x5B8C;&#xFF0C;&#x63D0;&#x793A;&#x4F60;&#x901F;&#x5EA6;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#xFF0C;&#x4F60;&#x5F00;&#x59CB;&#x6CA1;&#x6709;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x7B49;&#x4F60;&#x53D1;&#x73B0;&#x8FD9;&#x901F;&#x5EA6;&#x6162;&#x7684;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8FDE;&#x666E;&#x901A;&#x7684;&#x65B0;&#x95FB;&#x7F51;&#x9875;&#x90FD;&#x6253;&#x5F00;&#x975E;&#x5E38;&#x8FDF;&#x7F13;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x770B;&#x89C6;&#x9891;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x5C31;&#x5F00;&#x59CB;&#x6697;&#x81EA;&#x90C1;&#x95F7;&#xFF0C;&#x7B49;&#x4F60;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x540E;&#x624D;&#x5F97;&#x77E5;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x9650;&#x91CF;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x7ED9;&#x5230;&#x4F60;2G/3G&#x7684;&#x7F51;&#x901F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5929;&#xFF01;&#x8FD9;&#x90FD;&#x4EC0;&#x4E48;&#x65F6;&#x4EE3;&#x4E86;&#xFF0C;&#x7ED9;&#x4F60;&#x4E2A;2G&#x7684;&#x7F51;&#x901F;&#xFF0C;&#x4F60;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x96BE;&#x9053;&#x5C31;&#x53EA;&#x6536;&#x53D1;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x548C;&#x4E00;&#x4E9B;&#x56FE;&#x7247;&#x4E86;&#xFF1F;&#x90A3;&#x7A0D;&#x5FAE;&#x590D;&#x6742;&#x4E9B;&#x7684;&#x7F51;&#x9875;&#x548C;&#x89C6;&#x9891;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x6253;&#x5F00;&#x4F7F;&#x7528;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F04;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8054;&#x901A;&#x5728;&#x8DDF;&#x6211;&#x4EEC;&#x73A9;&#x82B1;&#x62DB;&#xFF0C;&#x800D;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x505A;&#x5E7F;&#x544A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x9650;&#x91CF;&#x51E0;&#x4E2A;&#x5B57;&#x5927;&#x5927;&#x7684;&#x5199;&#x5728;&#x4E0A;&#x8FB9;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x9650;&#x901F;&#x8FD9;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5374;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x4E0D;&#x4E3B;&#x52A8;&#x95EE;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x544A;&#x8BC9;&#x4F60;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5374;&#x6574;&#x65E5;&#x91CC;&#x8DDF;&#x8001;&#x767E;&#x59D3;&#x800D;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x73A9;&#x6587;&#x5B57;&#x6E38;&#x620F;&#xFF0C;&#x96BE;&#x602A;&#x4E4E;&#x8001;&#x767E;&#x59D3;&#x4E00;&#x8FB9;&#x4F7F;&#x7528;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x5FC3;&#x91CC;&#x5492;&#x9A82;&#x7740;&#xFF0C;&#x4F46;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x79FB;&#x52A8;&#x8054;&#x901A;&#x548C;&#x7535;&#x4FE1;&#xFF0C;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x5957;&#x8DEF;&#xFF0C;&#x4F60;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;&#x4F60;&#x6709;&#x5176;&#x5B83;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;&#x5417;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/78gxkf" target="_blank" rel="noopener">&#x2018;&#x6D41;&#x91CF;&#x4E0D;&#x9650;&#x91CF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/117/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/119/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/117/">117</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/118/">118</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/119/">119</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

