
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/5t1cnt-my-experience-of-teaching-myself-japanese/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUXU73qYKnGn3n6a1wxD5NHRebnqximPPpTwNzvRfsdH8/mmexport1505909741310.jpg" alt="我的日语自学之路 My Experience of Teaching Myself Japanese">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-07T06:25:06.000Z">2018-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2068 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5t1cnt-my-experience-of-teaching-myself-japanese/">我的日语自学之路 My Experience of Teaching Myself Japanese</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUXU73qYKnGn3n6a1wxD5NHRebnqximPPpTwNzvRfsdH8/mmexport1505909741310.jpg" alt="mmexport1505909741310.jpg"></p>
<p>&#x4E00;&#x3001;&#x65E5;&#x8BED;&#x81EA;&#x5B66;&#x7ECF;&#x5386;</p>
<p>&#x4E00;&#x95E8;&#x4E13;&#x4E1A;&#x8FBE;&#x5230;&#x672C;&#x79D1;&#x6BB5;&#x662F;&#x9700;&#x8981;&#x52A0;&#x8BD5;&#x5916;&#x8BED;&#x8BFE;&#x7A0B;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x5916;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x5C31;&#x8981;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x4E86;&#x3002;1998&#x5E74;&#xFF0C;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#x7A0B;&#x63A5;&#x8FD1;&#x5168;&#x90E8;&#x5B8C;&#x6210;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x6709;&#x65E5;&#x8BED;&#x548C;&#x97E9;&#x8BED;&#x53EF;&#x9009;&#xFF0C;&#x770B;&#x7740;&#x50CF;&#x5EFA;&#x7B51;&#x6A21;&#x578B;&#x72B6;&#x7684;&#x97E9;&#x8BED;&#xFF0C;&#x518D;&#x542C;&#x542C;&#x97E9;&#x5267;&#x91CC;&#x62D6;&#x7740;&#x957F;&#x8154;&#x800C;&#x53C8;&#x8D39;&#x529B;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x4E86;&#x65E5;&#x8BED;&#x3002;&#x8FD9;&#x771F;&#x662F;&#x201C;&#x4E0D;&#x662F;&#x82B1;&#x4E2D;&#x504F;&#x7231;&#x83CA;&#xFF0C;&#x6B64;&#x82B1;&#x5F00;&#x5C3D;&#x66F4;&#x65E0;&#x82B1;&#x201D;&#x554A;&#x3002;</p>
<p>3&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#xFF0C;6&#x6708;&#x4EFD;&#x8003;&#x8BD5;&#xFF0C;&#x53EA;&#x6709;3&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x6559;&#x6750;&#x5C31;&#x662F;&#x4E2D;&#x65E5;&#x4EA4;&#x6D41;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF08;&#x521D;&#x7EA7;&#xFF09;&#x4E0A;&#x4E0B;&#x518C;&#xFF0C;&#x770B;&#x7740;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8FD8;&#x591A;&#x5C11;&#x6709;&#x4E86;&#x70B9;&#x4FE1;&#x5FC3;&#x3002;&#x597D;&#x5728;&#x6709;&#x914D;&#x5957;&#x7684;&#x5F55;&#x97F3;&#x78C1;&#x5E26;&#xFF0C;&#x6211;&#x4FBF;&#x8DDF;&#x7740;&#x5B66;&#x4E60;&#x4E86;&#x53D1;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x5199;&#x90A3;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x5F97;&#x5047;&#x540D;&#xFF0C;&#x8FD9;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x8BED;&#x7684;26&#x4E2A;&#x5B57;&#x6BCD;&#x4E86;&#xFF0C;&#x5047;&#x540D;&#x6BD4;&#x5B57;&#x6BCD;&#x53EF;&#x96BE;&#x5B66;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x81F3;&#x4ECA;&#x6211;&#x7684;&#x6709;&#x4E9B;&#x53D1;&#x97F3;&#x4E5F;&#x4E0D;&#x7B97;&#x7CBE;&#x786E;&#xFF0C;&#x53EF;&#x4E5F;&#x4E0D;&#x803D;&#x8BEF;&#x6211;&#x7684;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5E94;&#x4ED8;&#x8003;&#x8BD5;&#x3002;&#x540E;&#x6765;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x4E70;&#x4E86;&#x4E00;&#x76D2;&#x300A;&#x65E5;&#x8BED;&#x8BED;&#x97F3;&#x300B;&#x78C1;&#x5E26;&#xFF0C;&#x914D;&#x6709;&#x4E00;&#x672C;&#x5C0F;&#x518C;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x53D1;&#x97F3;&#x7528;&#x7684;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x6BD5;&#x7ADF;&#x79BB;&#x4E0D;&#x5F00;&#x8BCD;&#x5178;&#xFF0C;&#x300A;&#x8896;&#x73CD;&#x65E5;&#x6C49;&#x8BCD;&#x5178;&#x300B;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x672C;&#x65E5;&#x8BED;&#x8BCD;&#x5178;&#xFF0C;&#x5BF9;&#x4ED8;&#x521D;&#x7EA7;&#x7684;&#x5B66;&#x4E60;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x62FF;&#x51FA;&#x4E86;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x90A3;&#x80A1;&#x7CBE;&#x795E;&#xFF0C;&#x7167;&#x642C;&#x4E86;&#x81EA;&#x5B66;&#x82F1;&#x8BED;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x719F;&#x6089;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x7684;&#x5047;&#x540D;&#xFF0C;&#x4F1A;&#x8BFB;&#x3001;&#x4F1A;&#x5199;&#xFF0C;&#x5012;&#x80CC;&#x5982;&#x6D41;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x7840;&#x3002;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4E70;&#x4E86;&#x672C;&#x521D;&#x7EA7;&#x7684;&#x65E5;&#x8BED;&#x8BED;&#x6CD5;&#x4E66;&#xFF0C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x65E5;&#x8BED;&#x7684;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#xFF0C;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7528;&#x6CD5;&#x7B49;&#x3002;&#x8BFE;&#x6587;&#x7684;&#x9605;&#x8BFB;&#x3001;&#x7406;&#x89E3;&#xFF0C;&#x5355;&#x8BCD;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x6211;&#x4E5F;&#x8D39;&#x4E86;&#x5F88;&#x5927;&#x529F;&#x592B;&#x3002;</p>
<p>&#x5728;&#x8FD9;3&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x81F3;&#x5C11;&#x628A;&#x521D;&#x7EA7;&#x7684;&#x4E0A;&#x4E0B;&#x4E24;&#x518C;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x770B;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x8BFE;&#x6587;&#x3001;&#x5355;&#x8BCD;&#x3001;&#x8BED;&#x6CD5;&#x3001;&#x4E60;&#x9898;&#xFF0C;&#x6211;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x653E;&#x8FC7;&#x3002;6&#x6708;&#x4EFD;&#x53C2;&#x52A0;&#x8003;&#x8BD5;&#xFF0C;&#x4E00;&#x5207;&#x8FD8;&#x7B97;&#x987A;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x540E;&#x7684;&#x65E5;&#x8BED;&#x5199;&#x4F5C;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8BCD;&#x6C47;&#x91CF;&#x5C11;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x6211;&#x53EA;&#x5199;&#x4E0A;&#x4E86;&#x6709;&#x4E24;&#x884C;&#x5185;&#x5BB9;&#x5427;&#x3002;</p>
<p>&#x6210;&#x7EE9;&#x4E0B;&#x6765;&#xFF0C;67&#x5206;&#xFF0C;&#x867D;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x5DF2;&#x7ECF;&#x53CA;&#x683C;&#x4E86;&#x3002;&#x4E09;&#x4E2A;&#x6708;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#xFF0C;&#x80FD;&#x591F;&#x53CA;&#x683C;&#xFF0C;&#x6211;&#x4E5F;&#x7B97;&#x6B23;&#x6170;&#x4E86;!</p>
<p>&#x82F1;&#x8BED;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x53C8;&#x81EA;&#x5B66;&#x4E86;&#x4E2D;&#x65E5;&#x4EA4;&#x6D41;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF08;&#x4E2D;&#x7EA7;&#xFF09;&#x4E0A;&#x4E0B;&#x518C;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x5907;&#x6218;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x7684;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x3002;&#x90A3;&#x662F;&#x6211;&#x8FD8;&#x6709;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x53C2;&#x52A0;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x4E8C;&#x7EA7;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;N2&#x7EA7;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x60F3;&#x4ECE;&#x4E8B;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6700;&#x4F4E;&#x4E5F;&#x8981;&#x53D6;&#x5F97;&#x4E8C;&#x7EA7;&#x8BC1;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x7EA7;&#x5C31;&#x6709;&#x4E86;&#x96BE;&#x5EA6;&#xFF0C;&#x6211;&#x4FA7;&#x91CD;&#x4E86;&#x4E2D;&#x7EA7;&#x4E0A;&#x518C;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x56E0;&#x4E3A;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x8981;&#x6C42;&#x5230;&#x4E2D;&#x7EA7;&#x4E0A;&#x518C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;2001&#x5E74;&#xFF0C;&#x6211;&#x5230;&#x5C71;&#x4E1C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x53C2;&#x52A0;&#x5B66;&#x4F4D;&#x65E5;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x5F88;&#x987A;&#x5229;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x4EE5;&#x540E;&#x5BF9;&#x4E8E;&#x65E5;&#x8BED;&#x7684;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x6B21;&#x3002;&#x4E00;&#x6B21;&#x662F;&#x9886;&#x5BFC;&#x628A;&#x4E00;&#x65E5;&#x672C;&#x4EA7;&#x7167;&#x76F8;&#x673A;&#x8BF4;&#x660E;&#x4E66;&#x4EA4;&#x7ED9;&#x6211;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x662F;&#x5979;&#x670B;&#x53CB;&#x4ECE;&#x65E5;&#x672C;&#x634E;&#x6765;&#x7684;&#x3002;&#x6211;&#x4E13;&#x95E8;&#x8DD1;&#x5230;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5BF9;&#x8FC7;&#x7684;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x4E2D;&#x578B;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x65E5;&#x6C49;&#x8BCD;&#x5178;&#x300B;&#xFF0C;&#x6211;&#x7684;&#x90A3;&#x672C;&#x8896;&#x73CD;&#x8F9E;&#x5178;&#x5DF2;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x8981;&#x6C42;&#x4E86;&#x3002;&#x6700;&#x540E;&#x603B;&#x7B97;&#x4EA4;&#x4E86;&#x5DEE;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x662F;&#x6211;&#x7684;&#x4E24;&#x6865;&#xFF08;&#x5B69;&#x5B50;&#x7684;&#x59E8;&#x592B;&#xFF09;&#x8981;&#x6211;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#x4E00;&#x7BC7;&#x65E5;&#x8BED;&#x8BBA;&#x6587;&#x3002;&#x6211;&#x80FD;&#x770B;&#x4E2A;&#x5927;&#x6982;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x91CC;&#x9762;&#x7684;&#x5F88;&#x591A;&#x5355;&#x8BCD;&#x5C31;&#x7B97;&#x662F;&#x6211;&#x90A3;&#x672C;&#x5927;&#x8BCD;&#x5178;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x65E5;&#x8BED;&#x8F93;&#x5165;&#x6CD5;&#x6211;&#x4E5F;&#x4E0D;&#x719F;&#x7EC3;&#xFF0C;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x5199;&#x8F93;&#x5165;&#x6A21;&#x677F;&#xFF0C;&#x5728;&#x6A21;&#x677F;&#x4E0A;&#x5199;&#x4E0A;&#x65E5;&#x8BED;&#x5355;&#x8BCD;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x590D;&#x5236;&#x5230;&#x7F51;&#x4E0A;&#x53BB;&#x67E5;&#x627E;&#x5176;&#x610F;&#x4E49;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7247;&#x5047;&#x540D;&#x62FC;&#x5199;&#x7684;&#x5916;&#x6765;&#x8BED;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x719F;&#x6089;&#xFF0C;&#x6240;&#x4EE5;&#x5355;&#x9760;&#x53D1;&#x97F3;&#x4E5F;&#x5C31;&#x77E5;&#x9053;&#x5176;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6574;&#x7BC7;&#x8BBA;&#x6587;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x7406;&#x89E3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeroczkMEhTkbDBgMEHQLMPC4dZ7kT53uiFQ9JfpPk3nk/mmexport1505909724491.jpg" alt="mmexport1505909724491.jpg"></p>
<p>&#x4E8C;&#x3001;&#x6709;&#x5173;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E8C;&#x4E09;&#x4E8B;</p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x7B49;&#x7EA7;&#x89C2;&#x5FF5;&#x5F88;&#x5F3A;&#xFF0C;&#x52A1;&#x5B9E;&#xFF0C;&#x9AD8;&#x6548;&#xFF0C;&#x4E5F;&#x5F88;&#x4E25;&#x8C28;&#xFF0C;&#x5B9A;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x53D8;&#x52A8;&#x3002;</p>
<p>&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x662F;&#x4E0E;&#x65E5;&#x672C;&#x505A;&#x7684;&#x8865;&#x507F;&#x8D38;&#x6613;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x4EA7;&#x54C1;&#x6765;&#x507F;&#x8FD8;&#x65E5;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x8BBE;&#x5907;&#x3002;&#x6709;&#x4E00;&#x5E74;&#x5382;&#x91CC;&#x6765;&#x4E86;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x4ED6;&#x51E0;&#x4E4E;&#x662F;&#x5C0F;&#x8DD1;&#x7740;&#x53BB;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x516C;&#x5171;&#x536B;&#x751F;&#x95F4;&#x3002;&#x5DE5;&#x4EBA;&#x4EEC;&#x7B11;&#x4E86;&#xFF0C;&#x5C0F;&#x9B3C;&#x5B50;&#x770B;&#x6765;&#x662F;&#x618B;&#x5F97;&#x4E0D;&#x884C;&#x4E86;&#x3002;&#x4E00;&#x4F1A;&#x90A3;&#x65E5;&#x672C;&#x4EBA;&#x5C31;&#x76B1;&#x7740;&#x7709;&#x5934;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x592A;&#x810F;&#x4E86;&#x3002;&#x8BA9;&#x4ED6;&#x53BB;&#x529E;&#x516C;&#x697C;&#x5382;&#x957F;&#x4E13;&#x7528;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x4ED6;&#x4E5F;&#x5ACC;&#x810F;&#x3002;&#x6700;&#x540E;&#x53EA;&#x597D;&#x627E;&#x4EBA;&#x5F04;&#x4E86;&#x6876;&#x786B;&#x9178;&#xFF0C;&#x628A;&#x536B;&#x751F;&#x95F4;&#x6E05;&#x7406;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x90A3;&#x65E5;&#x672C;&#x4EBA;&#x624D;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x5185;&#x90E8;&#x95EE;&#x9898;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x8DD1;&#x7740;&#x53BB;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5185;&#x6025;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x8282;&#x7EA6;&#x65F6;&#x95F4;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5916;&#x8D38;&#x516C;&#x53F8;&#x4ECE;&#x4E8B;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x65F6;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x8981;&#x8003;&#x5BDF;&#x77F3;&#x82F1;&#x77F3;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6211;&#x4EEC;&#x544A;&#x8BC9;&#x4ED6;&#x8981;&#x53BB;&#x5927;&#x7EA6;60&#x516C;&#x91CC;&#x5916;&#x7684;&#x65B0;&#x6CF0;&#x5E02;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x60DC;&#x82B1;&#x8D39;&#x957F;&#x9014;&#x8BDD;&#x8D39;&#xFF0C;&#x7ED9;&#x4ED6;&#x7684;&#x793E;&#x957F;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#x5F97;&#x5230;&#x8BB8;&#x53EF;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x65B0;&#x6CF0;&#x5E02;&#x3002;&#x8EAB;&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x8001;&#x677F;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x554A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x3002;</p>
<p>&#x6297;&#x6218;&#x7247;&#x4E2D;&#x5E38;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x516B;&#x8DEF;&#x519B;&#x5316;&#x88C5;&#x6210;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x53FD;&#x91CC;&#x5471;&#x5566;&#x4E00;&#x901A;&#x65E5;&#x8BED;&#x5C31;&#x653E;&#x884C;&#x3002;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#x51E0;&#x4E2A;&#x7684;&#x516B;&#x8DEF;&#x961F;&#x5458;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5C31;&#x7CCA;&#x5F04;&#x4E86;&#x65E5;&#x672C;&#x4EBA;&#x5462;&#xFF1F;&#x539F;&#x6765;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x7684;&#x53E3;&#x4EE4;&#x4E00;&#x65E6;&#x5B9A;&#x597D;&#x5C31;&#x8F7B;&#x6613;&#x4E0D;&#x4F1A;&#x53D8;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6218;&#x58EB;&#x6BCF;&#x5929;&#x7EC3;&#x4E60;&#x90A3;&#x53E5;&#x65E5;&#x8BED;&#xFF0C;&#x89C1;&#x5230;&#x9B3C;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x5BF9;&#x65B9;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BF4;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x4FDD;&#x8BC1;&#x7BA1;&#x7528;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x575A;&#x6301;&#x548C;&#x6267;&#x7740;&#x5230;&#x4E86;&#x6B7B;&#x677F;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x4F20;&#x627F;</p>
<p>&#x65E5;&#x8BED;&#x8BB2;&#x8D77;&#x6765;&#x5927;&#x7EA6;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E09;&#x5FEB;&#x8BED;&#x8A00;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x4F18;&#x7F8E;&#x67D4;&#x548C;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4F46;&#x65E5;&#x8BED;&#x4E0D;&#x5BB9;&#x6613;&#x5B66;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x8BF4;&#x7684;&#x201C;&#x7B11;&#x7740;&#x8FDB;&#x53BB;&#x54ED;&#x7740;&#x51FA;&#x6765;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x65E5;&#x8BED;&#x8D8A;&#x5B66;&#x8D8A;&#x96BE;&#x3002;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x8868;&#x91CC;&#x5982;&#x4E00;&#x3002;</p>
<p>&#x7EC8;&#x7A76;&#x662F;&#x80FD;&#x529B;&#x548C;&#x7CBE;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x518D;&#x628A;&#x65E5;&#x8BED;&#x6DF1;&#x5165;&#x5B66;&#x4E60;&#x4E0B;&#x53BB;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x9057;&#x61BE;&#x4E86;&#x3002;&#x597D;&#x5728;&#x6211;&#x7684;&#x4F84;&#x5973;&#x5BF9;&#x65E5;&#x8BED;&#x5374;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x5F88;&#x662F;&#x9AD8;&#x5174;&#xFF0C;&#x5C3D;&#x7BA1;&#x5979;&#x5728;&#x4ECA;&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x4E2D;&#x672A;&#x80FD;&#x5982;&#x613F;&#x8FDB;&#x5165;&#x5916;&#x8BED;&#x9662;&#x6821;&#xFF0C;&#x5B66;&#x4E60;&#x5979;&#x559C;&#x7231;&#x7684;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x4F46;&#x5979;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x3002;&#x8FDB;&#x5165;&#x4E86;&#x5927;&#x5B66;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x73ED;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4F4D;&#x5728;&#x9AD8;&#x4E2D;&#x5B66;&#x4E60;&#x65E5;&#x8BED;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4F18;&#x52BF;&#x5427;&#x3002;&#x5979;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x5148;&#x53C2;&#x52A0;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x7B49;&#x7EA7;3&#x7EA7;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x7136;&#x540E;&#x662F;2&#x7EA7;&#x3001;1&#x7EA7;&#x3002;</p>
<p>&#x6211;&#x7684;&#x65E5;&#x8BED;&#x8FD9;&#x6839;&#x63A5;&#x529B;&#x68D2;&#xFF0C;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x540E;&#x6765;&#x8005;&#xFF0C;&#x671F;&#x671B;&#x5979;&#x80FD;&#x63A5;&#x8FC7;&#x53BB;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x8BED;&#x8A00;&#x662F;&#x4E3A;&#x4E86;&#x5B66;&#x4E60;&#x5148;&#x8FDB;&#x7684;&#x79D1;&#x5B66;&#x3001;&#x6280;&#x672F;&#x548C;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#xFF0C;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x4E3A;&#x4E86;&#x4E2D;&#x534E;&#x4E4B;&#x5D1B;&#x8D77;&#x800C;&#x8BFB;&#x4E66;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZFkzpm7151pexEpec6jrrU6hK6GCyaQ3GBHL2HC8z1mn/mmexport1505909675748.jpg" alt="mmexport1505909675748.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5t1cnt-my-experience-of-teaching-myself-japanese" target="_blank" rel="noopener">&#x6211;&#x7684;&#x65E5;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF; My Experience of Teaching Myself Japanese</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2jnfnv-you-are-marked-with-environmental-traces/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYMUxe4hgfTCWB8uC1qTbfLzWG2CFWx2isW9DkXGxvDx/mmexport1507472326828.jpeg" alt="潇洒的你印着环境的痕迹 You are Marked with Environmental Traces">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T05:59:12.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1284 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2jnfnv-you-are-marked-with-environmental-traces/">潇洒的你印着环境的痕迹 You are Marked with Environmental Traces</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYMUxe4hgfTCWB8uC1qTbfLzWG2CFWx2isW9DkXGxvDx/mmexport1507472326828.jpeg" alt="mmexport1507472326828.jpeg"></p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x4F4F;&#x5728;&#x6C34;&#x5E18;&#x6D1E;&#x4E2D;&#xFF0C;&#x5230;&#x4EBA;&#x4E16;&#x95F4;&#x524D;&#x9700;&#x8981;&#x53D8;&#x5316;&#x6210;&#x4E00;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#xFF0C;&#x518D;&#x62FF;&#x628A;&#x4F1E;&#x6321;&#x4E00;&#x6321;&#x6D1E;&#x524D;&#x7684;&#x6C34;&#x5E18;&#x3002;&#x5916;&#x9762;&#x6674;&#x7A7A;&#x4E07;&#x91CC;&#xFF0C;&#x592A;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x90A3;&#x9752;&#x5E74;&#x4E3A;&#x4F55;&#x80CC;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#xFF1F;&#x90A3;&#x65F6;&#x8FD8;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x73B0;&#x5728;&#x5973;&#x5B69;&#x6253;&#x7684;&#x592A;&#x9633;&#x4F1E;&#x5427;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x9A6C;&#x811A;&#xFF0C;&#x80AF;&#x5B9A;&#x6765;&#x81EA;&#x9700;&#x8981;&#x906E;&#x6321;&#x6C34;&#x5E18;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x6253;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#x7684;&#x662F;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4EBA;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x5439;&#x6367;&#x7684;&#x662F;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#x3002;&#x6BD4;&#x8F83;&#x800C;&#x8A00;&#xFF0C;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4EBA;&#x6BD4;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#x8FD8;&#x7B97;&#x6765;&#x7684;&#x5B9E;&#x5728;&#x4E00;&#x4E9B;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8D2C;&#x635F;&#x662F;&#x6765;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x865A;&#x5047;&#x7684;&#x3002;&#x5012;&#x662F;&#x5439;&#x6367;&#x786E;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x865A;&#x5047;&#xFF0C;&#x4E5F;&#x65E0;&#x975E;&#x662F;&#x62AC;&#x9AD8;&#x81EA;&#x5DF1;&#x3002;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5B98;&#x573A;&#x4E4B;&#x8A00;&#x4E0D;&#x53EF;&#x4FE1;&#x4E5F;&#x3002;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x4E61;&#x9547;&#x5E72;&#x90E8;&#x7559;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x5370;&#x8C61;&#x662F;&#xFF1A;&#x80FD;&#x5439;&#x3001;&#x80FD;&#x559D;&#x3001;&#x5927;&#x5305;&#x5927;&#x63FD;&#x3001;&#x4E0D;&#x5E72;&#x5B9E;&#x4E8B;&#x3002;&#x597D;&#x5728;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x4E86;&#x8F83;&#x5927;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#xFF0C;&#x4F3C;&#x4E4E;&#x6BCF;&#x4E2A;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x90FD;&#x5370;&#x4E0A;&#x4E86;&#x8FD9;&#x79CD;&#x75D5;&#x8FF9;&#x3002;&#x5076;&#x5C14;&#x6709;&#x51E0;&#x4E2A;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#xFF0C;&#x5374;&#x88AB;&#x89C6;&#x4E3A;&#x201C;&#x53E6;&#x7C7B;&#x201D;&#x6216;&#x201C;&#x602A;&#x7269;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x9676;&#x9189;&#x4E8E;&#x660E;&#x671D;&#x53F2;&#x4E66;&#x7684;&#x5200;&#x5149;&#x5251;&#x5F71;&#x4E4B;&#x4E2D;&#xFF0C;&#x5168;&#x7136;&#x4E0D;&#x987E;&#x5468;&#x8FB9;&#x4EBA;&#x7684;&#x80E1;&#x5439;&#x6D77;&#x6367;&#x3001;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#xFF0C;&#x4EE5;&#x53CA;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x73AF;&#x5883;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x6CA1;&#x6709;&#x7559;&#x4E0B;&#x75D5;&#x8FF9;&#x3002;&#x672C;&#x6765;&#x65E0;&#x4E00;&#x7269;&#xFF0C;&#x4F55;&#x5904;&#x60F9;&#x5C18;&#x57C3;&#x3002;&#x7A7A;&#x7A7A;&#x6765;&#xFF0C;&#x7A7A;&#x7A7A;&#x53BB;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x4ED6;&#x672C;&#x5C31;&#x4E0D;&#x5C5E;&#x4E8E;&#x90A3;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x6240;&#x4EE5;&#x73AF;&#x5883;&#x4E5F;&#x672A;&#x66FE;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x70D9;&#x5370;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x70D9;&#x5370;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#xFF0C;&#x6700;&#x540E;&#x60F3;&#x6446;&#x8131;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x6E14;&#x6C11;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8783;&#x87F9;&#x7BD3;&#x5B50;&#x4E0D;&#x7528;&#x76D6;&#x76D6;&#x5B50;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x8783;&#x87F9;&#x5F80;&#x5916;&#x722C;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x8783;&#x87F9;&#x5C31;&#x4F1A;&#x5F80;&#x56DE;&#x62C9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8783;&#x87F9;&#x90FD;&#x662F;&#x6A2A;&#x884C;&#x9738;&#x9053;&#xFF0C;&#x76F8;&#x4E92;&#x6495;&#x54AC;&#xFF0C;&#x81EA;&#x76F8;&#x6B8B;&#x6740;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmQNUNVLkN4o7wPh1FWq7SmEBNC2FCjHmpZtdXuJ8DUAaN/mmexport1507472345278.jpeg" alt="mmexport1507472345278.jpeg"></p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x8BF4;&#x673A;&#x4FEE;&#x8F66;&#x95F4;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4E2A;&#x4E2A;&#x7334;&#x7CBE;&#xFF0C;&#x96BE;&#x4EE5;&#x6253;&#x4EA4;&#x9053;&#x3002;&#x6295;&#x7968;&#x9009;&#x4E3E;&#x5148;&#x8FDB;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x4E2A;&#x4EBA;&#x6295;&#x81EA;&#x5DF1;&#x4E00;&#x7968;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x8FC7;&#x534A;&#x6570;&#x8005;&#x3002;&#x8F66;&#x95F4;&#x8001;&#x5F90;&#x5F97;&#x4E86;&#x4E00;&#x7968;&#xFF0C;&#x540C;&#x8F66;&#x95F4;&#x7684;&#x8001;&#x674E;&#x9047;&#x4E0A;&#x8001;&#x5F90;&#x65F6;&#xFF0C;&#x5F88;&#x662F;&#x795E;&#x79D8;&#xFF0C;&#x201C;&#x8001;&#x5F90;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6295;&#x4E86;&#x4F60;&#x4E00;&#x7968;&#xFF0C;&#x8FD8;&#x662F;&#x54B1;&#x54E5;&#x4FE9;&#x77E5;&#x5DF1;&#x3002;&#x201D;&#x60F3;&#x4E0D;&#x5230;&#x8001;&#x674E;&#x5927;&#x9A82;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x6211;&#x81EA;&#x5DF1;&#x6295;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x7968;&#xFF0C;&#x4F60;&#x51B2;&#x4EC0;&#x4E48;&#x597D;&#x4EBA;&#xFF1F;&#xFF01;&#x6DF7;&#x86CB;&#x73A9;&#x610F;&#xFF01;&#x201D;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x673A;&#x4FEE;&#x8F66;&#x95F4;&#x6709;&#x591A;&#x4E48;&#x590D;&#x6742;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x4F7F;&#x7136;&#xFF0C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#xFF0C;&#x574F;&#x4EBA;&#x9A71;&#x9010;&#x597D;&#x4EBA;&#xFF0C;&#x8981;&#x4E48;&#x597D;&#x4EBA;&#x65E0;&#x6CD5;&#x751F;&#x5B58;&#x79BB;&#x5F00;&#xFF0C;&#x8981;&#x4E48;&#x4E5F;&#x53D8;&#x6210;&#x574F;&#x4EBA;&#xFF0C;&#x540C;&#x6D41;&#x5408;&#x6C61;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x7F8E;&#x5973;&#x53BB;&#x4E86;&#x98CE;&#x666F;&#x4F18;&#x7F8E;&#x7684;&#x4E00;&#x4E2A;&#x8D2B;&#x7A77;&#x56FD;&#x5BB6;&#x65C5;&#x6E38;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x5BB3;&#x6B7B;&#x5728;&#x7F8E;&#x4E3D;&#x7684;&#x6D77;&#x6EE9;&#x4E0A;&#x3002;&#x5E7F;&#x4E1C;&#x4E00;&#x4F4D;&#x5973;&#x5B69;&#x72EC;&#x81EA;&#x53BB;&#x897F;&#x85CF;&#x6E38;&#x89C8;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x90A3;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x6469;&#x7684;&#x53F8;&#x673A;&#x6740;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x6765;&#x81EA;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#x6216;&#x5730;&#x533A;&#xFF0C;&#x90A3;&#x91CC;&#x6CBB;&#x5B89;&#x826F;&#x597D;&#xFF0C;&#x4EBA;&#x4EBA;&#x5B88;&#x6CD5;&#xFF0C;&#x4E00;&#x5207;&#x4E95;&#x7136;&#xFF0C;&#x90A3;&#x662F;&#x5929;&#x5802;&#xFF1B;&#x53EF;&#x8D2B;&#x7A77;&#x7684;&#x56FD;&#x5BB6;&#x6216;&#x5730;&#x533A;&#xFF0C;&#x5C3D;&#x7BA1;&#x98CE;&#x666F;&#x4F18;&#x7F8E;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x6F5C;&#x4F0F;&#x7740;&#x90AA;&#x6076;&#x548C;&#x5371;&#x673A;&#x3002;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#x51FA;&#x5201;&#x6C11;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x8D8A;&#x662F;&#x7A77;&#x56F0;&#x7684;&#x5730;&#x65B9;&#x6CBB;&#x5B89;&#x8D8A;&#x4E71;&#xFF0C;&#x4E3A;&#x4E86;&#x94B1;&#x8D22;&#x4EBA;&#x4EBA;&#x90FD;&#x8DC3;&#x8DC3;&#x6B32;&#x8BD5;&#xFF0C;&#x4EE5;&#x8EAB;&#x8BD5;&#x6CD5;&#xFF0C;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x3002;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x4E24;&#x4F4D;&#x7F8E;&#x5973;&#xFF0C;&#x8111;&#x6D77;&#x91CC;&#x6DF1;&#x6DF1;&#x5370;&#x7740;&#x826F;&#x597D;&#x7684;&#x79E9;&#x5E8F;&#x3001;&#x5B89;&#x5168;&#x548C;&#x5584;&#x826F;&#xFF0C;&#x8FD9;&#x662F;&#x73AF;&#x5883;&#x6253;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x70D9;&#x5370;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x5374;&#x4E0D;&#x77E5;&#xFF0C;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x73AF;&#x5883;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x7ADF;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p>&#x8FD1;&#x6731;&#x8005;&#x8D64;&#xFF0C;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x3002;&#x8981;&#x4E48;&#x4E0E;&#x5468;&#x56F4;&#x6076;&#x52A3;&#x73AF;&#x5883;&#x6CA6;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x8981;&#x4E48;&#x5C3D;&#x5FEB;&#x9003;&#x79BB;&#x73AF;&#x5883;&#xFF0C;&#x6216;&#x8005;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#xFF0C;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x6700;&#x7EC8;&#x6446;&#x8131;&#x8FD9;&#x4E2A;&#x66FE;&#x8BA9;&#x4F60;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x3001;&#x66FE;&#x8BA9;&#x4F60;&#x75DB;&#x82E6;&#x96BE;&#x8010;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x4F60;&#x4E0D;&#x7518;&#x5FC3;&#x6CA6;&#x4E3A;&#x4E00;&#x53EA;&#x8783;&#x87F9;&#xFF0C;&#x4E0D;&#x7518;&#x5FC3;&#x505A;&#x4E00;&#x4E2A;&#x574F;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x7518;&#x5FC3;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x624D;&#x6CA1;&#x6709;&#x6253;&#x4E0A;&#x539F;&#x6709;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x5374;&#x5E26;&#x7740;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x5C14;&#x672C;&#x5C71;&#x95F4;&#x9690;&#x5BA2;&#xFF0C;&#x6253;&#x9A6C;&#x81EA;&#x4EBA;&#x95F4;&#x800C;&#x8FC7;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmP3uQuJHnbTjHpCXz2swkdBWnA8hsLds6uPrQyVfi8BFU/mmexport1507472242088_%E7%BB%93%E6%9E%9C.jpeg" alt="mmexport1507472242088_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2jnfnv-you-are-marked-with-environmental-traces" target="_blank" rel="noopener">&#x6F47;&#x6D12;&#x7684;&#x4F60;&#x5370;&#x7740;&#x73AF;&#x5883;&#x7684;&#x75D5;&#x8FF9; You are Marked with Environmental Traces</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/hate-is-another-kind-of-care/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfSZeE1xEZrEiUxeN4VNxK3yCrF9BeDjc9dBd1f1ZAawm/u=51313289,1650546931&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="恨，是另一种牵挂 Hate is Another Kind of Care">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T07:36:36.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 791 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/hate-is-another-kind-of-care/">恨，是另一种牵挂 Hate is Another Kind of Care</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfSZeE1xEZrEiUxeN4VNxK3yCrF9BeDjc9dBd1f1ZAawm/u=51313289,1650546931&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=51313289,1650546931&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x53BB;&#x5F90;&#x5DDE;&#x65F6;&#xFF0C;&#x5728;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4F4D;&#x7537;&#x58EB;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x81C2;&#x4E0A;&#x7528;&#x9752;&#x8272;&#x7684;&#x989C;&#x6599;&#x523A;&#x7740;&#x4E00;&#x4F4D;&#x5973;&#x5B69;&#x7684;&#x540D;&#x5B57;&#x3002;&#x8FD9;&#x4F4D;&#x7537;&#x58EB;&#x957F;&#x76F8;&#x7C97;&#x72B7;&#xFF0C;&#x9887;&#x6709;&#x7537;&#x5B50;&#x6C49;&#x5473;&#x9053;&#xFF0C;&#x5F88;&#x50CF; &#x201C;&#x9ED1;&#x9053;&#x201D;&#x4E0A;&#x6765;&#x7684;&#x4E00;&#x4F4D;&#x5927;&#x54E5;&#x3002;</p>
<p>&#x4ED6;&#x5FC5;&#x4E3A;&#x8FD9;&#x5973;&#x5B69;&#x52A8;&#x4E86;&#x771F;&#x60C5;&#xFF0C;&#x800C;&#x8FD9;&#x5973;&#x5B69;&#x66F4;&#x662F;&#x4F24;&#x900F;&#x4E86;&#x4ED6;&#x7684;&#x5FC3;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x624D;&#x628A;&#x8FD9;&#x75DB;&#x6DF1;&#x6DF1;&#x5730;&#x523A;&#x5728;&#x8EAB;&#x4E0A;&#xFF0C;&#x624E;&#x5728;&#x5FC3;&#x4E2D;&#x3002;&#x7537;&#x513F;&#x6709;&#x6CEA;&#x4E0D;&#x8F7B;&#x5F39;&#xFF0C;&#x7537;&#x4EBA;&#x66F4;&#x662F;&#x4E0D;&#x613F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4F24;&#x75DB;&#x548C;&#x75A4;&#x75D5;&#x6380;&#x5F00;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x552F;&#x6709;&#x85CF;&#x5728;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x5728;&#x65E0;&#x4EBA;&#x7684;&#x6DF1;&#x591C;&#xFF0C;&#x8F7B;&#x8F7B;&#x63ED;&#x5F00;&#xFF0C;&#x6162;&#x6162;&#x8214;&#x8210;&#x4F24;&#x53E3;&#x3002;&#x7537;&#x4EBA;&#x53EF;&#x80FD;&#x5BF9;&#x5D07;&#x62DC;&#x4ED6;&#x7684;&#x4F17;&#x591A;&#x7F8E;&#x5973;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x5374;&#x4F1A;&#x5728;&#x4E86;&#x89E3;&#x5176;&#x7F3A;&#x70B9;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x9762;&#x524D;&#x4E3A;&#x4E4B;&#x52A8;&#x5BB9;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5979;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#xFF0C;&#x80FD;&#x591F;&#x629A;&#x5E73;&#x521B;&#x4F24;&#xFF0C;&#x5979;&#x624D;&#x662F;&#x7EA2;&#x989C;&#x77E5;&#x5DF1;&#xFF0C;&#x624D;&#x662F;&#x7537;&#x4EBA;&#x751F;&#x547D;&#x4E2D;&#x629A;&#x6170;&#x81EA;&#x5DF1;&#x6BCD;&#x4EB2;&#x822C;&#x7684;&#x5973;&#x6027;&#x3002;&#x5C3D;&#x7BA1;&#x5979;&#x6CA1;&#x6709;&#x82B1;&#x5BB9;&#x6708;&#x8C8C;&#xFF0C;&#x5374;&#x8DB3;&#x4EE5;&#x8BA9;&#x7537;&#x4EBA;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#x3002;</p>
<p>&#x90A3;&#x523A;&#x9752;&#x5206;&#x660E;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x79CD;&#x6068;&#xFF0C;&#x4E00;&#x79CD;&#x65E0;&#x6CD5;&#x62E5;&#x6709;&#x7684;&#x6068;&#x3002;&#x7231;&#x662F;&#x4E00;&#x79CD;&#x7275;&#x6302;&#xFF0C;&#x56E0;&#x7231;&#x751F;&#x6068;&#xFF0C;&#x6068;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x7275;&#x6302;&#xFF01;</p>
<p>&#x592B;&#x59BB;&#x4E24;&#x4EBA;&#x5435;&#x67B6;&#xFF0C;&#x5F88;&#x662F;&#x6B63;&#x5E38;&#xFF0C;&#x7EB5;&#x7136;&#x4EA7;&#x751F;&#x6068;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BF4;&#x660E;&#x5A5A;&#x59FB;&#x8FD8;&#x80FD;&#x591F;&#x7EF4;&#x7CFB;&#x3002;&#x5018;&#x82E5;&#x592B;&#x59BB;&#x4E24;&#x4EBA;&#x5F62;&#x540C;&#x964C;&#x8DEF;&#xFF0C;&#x8FDE;&#x67B6;&#x90FD;&#x4E0D;&#x5435;&#x4E86;&#xFF0C;&#x8FDE;&#x6068;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x90A3;&#x8FD9;&#x5A5A;&#x59FB;&#x4E5F;&#x5C31;&#x540D;&#x5B58;&#x5B9E;&#x4EA1;&#x4E86;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x4E24;&#x4EBA;&#x66FE;&#x6709;&#x8FC7;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x66FE;&#x7ECF;&#x4E00;&#x5757;&#x8DCC;&#x5165;&#x4EBA;&#x751F;&#x7684;&#x4F4E;&#x8C37;&#xFF0C;&#x53EF;&#x5F85;&#x4E24;&#x4EBA;&#x90FD;&#x722C;&#x4E0A;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x82E5;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x8FD8;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x8FC7;&#x53BB;&#x7684;&#x60C5;&#x8C0A;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x4EBA;&#x5374;&#x4E0D;&#x613F;&#x518D;&#x60F3;&#x8D77;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x4E86;&#x75DB;&#x82E6;&#x548C;&#x60C5;&#x6068;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x6B7B;&#x5B88;&#x7740;&#x90A3;&#x4E2A;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x6C34;&#x6D3C;&#xFF0C;&#x4E0D;&#x613F;&#x79BB;&#x53BB;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5374;&#x7545;&#x6E38;&#x5927;&#x6D77;&#xFF0C;&#x65E9;&#x5DF2;&#x628A;&#x90A3;&#x6BB5;&#x65F6;&#x5149;&#x629B;&#x5728;&#x8111;&#x540E;&#x3002;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x7269;&#x662F;&#x4EBA;&#x975E;&#xFF0C;&#x4EBA;&#x8981;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x7406;&#x7531;&#x5427;&#xFF0C;&#x4E3A;&#x4F55;&#x751F;&#x6068;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x8FD8;&#x7231;&#x7740;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8FD8;&#x6CA1;&#x6709;&#x653E;&#x4E0B;&#x3002;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x758F;&#x8FDC;&#xFF0C;&#x6E10;&#x6E10;&#x4E0D;&#x7406;&#x776C;&#xFF0C;&#x4F60;&#x4E5F;&#x5E94;&#x8BE5;&#x8D70;&#x51FA;&#x6765;&#x3002;&#x9AD8;&#x4E3E;&#x5FEB;&#x5200;&#xFF0C;&#x628A;&#x90A3;&#x56E2;&#x611F;&#x60C5;&#x7684;&#x4E71;&#x9EBB;&#x65A9;&#x788E;&#xFF0C;&#x7136;&#x540E;&#x50CF;&#x67AF;&#x53F6;&#x822C;&#x6E10;&#x6E10;&#x98D8;&#x51FA;&#x4F60;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x9996;&#x6B4C;&#x91CC;&#x5531;&#xFF1A;&#x201C;&#x4F60;&#x7684;&#x68A6;&#x8FD8;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x68A6;&#x8FD8;&#x662F;&#x6211;&#x7684;&#x3002;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x4F60;&#x554A;&#xFF0C;&#x662F;&#x6765;&#x65E5;&#x76F8;&#x5FD8;&#x7684;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x73CD;&#x60DC;&#x6240;&#x6709;&#x7684;&#x76F8;&#x9047;&#xFF0C;&#x4E5F;&#x5C0A;&#x91CD;&#x6240;&#x6709;&#x7684;&#x5931;&#x53BB;&#x3002;&#x8981;&#x76F8;&#x4FE1;&#xFF0C;&#x5F53;&#x56DE;&#x5FC6;&#x5728;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x6C89;&#x6DC0;&#x4E0B;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x91CC;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x7247;&#x8C41;&#x8FBE;&#x7684;&#x6D77;&#xFF0C;&#x4F1A;&#x751F;&#x51FA;&#x65B0;&#x7684;&#x671F;&#x5F85;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSKdygt4Hoh36YjhrHwT8PJVHQoAqdh5PFv2vgrjWQXEQ/u=362919542,572207970&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=362919542,572207970&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/hate-is-another-kind-of-care" target="_blank" rel="noopener">&#x6068;&#xFF0C;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x7275;&#x6302; Hate is Another Kind of Care</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/ijhtt-loving-to-visit-bookstores/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX3Xx8UTgEtPK2LmY41u8nV9BxDK4X9JrAws9zBLqwGcN/mmexport1508998014887.jpg" alt="Loving to Visit Bookstores 喜爱逛书店">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T05:09:27.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1659 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/ijhtt-loving-to-visit-bookstores/">Loving to Visit Bookstores 喜爱逛书店</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmX3Xx8UTgEtPK2LmY41u8nV9BxDK4X9JrAws9zBLqwGcN/mmexport1508998014887.jpg" alt="mmexport1508998014887.jpg"></p>
<p>I love to visit bookstores, to be exact, the foreign language section of a bookstore or a foreign language bookstore. Even to this day, I still keep this hobby.</p>
<p>1.In my memory, the first time I went to the bookstore was in 1985 when I took the technical secondary examination in Taian City. My brother took me to Taian Foreign Language Bookstore, where I bought a grammar book-New English Grammar (edited by Zhang Zhenbang) published by Shanghai Translation Publishing House in 1981, which was priced at 1.4 yuan. At that time, I knew little about Zhang Zhenbang, and the book was not fancy, but the grammar was explained in detail. Today I sometimes consult it.</p>
<p>I have had the book for more than 30 years, and it has benefited me a lot. I&#x2019;m afraid this book would cost at least 30 times more than it did 30 years ago.</p>
<p>2.After entering a secondary school in Weifang City I often went to the foreign bookstore on Dongfeng Street in Weicheng District on weekends, which was closer to the school. It was in this bookstore that I got to know the English World magazine, attracting me to really step into the English world. I bought a lot of them, almost one copy for each issue. Although I didn&#x2019;t understand completely at that time, it brought me into the English world.</p>
<p>During the four years of attending the secondary technical school, I visited this bookstore whenever I had time. It already became a habit.</p>
<p>3.After graduation, I went back to my native place of Tai&#x2019;an. The original foreign language bookstore was no more there but a foreign language section in Xinhua bookstore. I&#x2019;d been there a few times, only to find all the textbooks on CET-4 and CET-6, all kinds of books on post-graduate English, etc. Later I hardly went there without the translation books I needed.</p>
<p>One day I came across an foreign language bookstore nearby Shandong Agricultural University where I found a lot of my favorite English books there: on translation, self-examination, and so on. I first got the English newspaper, CHINA DAILY, about 2 yuan a piece at that time. </p>
<p>The book World Heritages in China was bought from a second-hand bookstall, the translation of which, I thought, was authentic and helpful to my own translation.</p>
<p>4.Thanks to easy access to Internet, I also learned from my colleagues to buy books online, mainly on Amazon. I just felt the magic power of the network.</p>
<p> No drinking, no smoking, but no money saved, which I have spent on books. </p>
<p>From the earliest bookshops, bookstalls, to today&#x2019;s online bookstores, from physical to virtual, society has undergone tremendous changes, but also changed our lives. But one thing is changeless, that is, the importance and power of knowledge.</p>
<p>@bring </p>
<p><img src="https://cdn.steemitimages.com/DQmS6RWMohBV5DCiP37dfKS6DhiKd5EQ24GZ3vDxzc7Hcmw/mmexport1508998027123.jpg" alt="mmexport1508998027123.jpg"></p>
<p>&#x6211;&#x559C;&#x6B22;&#x901B;&#x4E66;&#x5E97;&#xFF0C;&#x51C6;&#x786E;&#x4E00;&#x70B9;&#x662F;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x6216;&#x8005;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x5916;&#x6587;&#x533A;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x6211;&#x8FD8;&#x4FDD;&#x6301;&#x7740;&#x8FD9;&#x4E2A;&#x7231;&#x597D;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x4E66;&#x5E97;&#x662F;&#x5728;1985&#x5E74;&#x4E2D;&#x4E13;&#x8003;&#x8BD5;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x54E5;&#x54E5;&#x5E26;&#x6211;&#x53BB;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8FDB;&#x53BF;&#x57CE;&#xFF0C;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x901B;&#x4E66;&#x5E97;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#xFF0C;&#x90A3;&#x4E0D;&#x7B97;&#x662F;&#x901B;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x7AD9;&#x5728;&#x67DC;&#x53F0;&#x5916;&#x9762;&#xFF0C;&#x4E0D;&#x80FD;&#x5230;&#x91CC;&#x9762;&#x53BB;&#x9009;&#x4E66;&#x6216;&#x8005;&#x968F;&#x4FBF;&#x7FFB;&#x7FFB;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x300B;&#xFF08;&#x7AE0;&#x632F;&#x90A6;&#x7F16;&#xFF09;&#xFF0C;&#x5B9A;&#x4EF7;1.4&#x5143;&#xFF0C;1981&#x5E74;&#x51FA;&#x7248;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x4E5F;&#x4E0D;&#x77E5;&#x7AE0;&#x632F;&#x90A6;&#x4E3A;&#x4F55;&#x8BB8;&#x4EBA;&#x4E5F;&#xFF0C;&#x4E66;&#x5370;&#x5236;&#x7684;&#x4E5F;&#x4E0D;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#xFF0C;&#x4F46;&#x8BED;&#x6CD5;&#x8BB2;&#x89E3;&#x7684;&#x5F88;&#x8BE6;&#x7EC6;&#xFF0C;&#x6211;&#x7EC6;&#x7EC6;&#x770B;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x7FFB;&#x7FFB;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4F7F;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x5DF2;&#x4F34;&#x6211;30&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x6050;&#x6015;&#x8FD9;&#x672C;&#x4E66;&#x73B0;&#x5728;&#x7684;&#x4EF7;&#x683C;&#x81F3;&#x5C11;&#x4E5F;30&#x500D;&#x4EE5;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8003;&#x4E0A;&#x4E2D;&#x4E13;&#x540E;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x6F4D;&#x574A;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x3002;&#x5468;&#x672B;&#x6211;&#x5E38;&#x53BB;&#x6F4D;&#x57CE;&#x533A;&#x4E1C;&#x98CE;&#x5927;&#x8857;&#x4E0A;&#x7684;&#x4E00;&#x5BB6;&#x4E66;&#x5E97;&#xFF0C;&#x90A3;&#x91CC;&#x8DDD;&#x5B66;&#x6821;&#x8F83;&#x8FD1;&#x3002;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#xFF0C;&#x4F7F;&#x6211;&#x771F;&#x6B63;&#x8D70;&#x8FDB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x7ED3;&#x8BC6;&#x4E86;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#x3002;&#x6253;&#x6298;&#x5904;&#x7406;&#x8FC7;&#x671F;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x8BB0;&#x5F97;&#x5927;&#x7EA6;&#x662F;0.3&#x5143;&#x4E00;&#x672C;&#xFF0C;&#x6211;&#x4E70;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x6240;&#x6709;&#x7684;&#x6BCF;&#x671F;&#x90FD;&#x4E70;&#x4E86;&#x4E00;&#x672C;&#x3002;&#x5C3D;&#x7BA1;&#x5F53;&#x65F6;&#x6211;&#x8FDE;&#x4E00;&#x534A;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x4F46;&#x5374;&#x628A;&#x6211;&#x9886;&#x8FDB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4ECE;&#x6B64;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p>&#x5728;&#x4E0A;&#x4E2D;&#x4E13;&#x7684;&#x56DB;&#x5E74;&#x95F4;&#xFF0C;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x5C31;&#x5F80;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#x8DD1;&#xFF0C;&#x5DF2;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x5C31;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x7C4D;&#x6CF0;&#x5B89;&#x3002;&#x539F;&#x6765;&#x7684;&#x90A3;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x65B0;&#x534E;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x5916;&#x6587;&#x533A;&#x3002;&#x6211;&#x53BB;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x5230;&#x5168;&#x662F;&#x5927;&#x5B66;&#x56DB;&#x3001;&#x516D;&#x7EA7;&#x8003;&#x8BD5;&#x8F85;&#x5BFC;&#x6559;&#x6750;&#xFF0C;&#x5404;&#x7C7B;&#x8003;&#x7814;&#x82F1;&#x8BED;&#x51B2;&#x523A;&#x53CA;&#x82F1;&#x8BED;&#x901F;&#x6210;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x9700;&#x8981;&#x7684;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#xFF0C;&#x6211;&#x4FBF;&#x51E0;&#x4E4E;&#x4E0D;&#x53BB;&#x90A3;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6CF0;&#x5B89;&#x4E5F;&#x6709;&#x4E86;&#x6587;&#x5316;&#x4E66;&#x57CE;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x76D7;&#x7248;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6211;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x4E5F;&#x6E10;&#x6E10;&#x4E0D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x5728;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5BF9;&#x8FC7;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x3002; &#x6211;&#x5728;&#x90A3;&#x91CC;&#x53D1;&#x73B0;&#x4E86;&#x597D;&#x591A;&#x6211;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x6587;&#x4E66;&#xFF1A;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x81EA;&#x8003;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x5230;&#x4E86;CHINA DAILY&#x8FD9;&#x5F20;&#x82F1;&#x6587;&#x62A5;&#xFF0C;&#x90A3;&#x65F6;&#x5927;&#x7EA6;2&#x5143;&#x94B1;&#x4E00;&#x4EFD;&#x3002;</p>
<p>&#x6211;&#x529E;&#x7406;&#x4E86;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x7684;&#x4F1A;&#x5458;&#x8BC1;&#xFF0C;&#x4E5F;&#x5982;&#x5728;&#x6F4D;&#x574A;&#x4E0A;&#x5B66;&#x4E00;&#x822C;&#xFF0C;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x5C31;&#x5F80;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#x8DD1;&#xFF0C;&#x8DDF;&#x5E97;&#x5458;&#x90FD;&#x6DF7;&#x719F;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x8857;&#x4E0A;&#x6446;&#x644A;&#x5356;&#x65E7;&#x4E66;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x5173;&#x6CE8;&#xFF0C;&#x8DDF;&#x6DD8;&#x5B9D;&#x4F3C;&#x7684;&#xFF0C;&#x76FC;&#x7740;&#x6709;&#x6240;&#x6536;&#x83B7;&#x3002;&#x6211;&#x90A3;&#x672C;&#x300A;&#x4E16;&#x754C;&#x9057;&#x4EA7;&#x5728;&#x4E2D;&#x56FD;&#x300B;&#x5C31;&#x662F;&#x4ECE;&#x65E7;&#x4E66;&#x644A;&#x4E0A;&#x4E70;&#x6765;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x770B;&#x7740;&#x91CC;&#x9762;&#x7684;&#x7FFB;&#x8BD1;&#x5F88;&#x5730;&#x9053;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x6709;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8003;&#x5230;&#x533A;&#x91CC;&#x6765;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x7535;&#x8111;&#x4E0A;&#x7F51;&#x4E5F;&#x65B9;&#x4FBF;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x4ECE;&#x540C;&#x4E8B;&#x90A3;&#x91CC;&#x5B66;&#x6765;&#x4E86;&#x7ECF;&#x9A8C;&#xFF0C;&#x7F51;&#x4E0A;&#x8D2D;&#x4E66;&#xFF0C;&#x65E2;&#x65B9;&#x4FBF;&#x53C8;&#x4FBF;&#x5B9C;&#x3002;&#x76F4;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E3B;&#x8981;&#x5728;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E66;&#xFF0C;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x5E94;&#x7528;&#x5C3D;&#x6709;&#xFF0C;&#x8FD8;&#x80FD;&#x6253;&#x6298;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x611F;&#x53D7;&#x5230;&#x7F51;&#x7EDC;&#x7684;&#x795E;&#x5947;&#x548C;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x65F6;&#x5E38;&#x5230;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x901B;&#x901B;&#x4E66;&#x57CE;&#xFF0C;&#x770B;&#x5230;&#x597D;&#x4E66;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x72B9;&#x8C6B;&#x5C31;&#x4E0B;&#x8BA2;&#x5355;&#x3002;&#x4E0D;&#x559D;&#x9152;&#x4E0D;&#x62BD;&#x70DF;&#xFF0C;&#x94B1;&#x4E5F;&#x6CA1;&#x7701;&#xFF0C;&#x5012;&#x82B1;&#x5728;&#x4E86;&#x4E66;&#x4E0A;&#x3002;&#x4E1C;&#x65B9;&#x4E0D;&#x4EAE;&#x897F;&#x65B9;&#x4EAE;&#xFF0C;&#x7528;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x6070;&#x5982;&#x5176;&#x5206;&#x5427;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x65E7;&#x4E66;&#x7F51;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5B54;&#x592B;&#x5B50;&#x65E7;&#x4E66;&#x7F51;&#x3001;&#x6709;&#x8DEF;&#x7F51;&#x3001;&#x5E03;&#x8863;&#x4E66;&#x5C40;&#x3001;&#x7F18;&#x4E3A;&#x4E66;&#x6765;&#x7B49;&#xFF0C;&#x6211;&#x4E5F;&#x7ECF;&#x5E38;&#x6D4F;&#x89C8;&#xFF0C;&#x4F46;&#x5374;&#x5E38;&#x5E38;&#x65E0;&#x8D27;&#xFF0C;&#x81F3;&#x4ECA;&#x672A;&#x80FD;&#x4E70;&#x5230;&#x559C;&#x6B22;&#x7684;&#x4E66;&#x7C4D;&#x3002;</p>
<p>&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x901B;&#x4E66;&#x5E97;&#x3001;&#x5730;&#x644A;&#x4E66;&#xFF0C;&#x5230;&#x4ECA;&#x65E5;&#x7684;&#x7F51;&#x4E0A;&#x4E66;&#x5E97;&#xFF0C;&#x4ECE;&#x5B9E;&#x4F53;&#x5230;&#x865A;&#x62DF;&#xFF0C;&#x793E;&#x4F1A;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x5374;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3001;&#x77E5;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmWUmNaiq4htgjGVJTo1sDcq2ZKVpfpXbWi6DzesrUn5LP/mmexport1508998003793.jpg" alt="mmexport1508998003793.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/ijhtt-loving-to-visit-bookstores" target="_blank" rel="noopener">Loving to Visit Bookstores &#x559C;&#x7231;&#x901B;&#x4E66;&#x5E97;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/passenger-stations-making-you-feel-confused/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQhttZPhnZYYvMc4MjJZYbRbbsgXjewEtPAGhBcnhToiF/IMG_20180815_182109.jpg" alt="把你搞晕的泰安车站 Passenger Stations of Taian Making You Feel Confused">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-28T03:34:00.000Z">2018-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 993 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/passenger-stations-making-you-feel-confused/">把你搞晕的泰安车站 Passenger Stations of Taian Making You Feel Confused</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQhttZPhnZYYvMc4MjJZYbRbbsgXjewEtPAGhBcnhToiF/IMG_20180815_182109.jpg" alt="IMG_20180815_182109.jpg"></p>
<p>&#x94C1;&#x8DEF;&#x65B9;&#x9762;&#xFF0C;&#x6CF0;&#x5B89;&#x6709;&#x4E24;&#x4E2A;&#x7AD9;&#x3002;&#x4E00;&#x4E2A;&#x662F;&#x6CF0;&#x5C71;&#x7AD9;&#xFF0C;&#x5C31;&#x662F;&#x8001;&#x706B;&#x8F66;&#x7AD9;&#xFF1B;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;&#x3002;&#x6CF0;&#x5C71;&#x7AD9;&#x539F;&#x540D;&#x5C31;&#x662F;&#x6CF0;&#x5B89;&#x7AD9;&#xFF0C;&#x540E;&#x6765;&#x89C9;&#x5F97;&#x4EBA;&#x4EEC;&#x4E0D;&#x77E5;&#x6CF0;&#x5B89;&#x7AD9;&#x5728;&#x4F55;&#x5904;&#xFF0C;&#x5C31;&#x6539;&#x6210;&#x4E86;&#x6CF0;&#x5C71;&#x7AD9;&#x3002;&#x4E0D;&#x8FC7;&#x4E5F;&#x6709;&#x4E13;&#x5BB6;&#x6307;&#x51FA;&#xFF0C;&#x6539;&#x540D;&#x4E3A;&#x6CF0;&#x5C71;&#x7AD9;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x8BA9;&#x4EBA;&#x4EEC;&#x4E0D;&#x77E5;&#x6CF0;&#x5B89;&#x4E86;&#x3002;&#x4E0D;&#x77E5;&#x6CF0;&#x5B89;&#x5728;&#x4F55;&#x5904;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x8BB2;&#x5C31;&#x662F;&#x6CF0;&#x5C71;&#x6240;&#x5728;&#x4E4B;&#x5904;&#xFF0C;&#x76F4;&#x63A5;&#x6539;&#x4E3A;&#x6CF0;&#x5C71;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x9700;&#x8FC7;&#x95EE;&#x6CF0;&#x5C71;&#x6240;&#x5728;&#x6CF0;&#x5B89;&#x4E86;&#x3002;&#x9AD8;&#x94C1;&#x7AD9;&#x662F;&#x540E;&#x6765;&#x6240;&#x5EFA;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x53EA;&#x597D;&#x79F0;&#x547C;&#x4E3A;&#x6CF0;&#x5B89;&#x7AD9;&#x4E86;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x7AD9;&#x76F8;&#x8DDD;&#x7EA6;10&#x516C;&#x91CC;&#xFF0C;&#x5916;&#x5730;&#x4EBA;&#x6709;&#x65F6;&#x8FD8;&#x5206;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x66FE;&#x78B0;&#x5230;&#x4E00;&#x4F4D;&#x5916;&#x5730;&#x6E38;&#x5BA2;&#x62FF;&#x7740;&#x6CF0;&#x5C71;&#x7AD9;&#x7684;&#x7968;&#x5728;&#x9AD8;&#x94C1;&#x7AD9;&#x5019;&#x8F66;&#xFF0C;&#x4E5F;&#x6709;&#x672C;&#x5E94;&#x5728;&#x9AD8;&#x94C1;&#x7AD9;&#x4E58;&#x8F66;&#x7684;&#x6E38;&#x5BA2;&#x53BB;&#x4E86;&#x6CF0;&#x5C71;&#x7AD9;&#x3002;</p>
<p>&#x516C;&#x8DEF;&#x65B9;&#x9762;&#xFF0C;&#x66F4;&#x8BA9;&#x4F60;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#xFF0C;&#x4E00;&#x5171;&#x6709;5&#x4E2A;&#x516C;&#x8DEF;&#x5BA2;&#x8FD0;&#x7AD9;&#x3002;&#x6CF0;&#x5B89;&#x9AD8;&#x94C1;&#x7AD9;&#x90A3;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x5BA2;&#x8FD0;&#x7AD9;&#xFF0C;&#x73ED;&#x6B21;&#x5C11;&#xFF0C;&#x95F4;&#x9694;&#x65F6;&#x95F4;&#x957F;&#xFF0C;&#x81F3;&#x4E8E;&#x6709;&#x53BB;&#x54EA;&#x91CC;&#x7684;&#x73ED;&#x8F66;&#xFF0C;&#x4F60;&#x53EA;&#x597D;&#x53BB;&#x95EE;&#x8BAF;&#x5904;&#x4E86;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x4E1C;&#x5C0F;&#x4E95;&#x8F6C;&#x76D8;&#x90A3;&#x91CC;&#x7684;&#x5BA2;&#x8FD0;&#x7AD9;&#xFF0C;&#x662F;&#x53D1;&#x5F80;&#x5468;&#x8FB9;&#x4E61;&#x9547;&#x7684;&#x5C0F;&#x5DF4;&#x8F66;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x53BB;&#x6240;&#x6709;&#x7684;&#x4E61;&#x9547;&#xFF0C;&#x6BD4;&#x5982;&#x53D1;&#x5F80;&#x6CF0;&#x5B89;&#x5357;&#x90E8;&#x7684;&#x9A6C;&#x5E84;&#x548C;&#x6C76;&#x53E3;&#x7B49;&#x9547;&#x7684;&#x73ED;&#x8F66;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5728;&#x8001;&#x6C7D;&#x8F66;&#x7AD9;&#x53D1;&#x8F66;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x8001;&#x6C7D;&#x8F66;&#x7AD9;&#xFF0C;&#x5728;&#x8001;&#x706B;&#x8F66;&#x7AD9;&#x5357;&#x8FB9;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x5206;&#x5317;&#x7AD9;&#x3001;&#x5357;&#x7AD9;&#x7684;&#xFF0C;&#x5357;&#x7AD9;&#x662F;&#x53D1;&#x5F80;&#x6D4E;&#x5B81;&#x3001;&#x804A;&#x57CE;&#x7B49;&#x57CE;&#x5E02;&#x7684;&#xFF0C;&#x800C;&#x5317;&#x7AD9;&#x662F;&#x53D1;&#x5F80;&#x90B1;&#x5BB6;&#x5E97;&#x3001;&#x9A6C;&#x5E84;&#x3001;&#x6C76;&#x53E3;&#x3001;&#x80A5;&#x57CE;&#x7B49;&#x5730;&#x7684;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x65B0;&#x6C7D;&#x8F66;&#x7AD9;&#x73B0;&#x5728;&#x636E;&#x8BF4;&#x662F;&#x505C;&#x6B62;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x539F;&#x5728;&#x5149;&#x5F69;&#x5927;&#x5E02;&#x573A;&#x7684;&#x90A3;&#x4E2A;&#x5BA2;&#x8FD0;&#x7AD9;&#x4E5F;&#x636E;&#x8BF4;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x8F66;&#x7AD9;&#x6709;&#x4F55;&#x533A;&#x522B;&#xFF0C;&#x4F60;&#x53BB;&#x67D0;&#x5730;&#x8BE5;&#x5982;&#x4F55;&#x4E58;&#x8F66;&#xFF0C;&#x8FDE;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5F53;&#x5730;&#x4EBA;&#x4E5F;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x522B;&#x8BF4;&#x4F60;&#x662F;&#x5916;&#x5730;&#x4EBA;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x8F66;&#x7AD9;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x76F8;&#x8DDD;&#x8F83;&#x8FDC;&#xFF0C;&#x5954;&#x9519;&#x4E86;&#x8F66;&#x7AD9;&#xFF0C;&#x6050;&#x6015;&#x4F60;&#x8FDE;&#x8865;&#x6551;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x6301;&#x7EED;&#x4E45;&#x5DF2;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x6539;&#x5584;&#x3002;</p>
<p>&#x6B64;&#x524D;&#xFF0C;&#x7531;&#x6CF0;&#x5B89;&#x57CE;&#x5E02;&#x4E2D;&#x5FC3;&#x53D1;&#x5F80;&#x5404;&#x4E61;&#x9547;&#x7684;&#x5DF4;&#x8F66;&#x662F;&#x7531;&#x4E2A;&#x4F53;&#x7ECF;&#x8425;&#x8005;&#x4E70;&#x65AD;&#x7ECF;&#x8425;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x653F;&#x5E9C;&#x65E0;&#x529B;&#x7ECF;&#x8425;&#x6216;&#x8D22;&#x529B;&#x7D27;&#x5F20;&#x3002;&#x8FD9;&#x4E9B;&#x4E2A;&#x4F53;&#x4E1A;&#x4E3B;&#x773C;&#x775B;&#x53EA;&#x76EF;&#x7740;&#x94B1;&#xFF0C;&#x6839;&#x672C;&#x8C08;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x670D;&#x52A1;&#x3002;&#x4ECE;&#x59CB;&#x53D1;&#x7AD9;&#x4E58;&#x4E0A;&#x8F66;&#xFF0C;&#x4E3A;&#x4E86;&#x7B49;&#x65F6;&#x95F4;&#xFF0C;&#x4E3A;&#x4E86;&#x5728;&#x8DEF;&#x8FB9;&#x62C9;&#x4E58;&#x5BA2;&#xFF0C;&#x8F66;&#x8F86;&#x5982;&#x8682;&#x8681;&#x822C;&#x722C;&#x884C;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x4F60;&#x6B65;&#x884C;&#x7684;&#x5FEB;&#x3002;&#x7EB5;&#x662F;&#x4F60;&#x6709;&#x591A;&#x6025;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x5927;&#x7684;&#x6028;&#x8A00;&#xFF0C;&#x53F8;&#x673A;&#x8001;&#x5E08;&#x5145;&#x8033;&#x4E0D;&#x95FB;&#x3002;&#x51FA;&#x4E86;&#x57CE;&#x5E02;&#xFF0C;&#x5DF2;&#x7528;&#x53BB;&#x4E86;&#x8FD1;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x52A0;&#x901F;&#x884C;&#x9A76;&#xFF0C;&#x518D;&#x628A;&#x803D;&#x8BEF;&#x7684;&#x65F6;&#x95F4;&#x593A;&#x56DE;&#x6765;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x4F53;&#x4F1A;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x662F;&#x4F55;&#x79CD;&#x6ECB;&#x5473;&#x3002;&#x5982;&#x679C;&#x4E58;&#x5BA2;&#x7A00;&#x5C11;&#xFF0C;&#x4F60;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x88AB;&#x5356;&#x6389;&#xFF0C;&#x4E0B;&#x8F66;&#x518D;&#x53BB;&#x4E58;&#x524D;&#x5F80;&#x76EE;&#x7684;&#x5730;&#x53E6;&#x4E00;&#x8F86;&#x5F00;&#x6765;&#x7684;&#x8F66;&#xFF0C;&#x8FD9;&#x53EB;&#x634E;&#x7740;&#x4E58;&#x5BA2;&#x4E86;&#x3002;</p>
<p>&#x6BCF;&#x9022;&#x6625;&#x8282;&#xFF0C;&#x7968;&#x4EF7;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x4E0A;&#x6DA8;&#xFF0C;&#x53EA;&#x53EB;&#x4F60;&#x65E0;&#x8A00;&#x3002;&#x4E3A;&#x4E89;&#x5BA2;&#x6E90;&#xFF0C;&#x8D85;&#x8F66;&#x3001;&#x8C29;&#x9A82;&#xFF0C;&#x751A;&#x81F3;&#x5927;&#x6253;&#x51FA;&#x624B;&#x8005;&#xFF0C;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;</p>
<p>&#x597D;&#x5728;&#x8FD9;&#x4E9B;&#x7EBF;&#x8DEF;&#x7684;&#x8FD0;&#x8425;&#x6743;&#x5DF2;&#x88AB;&#x5230;&#x671F;&#x6536;&#x56DE;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x8FD8;&#x7B97;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x53EA;&#x662F;&#x57CE;&#x5E02;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#xFF0C;&#x57CE;&#x5E02;&#x7684;&#x6587;&#x660E;&#x3001;&#x53D1;&#x5C55;&#xFF0C;&#x8868;&#x73B0;&#x5728;&#x8BF8;&#x591A;&#x65B9;&#x9762;&#xFF0C;&#x53EA;&#x6709;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x90FD;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#x4E86;&#xFF0C;&#x771F;&#x6B63;&#x8D34;&#x5FC3;&#x670D;&#x52A1;&#x4E86;&#xFF0C;&#x771F;&#x6B63;&#x4E3A;&#x6C11;&#x7740;&#x60F3;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x624D;&#x4F1A;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmdbpfKSeqnSUq1JFPoBdxFGAKow4ijYuSJZwsrqLJx9YN/IMG_7802.JPG" alt="IMG_7802.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/passenger-stations-making-you-feel-confused" target="_blank" rel="noopener">&#x628A;&#x4F60;&#x641E;&#x6655;&#x7684;&#x6CF0;&#x5B89;&#x8F66;&#x7AD9; Passenger Stations of Taian Making You Feel Confused</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-experience-of-teaching-myself-english/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXKPpsQZaN8S7twVWB2p7YC6kWoYGhLR65kpTTDeLMufy/IMG_20180826_172833.jpg" alt="我的英语自学之路︱月旦评 My Experience of Teaching Myself English">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T05:43:21.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-experience-of-teaching-myself-english/">我的英语自学之路︱月旦评 My Experience of Teaching Myself English</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXKPpsQZaN8S7twVWB2p7YC6kWoYGhLR65kpTTDeLMufy/IMG_20180826_172833.jpg" alt="IMG_20180826_172833.jpg"></p>
<p>&#x6211;&#x7684;&#x82F1;&#x8BED;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x81EA;&#x5B66;&#x6765;&#x7684;&#xFF0C;&#x4ECE;&#x521D;&#x4E2D;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x82F1;&#x8BED;&#x7B97;&#x8D77;&#xFF0C;&#x7ECF;&#x8FC7;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x8FC4;&#x4ECA;&#x5DF2;&#x6709;30&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x4E5F;&#x672A;&#x628A;&#x82F1;&#x8BED;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#xFF0C;&#x867D;&#x7136;&#x6BCF;&#x5929;&#x603B;&#x662F;&#x62BD;&#x51FA;&#x65F6;&#x95F4;&#x81EA;&#x5B66;&#x3002;&#x597D;&#x5728;&#x77E5;&#x8BC6;&#x65E0;&#x6DAF;&#xFF0C;&#x7EB5;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x672A;&#x89C1;&#x5F97;&#x628A;&#x6C49;&#x8BED;&#x5B66;&#x5230;&#x4E86;&#x5BB6;&#xFF0C;&#x60F3;&#x5230;&#x6B64;&#xFF0C;&#x53CD;&#x800C;&#x8E0F;&#x5B9E;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#x7EE7;&#x7EED;&#x81EA;&#x5DF1;&#x6F2B;&#x957F;&#x7684;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x521D;&#x8BC6;&#x82F1;&#x8BED;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x6211;&#x5347;&#x5165;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x4E5F;&#x4FBF;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x8D77;&#x82F1;&#x8BED;&#x8FD9;&#x95E8;&#x8BFE;&#x7A0B;&#x3002;&#x53EF;&#x60DC;&#x6211;&#x5E76;&#x4E0D;&#x5165;&#x95E8;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x63D0;&#x4E0D;&#x8D77;&#x5174;&#x8DA3;&#x3002;&#x52A0;&#x4E4B;&#x90A3;&#x65F6;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x5E08;&#x975E;&#x5E38;&#x7A00;&#x7F3A;&#xFF0C;&#x96BE;&#x5F97;&#x6709;&#x4F4D;&#x6559;&#x5E08;&#x6765;&#x81EA;&#x6B63;&#x89C4;&#x7684;&#x5E08;&#x8303;&#x5B66;&#x6821;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x5728;&#x5E08;&#x8303;&#x5B66;&#x6821;&#x91CC;&#x57F9;&#x8BAD;&#x4E0A;&#x51E0;&#x4E2A;&#x6708;&#x6216;&#x8005;&#x534A;&#x5E74;&#x540E;&#xFF0C;&#x5C31;&#x5206;&#x5230;&#x4E0B;&#x9762;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x6388;&#x8BFE;&#x4E86;&#x3002;&#x518D;&#x8005;&#x5C31;&#x662F;&#x76F4;&#x63A5;&#x8058;&#x7528;&#x9AD8;&#x8003;&#x843D;&#x699C;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#x6559;&#x82F1;&#x8BED;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7B80;&#x76F4;&#x662F;&#x5982;&#x8BFB;&#x5929;&#x4E66;&#x3002;</p>
<p>&#x4E34;&#x8FD1;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x7684;&#x90A3;&#x4F4D;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x53D1;&#x97F3;&#x51C6;&#x786E;&#xFF0C;&#x6559;&#x6CD5;&#x5F97;&#x5F53;&#xFF0C;&#x5BF9;&#x6211;&#x4E5F;&#x683C;&#x5916;&#x5173;&#x6CE8;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5BF9;&#x82F1;&#x8BED;&#x4EA7;&#x751F;&#x4E86;&#x5174;&#x8DA3;&#x3002;&#x8001;&#x5E08;&#x628A;&#x4ED6;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x501F;&#x7ED9;&#x6211;&#x770B;&#xFF0C;&#x6211;&#x5982;&#x9965;&#x4F3C;&#x6E34;&#x5730;&#x9605;&#x8BFB;&#x7740;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x8BFE;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x6E10;&#x6E10;&#x5730;&#x8131;&#x9896;&#x800C;&#x51FA;&#x3002;&#x6211;&#x8BA2;&#x9605;&#x4E86;&#x534E;&#x4E2D;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x7F16;&#x8F91;&#x7684;&#x300A;&#x4E2D;&#x5C0F;&#x5B66;&#x5916;&#x8BED;&#x300B;&#xFF08;&#x82F1;&#x8BED;&#x7248;&#xFF09;&#x6742;&#x5FD7;&#xFF0C;&#x5F88;&#x8584;&#xFF0C;&#x4E5F;&#x5C31;&#x51E0;&#x89D2;&#x94B1;&#x3002;&#x53EF;&#x5B83;&#x5374;&#x5411;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x8BA9;&#x6211;&#x80FD;&#x591F;&#x770B;&#x5230;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x89D2;&#x3002;</p>
<p>1985&#x5E74;&#xFF0C;&#x6211;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x4E86;&#x4E2D;&#x4E13;&#x8003;&#x8BD5;&#xFF0C;&#x672C;&#x60F3;&#x901A;&#x8FC7;&#x82F1;&#x8BED;&#x591A;&#x83B7;&#x5F97;&#x70B9;&#x5206;&#x6570;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x603B;&#x5206;&#x53EA;&#x6709;30&#x5206;&#xFF0C;&#x53EF;&#x90A3;&#x4E00;&#x5E74;&#x7684;&#x4E2D;&#x4E13;&#x8003;&#x8BD5;&#x7ADF;&#x6CA1;&#x6709;&#x82F1;&#x8BED;&#x3002;&#x8BB8;&#x662F;&#x5404;&#x5730;&#x82F1;&#x8BED;&#x8BFE;&#x7A0B;&#x8FD8;&#x672A;&#x666E;&#x53CA;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4E00;&#x5E74;&#x6CA1;&#x6709;&#x5F00;&#x8003;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8FDB;&#x57CE;&#xFF0C;&#x8003;&#x5B8C;&#x8BD5;&#x540E;&#x8D70;&#x51FA;&#x6821;&#x95E8;&#xFF0C;&#x4FBF;&#x770B;&#x5230;&#x5728;&#x6CF0;&#x57CE;&#x8BFB;&#x4E66;&#x7684;&#x54E5;&#x54E5;&#x6765;&#x63A5;&#x6211;&#x4E86;&#x3002;&#x4ED6;&#x5E26;&#x6211;&#x53BB;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5916;&#x6587;&#x4E66;&#x5E97;&#xFF0C;&#x82B1;&#x4E86;1.40&#x5143;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x7AE0;&#x632F;&#x90A6;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x300B;&#xFF08;&#x4E0A;&#x518C;&#xFF09;&#x3002;&#x8FD9;&#x672C;&#x8BED;&#x6CD5;&#x4E66;&#x8BA9;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x591A;&#x904D;&#xFF0C;&#x53EF;&#x60DC;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x4E0B;&#x518C;&#xFF0C;&#x76F8;&#x5FC5;&#x73B0;&#x5728;&#x65E9;&#x5DF2;&#x6539;&#x7248;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x987A;&#x5229;&#x8FDB;&#x5165;&#x4E86;&#x5C71;&#x4E1C;&#x7701;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x5B66;&#x6821;&#xFF0C;&#x5728;&#x586B;&#x62A5;&#x5FD7;&#x613F;&#x65F6;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x7EBA;&#x7EC7;&#x4E3A;&#x4F55;&#x4E1C;&#x4E1C;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x7740;&#x80FD;&#x591F;&#x5F55;&#x53D6;&#xFF0C;&#x4ECE;&#x800C;&#x8D70;&#x51FA;&#x519C;&#x6751;&#xFF0C;&#x5403;&#x4E0A;&#x201C;&#x56FD;&#x5E93;&#x7CAE;&#x201D;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x4E3A;&#x56DB;&#x5E74;&#x5236;&#xFF0C;&#x524D;&#x4E24;&#x5E74;&#x5B66;&#x4E60;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5927;&#x5B66;&#x4F4E;&#x5E74;&#x7EA7;&#x8BFE;&#x7A0B;&#xFF0C;&#x8FD8;&#x6709;&#x82F1;&#x8BED;&#x3002;&#x5C3D;&#x7BA1;&#x672A;&#x4E0A;&#x8FC7;&#x9AD8;&#x4E2D;&#xFF0C;&#x53EF;&#x6211;&#x5B66;&#x4E60;&#x7528;&#x529F;&#xFF0C;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x5728;&#x73ED;&#x91CC;&#x6392;&#x884C;&#x7B2C;&#x4E8C;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x662F;&#x6392;&#x5728;&#x7B2C;&#x4E00;&#xFF0C;&#x751A;&#x81F3;&#x7EA7;&#x90E8;&#x91CC;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x8BA2;&#x9605;&#x4E86;&#x300A;&#x5B66;&#x82F1;&#x8BED;&#x62A5;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x300B;&#x3001;&#x300A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x300B;&#x7B49;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#xFF0C;&#x5468;&#x672B;&#x8FD8;&#x7ECF;&#x5E38;&#x8DD1;&#x5230;&#x6F4D;&#x574A;&#x4E1C;&#x98CE;&#x5927;&#x8857;&#x7684;&#x90A3;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x53BB;&#x901B;&#x901B;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x78B0;&#x5230;&#x4E86;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x4E5F;&#x4FBF;&#x628A;&#x6211;&#x5F15;&#x5165;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>1989&#x5E74;&#xFF0C;&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x3002;&#x4ECE;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#x5230;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x628A;&#x5B83;&#x5F52;&#x7C7B;&#x4E3A;&#x521D;&#x8BC6;&#x82F1;&#x8BED;&#x9636;&#x6BB5;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x91CC;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5BF9;&#x82F1;&#x8BED;&#x6709;&#x4E86;&#x7C97;&#x6D45;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x505C;&#x7559;&#x5728;&#x8868;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x6253;&#x57FA;&#x7840;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmavd8N3vJ1BfxqtXTxQGUiyDZek8CoLmGFWyqrHpkYwDZ/IMG_20180826_172437.jpg" alt="IMG_20180826_172437.jpg"></p>
<p>&#x4E8C;&#x3001;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x82F1;&#x8BED;</p>
<p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x53C2;&#x52A0;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x6643;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x6B63;&#x5982;&#x706B;&#x5982;&#x837C;&#x3002;&#x6211;&#x4FBF;&#x51B3;&#x5B9A;&#x4E0A;&#x5347;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#xFF0C;&#x62A5;&#x8003;&#x4E86;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#x7684;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x3002;&#x9996;&#x5148;&#x662F;&#x4E13;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x8FD9;&#x95E8;&#x8BFE;&#x91C7;&#x7528;&#x7684;&#x662F;&#x5218;&#x70B3;&#x5584;&#x7684;&#x300A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x7B80;&#x53F2;&#x300B;&#xFF0C;&#x5168;&#x662F;&#x82F1;&#x6587;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x591A;&#x3002;&#x6211;&#x7740;&#x5B9E;&#x6709;&#x4E9B;&#x614C;&#x4E86;&#xFF0C;&#x5148;&#x662F;&#x627E;&#x6765;&#x4E86;&#x54E5;&#x54E5;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x7528;&#x7684;&#x4E66;&#x7C4D;&#x5927;&#x7EA6;&#x662F;&#x300A;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x300B;&#xFF0C;&#x628A;&#x91CC;&#x9762;&#x7684;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x90E8;&#x5206;&#x5148;&#x8FDB;&#x884C;&#x4E86;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x6837;&#x518D;&#x53BB;&#x770B;&#x82F1;&#x8BED;&#x7684;&#x5C31;&#x7B80;&#x5355;&#x4E86;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x6BB5;&#x7684;&#x8BFE;&#x7A0B;&#x5C11;&#xFF0C;&#x6211;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x8003;&#x5B8C;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x516C;&#x5171;&#x8BFE;&#x300A;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x53F2;&#x300B;&#xFF0C;&#x53EF;&#x60DC;&#x7ADF;&#x4E24;&#x6B21;&#x62A5;&#x8003;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x597D;&#x6539;&#x8003;&#x300A;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x5B66;&#x300B;&#x624D;&#x603B;&#x7B97;&#x901A;&#x8FC7;&#x3002;&#x53EA;&#x662F;&#x62D6;&#x5EF6;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x603B;&#x5171;&#x7528;&#x4E86;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5B8C;&#x6210;&#x4E86;&#x4E13;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#x3002;</p>
<p>1998&#x5E74;&#xFF0C;&#x6211;&#x4FBF;&#x62A5;&#x8003;&#x672C;&#x79D1;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x56E0;&#x4E3A;1996&#x5E74;&#xFF0C;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x624D;&#x5F00;&#x8003;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BB5;&#x3002;&#x6709;&#x4E86;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x53EA;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x4FBF;&#x62FF;&#x5230;&#x4E86;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x662F;&#x9AD8;&#x7EA7;&#x9636;&#x6BB5;&#xFF0C;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x52A0;&#x6DF1;&#xFF0C;&#x8FD9;&#x5728;&#x6211;&#x5B66;&#x4E60;&#x300A;&#x9AD8;&#x7EA7;&#x82F1;&#x8BED;&#x300B;&#x4E2D;&#x5C31;&#x5F88;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x53EA;&#x662F;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x65E5;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x614C;&#x5F20;&#x3002;&#x4E8C;&#x5916;&#x53EA;&#x6709;&#x97E9;&#x8BED;&#x548C;&#x65E5;&#x8BED;&#x9009;&#x62E9;&#xFF0C;&#x770B;&#x7740;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x65E5;&#x8BED;&#x3002;&#x6211;&#x4E70;&#x4E86;&#x4E00;&#x76D2;&#x65E5;&#x8BED;&#x8BED;&#x97F3;&#x78C1;&#x5E26;&#xFF0C;&#x7EC3;&#x4E60;&#x5047;&#x540D;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x628A;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#x521D;&#x7EA7;&#x4E0A;&#x4E0B;&#x518C;&#x641E;&#x5F97;&#x6EDA;&#x74DC;&#x70C2;&#x719F;&#xFF0C;&#x6700;&#x7EC8;&#x7528;&#x4E86;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x901A;&#x8FC7;&#x4E86;&#x65E5;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#x8003;&#x4E86;67&#x5206;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x7684;&#x7CFB;&#x7EDF;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x8FDB;&#x5165;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x4E3A;&#x5176;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x800C;&#x611F;&#x53F9;&#x548C;&#x52AA;&#x529B;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x540D;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4ECE;&#x672A;&#x8D70;&#x8FDB;&#x5927;&#x5B66;&#x7684;&#x6821;&#x95E8;&#x3002;</p>
<p>&#x6211;&#x4FBF;&#x5411;&#x7740;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#x53D1;&#x8D77;&#x4E86;&#x653B;&#x51FB;&#xFF0C;&#x53EF;&#x51E0;&#x6B21;&#x90FD;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#xFF0C;&#x4E13;&#x4E1A;&#x8BFE;&#x5C31;&#x662F;&#x5DEE;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x7684;&#x4E13;&#x4E1A;&#x8BFE;&#x6C34;&#x5E73;&#x8FD8;&#x6709;&#x5F85;&#x63D0;&#x9AD8;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x957F;&#x4E45;&#x4E0D;&#x61C8;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x7EDD;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x529F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcunHh2d4iUPtZPzAEaaLRkk2g4qL7C5dJwaKsvNA1kcz/IMG_20180826_172529.jpg" alt="IMG_20180826_172529.jpg"></p>
<p>&#x4E09;&#x3001;&#x4E13;&#x653B;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;</p>
<p>2000&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x4E0E;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x3001;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x7B49;&#x5408;&#x4F5C;&#xFF0C;&#x5F00;&#x59CB;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x517C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5219;&#x953B;&#x70BC;&#x6C34;&#x5E73;&#xFF0C;&#x4E8C;&#x5219;&#x589E;&#x52A0;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#x3002;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x4E3B;&#x8981;&#x662F;&#x8BC1;&#x4E66;&#x548C;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x3002;&#x6700;&#x80FD;&#x953B;&#x70BC;&#x4EBA;&#x7684;&#x662F;&#x4E0E;&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#x548C;&#x6CF0;&#x5B89;&#x56FD;&#x6CF0;&#x7FFB;&#x8BD1;&#x793E;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x5185;&#x5BB9;&#x4E13;&#x4E1A;&#xFF0C;&#x65F6;&#x95F4;&#x53C8;&#x7D27;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x662F;&#x6253;&#x901A;&#x5BB5;&#x3002;&#x63A5;&#x89E6;&#x5230;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x6211;&#x53EA;&#x5F97;&#x4E70;&#x6765;&#x6CD5;&#x5F8B;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x6089;&#x5FC3;&#x7814;&#x8BFB;&#xFF0C;&#x6700;&#x53D7;&#x76CA;&#x7684;&#x662F;&#x5B59;&#x4E07;&#x5F6A;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x548C;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x3002;</p>
<p>2014&#x5E74;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x5373;&#x65F6;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x3002;&#x6211;&#x5728;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8D5A;&#x53D6;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x5BB6;&#x7F51;&#x7AD9;&#x73B0;&#x5728;&#x5B8C;&#x5168;&#x53D8;&#x4E86;&#x6837;&#xFF0C;&#x6211;&#x5DF2;&#x65E0;&#x6CD5;&#x9002;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x628A;&#x7FFB;&#x8BD1;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4ECE;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E70;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5916;&#x8BED;&#x4E66;&#x7C4D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5168;&#x662F;&#x5173;&#x4E8E;&#x7FFB;&#x8BD1;&#x7684;&#x3002;</p>
<p>&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#xFF0C;&#x6211;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x6C49;&#x8BD1;&#x82F1;&#x7684;&#x5178;&#x8303;&#xFF0C;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x3001;&#x7422;&#x78E8;&#xFF0C;&#x8FC4;&#x4ECA;&#x6211;&#x4E5F;&#x5B8C;&#x6210;&#x4E86;&#x4E09;&#x518C;&#x7684;&#x7CBE;&#x8BFB;&#x4E86;&#x3002;</p>
<p>2017&#x5E74;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;Steemit&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x63D0;&#x9AD8;&#x4E86;&#x5199;&#x4F5C;&#x6C34;&#x5E73;&#xFF0C;&#x66F4;&#x662F;&#x63D0;&#x5347;&#x4E86;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x3002;&#x770B;&#x7740;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#x82F1;&#x8BED;&#x6587;&#x7AE0;&#xFF0C;&#x500D;&#x589E;&#x4EB2;&#x5207;&#x611F;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x6709;&#x6DAF;&#xFF0C;&#x5B66;&#x6D77;&#x65E0;&#x6DAF;&#xFF0C;&#x6211;&#x8981;&#x5728;&#x6709;&#x9650;&#x7684;&#x4EBA;&#x751F;&#x91CC;&#xFF0C;&#x53BB;&#x5B66;&#x4E60;&#x90A3;&#x65E0;&#x9650;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPQdSNaajHXNZV4keVomCBDcZCgzN5mpfSxTJT2yQzkuX/IMG_20180826_172910.jpg" alt="IMG_20180826_172910.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-experience-of-teaching-myself-english" target="_blank" rel="noopener">&#x6211;&#x7684;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My Experience of Teaching Myself English</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/53/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/55/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/53/">53</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/54/">54</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/55/">55</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/135/">135</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

