
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/appreciation-of-the-english-translation-of-spirit-of-edgar-snow/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521030123/us0pm9fnjy9vjkgiwxzj.jpg" alt="《斯诺精神》英译文赏析 Appreciation of the English Translation of  Spirit of Edgar Snow">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-14T12:22:39.000Z">2018-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1115 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/appreciation-of-the-english-translation-of-spirit-of-edgar-snow/">《斯诺精神》英译文赏析 Appreciation of the English Translation of  Spirit of Edgar Snow</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521030123/us0pm9fnjy9vjkgiwxzj.jpg" alt="mmexport1508071967923.jpg"></p>
<p>&#x8427;&#x4E7E;&#x6240;&#x8457;&#x7684;&#x300A;&#x65AF;&#x8BFA;&#x7CBE;&#x795E;&#x300B;&#x4E00;&#x6587;&#x539F;&#x8F7D;&#x4E8E;1992&#x5E74;7&#x6708;3&#x65E5;&#x7684;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#xFF0C;&#x662F;&#x4E3A;&#x7EAA;&#x5FF5;&#x65AF;&#x8BFA;&#x901D;&#x4E16;&#x4E8C;&#x5341;&#x5468;&#x5E74;&#x800C;&#x4F5C;&#x3002;&#x5F20;&#x57F9;&#x57FA;&#x5148;&#x751F;&#x5C06;&#x5176;&#x7FFB;&#x8BD1;&#x4E3A;&#x82F1;&#x6587;&#xFF0C;&#x6536;&#x5F55;&#x5176;&#x8BD1;&#x6CE8;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x6211;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4ED6;&#x4E5F;&#x8F9E;&#x53BB;&#x4E86;&#x8FD9;&#x4E2A;&#x517C;&#x5DEE;&#xFF0C;&#x53BB;&#x4E86;&#x5EF6;&#x5B89;&#x5E76;&#x5199;&#x51FA;&#x4ED6;&#x7684;&#x6770;&#x4F5C;&#x300A;&#x7EA2;&#x661F;&#x7167;&#x8000;&#x4E2D;&#x56FD;&#x300B;&#x2014;&#x2014;&#x5373;&#x300A;&#x897F;&#x884C;&#x6F2B;&#x8BB0;&#x300B;&#x3002;</strong></p>
<ol>
<li>Upon my graduation, he resigned the concurrent job and went to Yan&#x2019;an where he wrote his masterpiece Red Star Over China.</li>
</ol>
<p>&#x6C49;&#x8BED;&#x662F;&#x5178;&#x578B;&#x7684;&#x8054;&#x52A8;&#x5F0F;&#xFF1A;&#x8F9E;&#x53BB;&#x3001;&#x53BB;&#x4E86;&#x3001;&#x5199;&#x51FA;&#xFF0C;&#x800C;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x5C31;&#x9700;&#x8981;&#x53D8;&#x901A;&#xFF0C;&#x5426;&#x5219;&#x6309;&#x8054;&#x52A8;&#x5F0F;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x5C31;&#x4E0D;&#x5730;&#x9053;&#x3002;&#x628A;&#x201C;&#x5199;&#x51FA;&#x6770;&#x4F5C;&#x201D;&#x4E00;&#x53E5;&#x8BD1;&#x6210;&#x4ECE;&#x53E5;&#xFF0C;&#x8FD9;&#x79CD;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#x5F88;&#x5DE7;&#x5999;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x9664;&#x4E86;&#x8BFE;&#x5802;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x66F4;&#x5177;&#x5438;&#x5F15;&#x529B;&#x7684;&#xFF0C;&#x662F;&#x4ED6;&#x5728;&#x6D77;&#x6DC0;&#x4F4F;&#x5B85;&#x7684;&#x90A3;&#x5EA7;&#x5BA2;&#x5385;&#x3002;</strong></p>
<p>2.We found the reception room in his Haidian residence more appealing than the classroom.</p>
<p>&#x8FD9;&#x79CD;&#x7FFB;&#x8BD1;&#x662F;&#x5728;&#x5403;&#x900F;&#x539F;&#x6587;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x628A;&#x539F;&#x6587;&#x63C9;&#x788E;&#x53C8;&#x6309;&#x7167;&#x82F1;&#x8BED;&#x7684;&#x4E60;&#x60EF;&#x91CD;&#x65B0;&#x7EC4;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x53CA;&#x81F3;&#x53F2;&#x6CAB;&#x7279;&#x83B1;&#x79BB;&#x5E73;&#x8FD4;&#x6CAA;&#x540E;&#xFF0C;&#x65AF;&#x8BFA;&#x624D;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x90A3;&#x665A;&#x6211;&#x53EF;&#x628A;&#x53F2;&#x6CAB;&#x7279;&#x83B1;&#x7A98;&#x574F;&#x4E86;&#x3002;&#x5979;&#x4EE5;&#x4E3A;&#x6211;&#x628A;&#x5979;&#x8BA4;&#x4E86;&#x51FA;&#x6765;&#x3002;</strong></p>
<p>3.It was not until Smedley had left Peiping for Shanghai that Snow told me how apprehensive she had been that evening when I chatted about the novel, suspecting that I already knew her true identity.</p>
<p>&#x7528;it&#x505A;&#x5F62;&#x5F0F;&#x4E3B;&#x8BED;&#x662F;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5728;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x539F;&#x6587;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x505A;&#x51FA;&#x7684;&#x7FFB;&#x8BD1;&#x3002;&#x6C49;&#x8BED;&#x559C;&#x6B22;&#x77ED;&#x53E5;&#xFF0C;&#x53E5;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x8F83;&#x677E;&#x6563;&#xFF0C;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x4E25;&#x683C;&#xFF0C;&#x4F46;&#x82F1;&#x8BED;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x82F1;&#x8BED;&#x559C;&#x6B22;&#x957F;&#x53E5;&#xFF0C;&#x53E5;&#x5B50;&#x4E4B;&#x95F4;&#x7528;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x3002;&#x628A;&#x540E;&#x9762;&#x7684;&#x4E00;&#x53E5;&#x201C;&#x5979;&#x4EE5;&#x4E3A;&#x6211;&#x628A;&#x5979;&#x8BA4;&#x4E86;&#x51FA;&#x6765;&#x201D;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x5206;&#x8BCD;&#xFF0C;&#x8FD9;&#x6837;&#x53E5;&#x5B50;&#x7684;&#x4E3B;&#x4ECE;&#x5C31;&#x5F88;&#x660E;&#x663E;&#x4E86;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x4ED6;&#x8BF4;&#xFF0C;&#x6587;&#x5B66;&#x540C;&#x65B0;&#x95FB;&#x5E76;&#x4E0D;&#x76F8;&#x6096;&#xFF0C;&#x800C;&#x662F;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#x7684;&#x3002;</strong></p>
<p>4.He told me that instead of being contradictory to each other, literature and journalism were mutually complementary&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x559C;&#x6B22;&#x52A8;&#x6001;&#x548C;&#x5BF9;&#x6BD4;&#xFF0C;&#x4F46;&#x82F1;&#x8BED;&#x559C;&#x6B22;&#x9759;&#x6001;&#xFF0C;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x91CD;&#x590D;&#xFF0C;&#x8981;&#x4E3B;&#x6B21;&#x5206;&#x660E;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x201C;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#x201D;&#x662F;&#x91CD;&#x70B9;&#xFF0C;&#x8BD1;&#x6210;&#x4E86;&#x4E3B;&#x53E5;&#xFF1B; &#x201C;&#x5E76;&#x4E0D;&#x76F8;&#x6096;&#x201D;&#x662F;&#x6B21;&#x8981;&#x7684;&#xFF0C;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#x3002;</p>
<p><strong>&#x4E94;&#x3001;&#x4ED6;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x6211;&#x4ECE;&#x9732;&#x6613;&#x65AF;&#x2022;&#x65AF;&#x8BFA;&#x7684;&#x4E66;&#x4E2D;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x4E34;&#x7EC8;&#x65F6;&#xFF0C;&#x6795;&#x8FB9;&#x8FD8;&#x653E;&#x7740;&#x8427;&#x4F2F;&#x7EB3;&#x7684;&#x4E66;&#x3002;</strong></p>
<p>5.Later I learned from Louis Snow&#x2019;s work that when he was on his deathbed, a copy of Bernard Shaw&#x2019;s work had been found lying by his pillow.</p>
<p>&#x201C;&#x6795;&#x8FB9;&#x8FD8;&#x653E;&#x7740;&#x8427;&#x4F2F;&#x7EB3;&#x7684;&#x4E66;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x6C49;&#x8BED;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x660E;&#x767D;&#xFF0C;&#x4F46;&#x8001;&#x5916;&#x5374;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x82F1;&#x8BED;&#x4E2D;&#x5E38;&#x7528;&#x7684;&#x88AB;&#x52A8;&#x8BED;&#x6001;&#x3002;</p>
<p><strong>&#x516D;&#x3001;&#x65AF;&#x8BFA;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x8BB0;&#x8005;&#x7EDD;&#x4E0D;&#x53EF;&#x5149;&#x8FFD;&#x9010;&#x70ED;&#x95E8;&#x65B0;&#x95FB;&#xFF0C;&#x4ED6;&#x8FD8;&#x5FC5;&#x987B;&#x628A;&#x4EBA;&#x7C7B;&#x7684;&#x6B63;&#x4E49;&#x4E8B;&#x4E1A;&#x8BB0;&#x5728;&#x5FC3;&#x5934; &#x3002;&#x4E0D;&#x80FD;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x968F;&#x6CE2; &#x9010;&#x6D41;&#xFF0C;&#x5FC5; &#x987B; &#x6709; &#x81EA; &#x5DF1; &#x72EC; &#x7ACB; &#x7684; &#x89C1; &#x89E3; &#x89C2; &#x70B9;&#xFF0C;&#x5FC5; &#x987B; &#x6709; &#x826F; &#x77E5; &#x548C; &#x6B63; &#x4E49;&#x611F;&#x3002;</strong></p>
<p>6.He believed that a journalist should bear in mind the just cause of humanity instead of going after sensational reporting and that he should have independent views, good conscience and sense of justice instead of parroting other people&#x2019;s opinions and following them blindly. </p>
<p>&#x672C;&#x6765;&#x662F;bear sth in mind&#x8FD9;&#x79CD;&#x7ED3;&#x6784;&#xFF0C;&#x4F46;&#x5BBE;&#x8BED;&#x592A;&#x957F;&#xFF0C;&#x5C31;&#x91C7;&#x7528;&#x4E86;bear in mind sth&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x3002;&#x201C;&#x5FC5;&#x987B;&#x201D;&#x540E;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x91CD;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x4E3B;&#x53E5;&#xFF1B;&#x800C;&#x201C;&#x51B3;&#x4E0D;&#x53EF;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x80FD;&#x201D;&#x540E;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x6B21;&#x8981;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x4E3B;&#x6B21;&#x5206;&#x660E;&#xFF0C;&#x7ED3;&#x6784;&#x4E25;&#x8C28;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x6C49;&#x8BED;&#x559C;&#x6B22;&#x91CD;&#x590D;&#xFF0C;&#x201C;&#x5FC5;&#x987B;&#x201D;&#x5C31;&#x91CD;&#x590D;&#x4E86;&#x4E09;&#x6B21;&#xFF0C;&#x82F1;&#x8BED;&#x7684;should&#x51FA;&#x73B0;&#x4E86;&#x4E24;&#x6B21;&#x3002;</p>
<p>&#x8FD9;&#x53EA;&#x662F;&#x5F20;&#x57F9;&#x57FA;&#x5148;&#x751F;&#x7684;&#x4F18;&#x79C0;&#x8BD1;&#x6587;&#x7684;&#x70B9;&#x6EF4;&#x4E4B;&#x5904;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5F20;&#x57F9;&#x57FA;&#x5148;&#x751F;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#x503C;&#x5F97;&#x7EC6;&#x7EC6;&#x7814;&#x8BFB;&#xFF0C;&#x8FD9;&#x662F;&#x5B66;&#x4E60;&#x6C49;&#x8BD1;&#x82F1;&#x7684;&#x4F18;&#x79C0;&#x6559;&#x6750;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/appreciation-of-the-english-translation-of-spirit-of-edgar-snow" target="_blank" rel="noopener">&#x300A;&#x65AF;&#x8BFA;&#x7CBE;&#x795E;&#x300B;&#x82F1;&#x8BD1;&#x6587;&#x8D4F;&#x6790; Appreciation of the English Translation of  Spirit of Edgar Snow</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/you-know-who-you-are/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520943970/qewazq7tjgkrwtawlvts.jpg" alt="杂文二：谁穷谁知道︱月旦评 You Know Who You Are">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-13T12:27:45.000Z">2018-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/you-know-who-you-are/">杂文二：谁穷谁知道︱月旦评 You Know Who You Are</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520943970/qewazq7tjgkrwtawlvts.jpg" alt="mmexport1517658860538.jpg"></p>
<p>&#x8BB8;&#x662F;&#x53D7;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x7684;&#x6DF1;&#x523B;&#x5F71;&#x54CD;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x672C;&#x5206;&#x3001;&#x8BB2;&#x653F;&#x6CBB;&#x3001;&#x91CD;&#x8138;&#x9762;&#x3001;&#x770B;&#x91CD;&#x7684;&#x662F;&#x5730;&#x4F4D;&#x3001;&#x5B98;&#x804C;&#x548C;&#x5149;&#x9C9C;&#x4F53;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#xFF1B;&#x5357;&#x65B9;&#x4EBA;&#x52A1;&#x5B9E;&#x3001;&#x8BB2;&#x7ECF;&#x6D4E;&#x3001;&#x91CD;&#x5B9E;&#x529B;&#x3001;&#x770B;&#x91CD;&#x7684;&#x662F;&#x91D1;&#x94B1;&#x3001;&#x6548;&#x76CA;&#x548C;&#x80FD;&#x6323;&#x94B1;&#x7684;&#x751F;&#x610F;&#x3002;</p>
<p>&#x6709;&#x4E24;&#x4E2A;&#x5C0F;&#x4F8B;&#x5B50;&#x5C31;&#x5F88;&#x80FD;&#x8BF4;&#x660E;&#x8FD9;&#x4E00;&#x5DEE;&#x8DDD;&#x3002;&#x5176;&#x4E00;&#xFF0C;&#x62FF;&#x5317;&#x4EAC;&#x4E0A;&#x6D77;&#x5206;&#x522B;&#x6765;&#x505A;&#x5317;&#x65B9;&#x548C;&#x5357;&#x65B9;&#x7684;&#x4EE3;&#x8868;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x4E00;&#x5230;&#x665A;&#x4E0A;7&#x70B9;&#x300A;&#x65B0;&#x95FB;&#x8054;&#x64AD;&#x300B;&#x5F00;&#x59CB;&#x64AD;&#x653E;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x5E7F;&#x573A;&#x95E8;&#x5E97;&#x7B49;&#x7B49;&#x90FD;&#x662F;&#x4EBA;&#x4EEC;&#x9A7B;&#x8DB3;&#x89C2;&#x770B;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x7ADF;&#x4E00;&#x65F6;&#x663E;&#x5F97;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x70ED;&#x95F9;&#x3002;&#x800C;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x5728;&#x5357;&#x65B9;&#x57CE;&#x5E02;&#x91CC;&#x5374;&#x770B;&#x4E0D;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x666F;&#x8C61;&#x3002;&#x5176;&#x4E8C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x65E5;&#x672C;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x611F;&#x89C9;&#x5230;&#x4F60;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x4E2D;&#x56FD;&#x65F6;&#xFF0C;&#x4ED6;&#x4F1A;&#x95EE;&#x4F60;&#x662F;&#x5426;&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x6216;&#x8005;&#x53F0;&#x6E7E;&#xFF0C;&#x4F60;&#x5982;&#x8BF4;&#x6765;&#x81EA;&#x5927;&#x9646;&#xFF0C;&#x4ED6;&#x5C31;&#x53D8;&#x5F97;&#x6709;&#x70B9;&#x5F02;&#x6837;&#xFF1B;&#x4ED6;&#x8FD8;&#x4F1A;&#x95EE;&#x4F60;&#x6765;&#x81EA;&#x4E2D;&#x56FD;&#x7684;&#x5317;&#x65B9;&#x8FD8;&#x662F;&#x5357;&#x65B9;&#xFF0C;&#x5982;&#x4F60;&#x6765;&#x81EA;&#x5317;&#x65B9;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x5BF9;&#x4F60;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x53CB;&#x597D;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E24;&#x5219;&#x5C0F;&#x6545;&#x4E8B;&#x53EA;&#x662F;&#x4F9B;&#x4F60;&#x4E00;&#x4E50;&#xFF0C;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6709;&#x6240;&#x601D;&#x624D;&#x4F1A;&#x6709;&#x884C;&#x52A8;&#xFF0C;&#x89C2;&#x5FF5;&#x4E0D;&#x53D8;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x884C;&#x52A8;&#x3002;&#x89C2;&#x5FF5;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x60F3;&#x7740;&#x52AA;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x7A77;&#x56F0;&#x7684;&#x6839;&#x6E90;&#x3002;</p>
<p>&#x5317;&#x65B9;&#x4EBA;&#x51FA;&#x53F0;&#x6709;&#x5173;&#x653F;&#x7B56;&#xFF0C;&#x603B;&#x662F;&#x4E0D;&#x6562;&#x7A81;&#x7834;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x751F;&#x6015;&#x8FDD;&#x80CC;&#xFF0C;&#x8FD9;&#x4E0D;&#x884C;&#x90A3;&#x4E0D;&#x884C;&#xFF0C;&#x843D;&#x5728;&#x653F;&#x7B56;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x4E0D;&#x6562;&#x521B;&#x65B0;&#xFF0C;&#x4E0D;&#x6562;&#x8D85;&#x524D;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x843D;&#x5728;&#x540E;&#x9762;&#x3002;&#x5357;&#x65B9;&#x4EBA;&#x603B;&#x662F;&#x7814;&#x7A76;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#xFF0C;&#x770B;&#x54EA;&#x4E9B;&#x53EF;&#x884C;&#xFF0C;&#x54EA;&#x4E9B;&#x89C4;&#x5B9A;&#x53EF;&#x4EE5;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#x3001;&#x53D1;&#x6325;&#xFF0C;&#x751A;&#x81F3;&#x201C;&#x6253;&#x64E6;&#x8FB9;&#x7403;&#x201D;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x7AED;&#x5C3D;&#x653F;&#x7B56;&#x4E3A;&#x5176;&#x6240;&#x7528;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5357;&#x65B9;&#x4EBA;&#x7684;&#x806A;&#x660E;&#x548C;&#x7075;&#x6D3B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x7ECF;&#x6D4E;&#x610F;&#x8BC6;&#x3002;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x7684;&#x5F88;&#x591A;&#x8425;&#x751F;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x4EBA;&#x770B;&#x6765;&#x7B80;&#x76F4;&#x662F;&#x4E0D;&#x503C;&#x4E00;&#x505A;&#xFF0C;&#x5C0F;&#x6253;&#x5C0F;&#x95F9;&#x3002;&#x6211;&#x66FE;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x7684;&#x5C0F;&#x751F;&#x610F;&#x5927;&#x591A;&#x662F;&#x5357;&#x65B9;&#x4EBA;&#x5F00;&#x529E;&#x7684;&#xFF1A;&#x517B;&#x8702;&#x3001;&#x6D17;&#x8863;&#x5E97;&#x3001;&#x670D;&#x88C5;&#x5E97;&#x3001;&#x8865;&#x978B;&#x9489;&#x6263;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x662F;&#x5C71;&#x4E1C;&#x67D0;&#x5730;&#x7684;&#x4E00;&#x4E2A;&#x7A77;&#x6751;&#x5B50;&#xFF0C;&#x7537;&#x5973;&#x8001;&#x5C11;&#xFF0C;&#x5E74;&#x957F;&#x5E74;&#x5E7C;&#xFF0C;&#x65E0;&#x519C;&#x4E8B;&#x53EF;&#x505A;&#x65F6;&#x90FD;&#x5728;&#x6751;&#x53E3;&#x7AD9;&#x7740;&#x95F2;&#x804A;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x5357;&#x65B9;&#x4EBA;&#x8DEF;&#x8FC7;&#xFF0C;&#x4E0D;&#x89E3;&#xFF0C;&#x5C31;&#x95EE;&#x5230;&#xFF1A;&#x201C;&#x4E3A;&#x4F55;&#x4E0D;&#x505A;&#x70B9;&#x5C0F;&#x751F;&#x610F;&#xFF1F;&#x201D;&#x4F17;&#x4EBA;&#x7686;&#x53CD;&#x95EE;&#xFF1A;&#x201C;&#x6709;&#x4F55;&#x751F;&#x610F;&#x53EF;&#x505A;&#xFF1F;&#x201D;&#x5F53;&#x5357;&#x65B9;&#x4EBA;&#x63D0;&#x51FA;&#x53EF;&#x4EE5;&#x6536;&#x5E9F;&#x54C1;&#x4E4B;&#x7C7B;&#x7684;&#x8425;&#x751F;&#x65F6;&#xFF0C;&#x4F17;&#x4EBA;&#x4E00;&#x5C51;&#x4E0D;&#x987E;&#xFF0C;&#x201C;&#x90A3;&#x624D;&#x6323;&#x51E0;&#x4E2A;&#x5C0F;&#x94B1;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x89C2;&#x5FF5;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E14;&#x4E0D;&#x8BF4;&#x6536;&#x5E9F;&#x54C1;&#x6323;&#x94B1;&#x591A;&#x5C11;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x6EE1;&#x773C;&#x91CC;&#x662F;&#x6323;&#x5927;&#x94B1;&#x7684;&#x4F53;&#x9762;&#x5DE5;&#x4F5C;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x6323;&#x5927;&#x94B1;&#x7684;&#x4F53;&#x9762;&#x5DE5;&#x4F5C;&#x3002;&#x5750;&#x5728;&#x4EAE;&#x5802;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x5373;&#x4F7F;&#x6536;&#x5165;&#x5FAE;&#x8584;&#xFF0C;&#x53EF;&#x5728;&#x5916;&#x4EBA;&#x770B;&#x6765;&#x4E5F;&#x5F88;&#x4F53;&#x9762;&#x3002;&#x53EF;&#x5357;&#x65B9;&#x4EBA;&#x6B63;&#x76F8;&#x53CD;&#xFF0C;&#x53EA;&#x8981;&#x6323;&#x94B1;&#xFF0C;&#x4EFB;&#x4F55;&#x5C0F;&#x7684;&#x8425;&#x751F;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x987E;&#x53CA;&#x8138;&#x9762;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5357;&#x5317;&#x7684;&#x5DEE;&#x8DDD;&#x4E5F;&#x5728;&#x7F29;&#x5C0F;&#xFF0C;&#x4F46;&#x89C2;&#x5FF5;&#x5374;&#x5F88;&#x96BE;&#x4E00;&#x65F6;&#x6539;&#x53D8;&#x8FC7;&#x6765;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x5236;&#x7EA6;&#x5317;&#x65B9;&#x53D1;&#x5C55;&#x7684;&#x6700;&#x5927;&#x74F6;&#x9888;&#x3002;</p>
<p>&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#x624D;&#x662F;&#x6839;&#x672C;&#xFF0C;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x89C6;&#x4E3A;&#x5B9D;&#x8D1D;&#x7684;&#x865A;&#x8363;&#x7684;&#x4E1C;&#x897F;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x6587;&#x4E0D;&#x503C;&#x3002;</p>
<p>&#x4E0D;&#x65AD;&#x5438;&#x53D6;&#x522B;&#x4EBA;&#x7684;&#x957F;&#x5904;&#xFF0C;&#x4E0D;&#x65AD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x8DEF;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#xFF0C;&#x8C01;&#x7A77;&#x8C01;&#x77E5;&#x9053;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520943989/jg7vuocjuqtk9m95mwsq.jpg" alt="mmexport1512044411299.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/you-know-who-you-are" target="_blank" rel="noopener">&#x6742;&#x6587;&#x4E8C;&#xFF1A;&#x8C01;&#x7A77;&#x8C01;&#x77E5;&#x9053;&#xFE31;&#x6708;&#x65E6;&#x8BC4; You Know Who You Are</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2018/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520927182/yewg4huaupetqkgrwyop.jpg" alt="2018年招商引资重点盯靠的产业">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-13T07:46:51.000Z">2018-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1424 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2018/">2018年招商引资重点盯靠的产业</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520927182/yewg4huaupetqkgrwyop.jpg" alt="44.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x6218;&#x7565;&#x6027;&#x65B0;&#x5174;&#x4EA7;&#x4E1A;</strong></p>
<p>&#x65B0;&#x80FD;&#x6E90;&#x3001;&#x65B0;&#x6750;&#x6599;&#x3001;&#x751F;&#x547D;&#x751F;&#x7269;&#x5DE5;&#x7A0B;&#x3001;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x548C;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x3001;&#x8282;&#x80FD;&#x73AF;&#x4FDD;&#x3001;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x9AD8;&#x7AEF;&#x88C5;&#x5907;&#x5236;&#x9020;&#x3002;</p>
<p>1&#x3001;&#x65B0;&#x80FD;&#x6E90;</p>
<p>&#x6C34;&#x80FD;&#x3001;&#x751F;&#x7269;&#x80FD;&#x3001;&#x5730;&#x80FD;&#x3001;&#x98CE;&#x80FD;&#x3001;&#x592A;&#x9633;&#x80FD;&#x548C;&#x6838;&#x80FD;</p>
<p>2&#x3001;&#x65B0;&#x6750;&#x6599;</p>
<p>&#x7535;&#x5B50;&#x4FE1;&#x606F;&#x3001;&#x5149;&#x7535;&#x3001;&#x8D85;&#x5BFC;&#x6750;&#x6599;&#xFF1B;&#x751F;&#x7269;&#x529F;&#x80FD;&#x6750;&#x6599;&#xFF1B;&#x80FD;&#x6E90;&#x6750;&#x6599;&#x548C;&#x751F;&#x6001;&#x73AF;&#x5883;&#x6750;&#x6599;&#xFF1B;&#x9AD8;&#x6027;&#x80FD;&#x9676;&#x74F7;&#x6750;&#x6599;&#x53CA;&#x65B0;&#x578B;&#x5DE5;&#x7A0B;&#x5851;&#x6599;&#xFF1B;&#x7C89;&#x4F53;&#x3001;&#x7EB3;&#x7C73;&#x3001;&#x5FAE;&#x5B54;&#x6750;&#x6599;&#x548C;&#x9AD8;&#x7EAF;&#x91D1;&#x5C5E;&#x53CA;&#x9AD8;&#x7EAF;&#x6750;&#x6599;&#xFF1B;&#x8868;&#x9762;&#x6280;&#x672F;&#x4E0E;&#x6D82;&#x5C42;&#x548C;&#x8584;&#x819C;&#x6750;&#x6599;&#xFF1B;&#x590D;&#x5408;&#x6750;&#x6599;&#xFF1B;&#x667A;&#x80FD;&#x6750;&#x6599;&#xFF1B;&#x65B0;&#x7ED3;&#x6784;&#x529F;&#x80FD;&#x52A9;&#x5242;&#x6750;&#x6599;&#x3001;&#x4F18;&#x5F02;&#x6027;&#x80FD;&#x7684;&#x65B0;&#x578B;&#x7ED3;&#x6784;&#x6750;&#x6599;&#x7B49;&#x3002; </p>
<p>3&#x3001;&#x751F;&#x547D;&#x751F;&#x7269;&#x5DE5;&#x7A0B;</p>
<p>&#x5F00;&#x53D1;&#x9632;&#x6CBB;&#x8BF8;&#x5982;&#x80BF;&#x7624;&#x3001;&#x5FC3;&#x8111;&#x80BA;&#x8840;&#x7BA1;&#x3001;&#x9057;&#x4F20;&#x6027;&#x3001;&#x514D;&#x75AB;&#x6027;&#x3001;&#x5185;&#x5206;&#x6CCC;&#x7B49;&#x4E25;&#x91CD;&#x5A01;&#x80C1;&#x4EBA;&#x7C7B;&#x5065;&#x5EB7;&#x7591;&#x96BE;&#x75C5;&#x75C7;&#x7684;&#x4E00;&#x5927;&#x6279;&#x65B0;&#x7684;&#x7279;&#x6548;&#x836F;&#x7269;&#x3002;</p>
<p>&#x7814;&#x5236;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x7075;&#x654F;&#x5EA6;&#x9AD8;&#x3001;&#x6027;&#x80FD;&#x4E13;&#x4E00;&#x3001;&#x5B9E;&#x7528;&#x6027;&#x5F3A;&#x7684;&#x4E34;&#x5E8A;&#x8BCA;&#x65AD;&#x65B0;&#x8BBE;&#x5907;&#xFF0C;&#x5982;&#x4F53;&#x5916;&#x8BCA;&#x65AD;&#x8BD5;&#x5242;&#x3001;&#x514D;&#x75AB;&#x8BCA;&#x65AD;&#x8BD5;&#x5242;&#x76D2;&#x7B49;&#x3002;</p>
<p>&#x57FA;&#x56E0;&#x5DE5;&#x7A0B;&#x75AB;&#x82D7;&#x3001;&#x83CC;&#x82D7;&#x7684;&#x7814;&#x5236;&#x6210;&#x529F;&#x76F4;&#x81F3;&#x5927;&#x89C4;&#x6A21;&#x751F;&#x4EA7;&#x4E3A;&#x4EBA;&#x7C7B;&#x62B5;&#x5236;&#x4F20;&#x67D3;&#x75C5;&#x7684;&#x4FB5;&#x88AD;&#xFF0C;&#x786E;&#x4FDD;&#x6574;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x4F18;&#x751F;&#x4F18;&#x80B2;&#x5C55;&#x793A;&#x4E86;&#x7F8E;&#x597D;&#x7684;&#x524D;&#x666F;&#x3002;</p>
<p>4&#x3001;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x548C;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;</p>
<p>&#x786C;&#x4EF6;&#xFF0C;&#x91CD;&#x70B9;&#x662F;&#x82AF;&#x7247;&#x4EA7;&#x4E1A;</p>
<p>&#x8F6F;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x3001;&#x5F00;&#x53D1;&#x5DE5;&#x5177;&#x548C;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x91CD;&#x70B9;&#x662F;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;</p>
<p>5&#x3001;&#x8282;&#x80FD;&#x73AF;&#x4FDD;</p>
<p>&#x4E2D;&#x56FD;&#x73AF;&#x5883;&#x65B9;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x5BF9;&#x5DE5;&#x4E1A;&#x5316;&#x4E0E;&#x57CE;&#x5E02;&#x5316;&#x8D1F;&#x9762;&#x4E1C;&#x897F;&#x7684;&#x6CBB;&#x7406;&#xFF0C;&#x5E9F;&#x6C14;&#x5E9F;&#x6C34;&#x548C;&#x56FA;&#x4F53;&#x5783;&#x573E;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x786C;&#x4EF6;&#x7684;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x89E3;&#x51B3;&#x4EE5;&#x4E0A;&#x95EE;&#x9898;&#x662F;&#x8981;&#x9760;&#x6280;&#x672F;&#x3001;&#x9760;&#x4EA7;&#x4E1A;&#x5316;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x56FD;&#x5BB6;&#x6210;&#x7ACB;&#x4E86;&#x56FD;&#x6709;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x548C;&#x81EA;&#x7136;&#x751F;&#x6001;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#xFF0C;&#x628A;&#x6574;&#x4E2A;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x5206;&#x79BB;&#x51FA;&#x53BB;&#xFF0C;&#x8F6C;&#x5411;&#x4F01;&#x4E1A;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>6&#x3001;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;</p>
<p>&#x7535;&#x52A8;&#x6C7D;&#x8F66;&#xFF1A;&#x7EAF;&#x7535;&#x52A8;&#x6C7D;&#x8F66;&#x3001;&#x6DF7;&#x5408;&#x52A8;&#x529B;&#x7535;&#x52A8;&#x6C7D;&#x8F66;&#x53CA;&#x71C3;&#x6599;&#x7535;&#x6C60;&#x7535;&#x52A8;&#x6C7D;&#x8F66;</p>
<p>&#x6C14;&#x4F53;&#x71C3;&#x6599;&#x6C7D;&#x8F66;&#x6C14;&#x4F53;&#x71C3;&#x6599;&#x6C7D;&#x8F66;</p>
<p>&#x751F;&#x7269;&#x71C3;&#x6599;&#x6C7D;&#x8F66;</p>
<p>&#x6C22;&#x71C3;&#x6599;&#x6C7D;&#x8F66;</p>
<p>7&#x3001;    &#x4EBA;&#x5DE5;&#x667A;&#x80FD;   </p>
<p>&#x7269;&#x8054;&#x7F51;</p>
<p>&#x5927;&#x89C4;&#x6A21;&#x5E76;&#x884C;&#x8BA1;&#x7B97;</p>
<p>&#x5927;&#x6570;&#x636E;</p>
<p>&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;&#x7B97;&#x6CD5;</p>
<p>&#x6700;&#x8FD1;&#x56FD;&#x52A1;&#x9662;&#x6B63;&#x5F0F;&#x5BA3;&#x5E03;&#xFF0C;&#x56DB;&#x5927;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x8981;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x5B9E;&#x9A8C;&#x5E73;&#x53F0;&#xFF0C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4E3B;&#x8981;&#x641E;&#x667A;&#x6167;&#x57CE;&#x5E02;&#xFF0C;&#x817E;&#x8BAF;&#x5219;&#x662F;&#x533B;&#x7597;&#x5F71;&#x50CF;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x5B9E;&#x9A8C;&#x5E73;&#x53F0;&#xFF0C;&#x65E0;&#x4EBA;&#x9A7E;&#x9A76;&#x6C7D;&#x8F66;&#x5B9E;&#x9A8C;&#x5E73;&#x53F0;&#x5B9A;&#x4E3A;&#x767E;&#x5EA6;&#xFF0C;&#x79D1;&#x5927;&#x8FC5;&#x98DE;&#x5219;&#x662F;&#x8BED;&#x97F3;&#x667A;&#x80FD;&#x5F00;&#x653E;&#x521B;&#x65B0;&#x5E73;&#x53F0;&#x3002;</p>
<p>8&#x3001;&#x9AD8;&#x7AEF;&#x88C5;&#x5907;&#x5236;&#x9020;</p>
<p>&#x56FD;&#x5BB6;&#x53D1;&#x6539;&#x59D4;&#x5370;&#x53D1;&#x4E86;&#x300A;&#x589E;&#x5F3A;&#x5236;&#x9020;&#x4E1A;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#x4E09;&#x5E74;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#xFF08;2018-2020&#x5E74;&#xFF09;&#x300B;&#xFF0C;&#x5BF9;&#x672A;&#x6765;3&#x5E74;&#x5305;&#x62EC;&#x8F68;&#x9053;&#x4EA4;&#x901A;&#x88C5;&#x5907;&#x3001;&#x9AD8;&#x7AEF;&#x8239;&#x8236;&#x548C;&#x6D77;&#x6D0B;&#x5DE5;&#x7A0B;&#x88C5;&#x5907;&#x3001;&#x667A;&#x80FD;&#x673A;&#x5668;&#x4EBA;&#x3001;&#x667A;&#x80FD;&#x6C7D;&#x8F66;&#x3001;&#x73B0;&#x4EE3;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#x3001;&#x9AD8;&#x7AEF;&#x533B;&#x7597;&#x5668;&#x68B0;&#x548C;&#x836F;&#x54C1;&#x3001;&#x65B0;&#x6750;&#x6599;&#x3001;&#x5236;&#x9020;&#x4E1A;&#x667A;&#x80FD;&#x5316;&#x3001;&#x91CD;&#x5927;&#x6280;&#x672F;&#x88C5;&#x5907;&#x7B49;9&#x5927;&#x6218;&#x7565;&#x6027;&#x5236;&#x9020;&#x4E1A;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#x4E86;&#x8BE6;&#x7EC6;&#x90E8;&#x7F72;&#xFF0C;&#x8FD9;&#x65E2;&#x662F;&#x672A;&#x6765;3&#x5E74;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x7EB2;&#x9886;&#x6027;&#x6587;&#x4EF6;&#xFF0C;&#x4E5F;&#x662F;&#x672A;&#x6765;3&#x5E74;&#x5236;&#x9020;&#x4E1A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7684;&#x91CD;&#x8981;&#x53C2;&#x8003;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x670D;&#x52A1;&#x4E1A;</strong></p>
<p>&#x6D88;&#x8D39;&#x670D;&#x52A1;&#x4E1A;&#x3001;&#x5546;&#x52A1;&#x670D;&#x52A1;&#x4E1A;&#x3001;&#x751F;&#x4EA7;&#x670D;&#x52A1;&#x4E1A;&#x3001;&#x7CBE;&#x795E;&#x670D;&#x52A1;&#x4E1A;&#x3002;</p>
<p>1&#x3001;&#x6D88;&#x8D39;&#x670D;&#x52A1;&#x4E1A;&#x9910;&#x996E;&#x4E0E;&#x5546;&#x8D38;</p>
<p>&#x533B;&#x7597;&#x4E0E;&#x5065;&#x5EB7;</p>
<p>&#x517B;&#x8001;&#x6D88;&#x8D39;&#x670D;&#x52A1;</p>
<p>&#x513F;&#x7AE5;&#x6D88;&#x8D39;&#x670D;&#x52A1;</p>
<p>&#x5BB6;&#x653F;&#x6D88;&#x8D39;&#x670D;&#x52A1;</p>
<p>&#x4EA4;&#x901A;&#x4E0E;&#x4FE1;&#x606F;&#x6D88;&#x8D39;&#x670D;&#x52A1; </p>
<p>2&#x3001;&#x5546;&#x52A1;&#x670D;&#x52A1;&#x4E1A;</p>
<p>&#x5546;&#x4E8B;&#x670D;&#x52A1;&#x4E1A;</p>
<p>&#x673A;&#x6784;&#x670D;&#x52A1;&#x4E1A;</p>
<p>&#x57F9;&#x8BAD;&#x4E0E;&#x54A8;&#x8BE2;</p>
<p>&#x5BB6;&#x5EAD;&#x8D22;&#x4EA7;&#x7BA1;&#x7406;&#x670D;&#x52A1;</p>
<p>&#x56ED;&#x533A;&#x7BA1;&#x7406;&#x670D;&#x52A1;</p>
<p>3&#x3001;&#x751F;&#x4EA7;&#x670D;&#x52A1;&#x4E1A;</p>
<p>&#x6280;&#x672F;&#x670D;&#x52A1;</p>
<p>&#x8BBE;&#x8BA1;</p>
<p>&#x5916;&#x5305;&#x670D;&#x52A1;</p>
<p>4&#x3001;&#x7CBE;&#x795E;&#x670D;&#x52A1;&#x4E1A;</p>
<p>&#x5F71;&#x89C6;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x620F;&#x5267;</p>
<p>&#x65C5;&#x6E38;&#x4F11;&#x95F2;&#x5A31;&#x4E50;</p>
<p>&#x6587;&#x5316;&#x51FA;&#x7248;&#x4F53;&#x80B2;</p>
<p><strong>&#x4E09;&#x3001;&#x73B0;&#x4EE3;&#x5236;&#x9020;&#x4E1A;</strong></p>
<p>&#x98DE;&#x673A;&#x5236;&#x9020;&#x3001;&#x9AD8;&#x94C1;&#x88C5;&#x5907;&#x5236;&#x9020;&#x3001;&#x6838;&#x7535;&#x88C5;&#x5907;&#x5236;&#x9020;&#x3001;&#x7279;&#x9AD8;&#x538B;&#x8F93;&#x53D8;&#x7535;&#x88C5;&#x7F6E;&#x3001;&#x73B0;&#x4EE3;&#x519B;&#x5DE5;&#x5236;&#x9020;&#x3002;</p>
<p>1&#x3001;&#x98DE;&#x673A;&#x5236;&#x9020;&#x884C;&#x4E1A;</p>
<p>&#x98DE;&#x673A;&#x96F6;&#x90E8;&#x4EF6;&#x6709;&#x516D;&#x767E;&#x4E07;&#x4E2A;&#x4EE5;&#x4E0A;&#xFF0C;&#x516D;&#x767E;&#x4E2A;&#x4E07;&#x96F6;&#x90E8;&#x4EF6;&#x7EC4;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x4F53;&#x73B0;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7EFC;&#x5408;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x3002;</p>
<p>2&#x3001;&#x9AD8;&#x94C1;&#x88C5;&#x5907;&#x5236;&#x9020;</p>
<p>&#x9AD8;&#x94C1;&#x88C5;&#x5907;&#x5F15;&#x8FDB;&#x7684;&#x65F6;&#x5019;&#x6709;16&#x9879;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x6CA1;&#x6709;&#x8F6C;&#x8BA9;&#xFF0C;&#x4E2D;&#x56FD;&#x53EA;&#x597D;&#x81EA;&#x5DF1;&#x5E72;&#xFF0C;&#x7528;&#x4E86;15&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x628A;16&#x9879;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x5168;&#x9762;&#x7A81;&#x7834;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x56DB;&#x5927;&#x9AD8;&#x94C1;&#x751F;&#x4EA7;&#x5546;&#x4E4B;&#x4E00;&#xFF0C;&#x6700;&#x8FD1;&#x4E2D;&#x56FD;&#x5728;&#x597D;&#x591A;&#x7ADE;&#x4E89;&#x4E2D;&#x95F4;&#x5DF2;&#x7ECF;&#x5360;&#x9886;&#x4E86;&#x4F18;&#x52BF;&#x5730;&#x4F4D;&#xFF0C;&#x4EBA;&#x4EEC;&#x9010;&#x6E10;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x7684;&#x5224;&#x65AD;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;</p>
<p>3&#x3001;&#x6838;&#x7535;&#x88C5;&#x5907;&#x5236;&#x9020;</p>
<p>&#x4E2D;&#x56FD;&#x672A;&#x6765;&#x91CD;&#x70B9;&#x53D1;&#x5C55;&#x6838;&#x7535;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6838;&#x7535;&#x88C5;&#x5907;&#x7684;29%&#x6765;&#x81EA;&#x4E8E;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x6838;&#x7535;&#x88C5;&#x5907;&#x6210;&#x4E3A;&#x73B0;&#x4EE3;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x70B9;&#x3002;</p>
<p>4&#x3001;&#x7279;&#x9AD8;&#x538B;&#x8F93;&#x53D8;&#x7535;&#x88C5;&#x7F6E;</p>
<p>&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#x7528;&#x7279;&#x9AD8;&#x538B;&#x6280;&#x672F;&#x6539;&#x9020;&#x5168;&#x56FD;&#x7535;&#x7F51;&#xFF0C;&#x4E00;&#x65E6;&#x7279;&#x9AD8;&#x538B;&#x6280;&#x672F;&#x6539;&#x9020;&#x4E2D;&#x56FD;&#x7535;&#x7F51;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7535;&#x529B;&#x4F20;&#x8F93;&#x7684;&#x9AD8;&#x901F;&#x8DEF;&#xFF0C;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x5C06;&#x7535;&#x80FD;&#x9001;&#x5230;&#x4E94;&#x5343;&#x516C;&#x91CC;&#x4EE5;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x5168;&#x4E16;&#x754C;&#x53EA;&#x6709;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x8BD5;&#x7528;&#x3002;&#x73B0;&#x5728;&#x5148;&#x7528;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x6539;&#x9020;&#x4E03;&#x6761;&#x7EBF;&#x8DEF;&#x3002;</p>
<p>5&#x3001;&#x73B0;&#x4EE3;&#x519B;&#x5DE5;&#x5236;&#x9020;</p>
<p>&#x73B0;&#x4EE3;&#x8239;&#x8236;&#x5236;&#x9020;</p>
<p>&#x822A;&#x5929;&#x5668;&#x5236;&#x9020;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2018" target="_blank" rel="noopener">2018&#x5E74;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x91CD;&#x70B9;&#x76EF;&#x9760;&#x7684;&#x4EA7;&#x4E1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/1000/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWs7GRo1Xb6YtMdEdL78Wy5YDtiWmtE66y5VBvohmGbQz/mmexport1517658853440.jpg" alt="外文帖翻译系列之七： 哇，关注者超过了1000人！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-12T12:43:24.000Z">2018-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 612 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/1000/">外文帖翻译系列之七： 哇，关注者超过了1000人！</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5F88;&#x65E9;&#x5C31;&#x52A0;&#x5165;&#x4E86;Steemit&#xFF0C;&#x6211;&#x731C;&#x60F3;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x79F0;&#x547C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x65E9;&#x8D77;&#x8005;&#x3002;&#x7CBE;&#x786E;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x662F;2016&#x5E74;7&#x6708;&#x52A0;&#x5165;&#x7684;&#x3002;&#x8FD9;&#x591A;&#x4E8F;&#x4E86;&#x670B;&#x53CB;@acidyo&#xFF0C;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4E0A;&#x5F88;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x3002;&#x521A;&#x52A0;&#x5165;&#x65F6;&#x6211;&#x5E76;&#x4E0D;&#x6D3B;&#x8DC3;&#xFF0C;&#x4F46;&#x6211;&#x611F;&#x89C9;&#x5230;&#x8BE5;&#x7F51;&#x7AD9;&#x5F88;&#x9177;&#xFF0C;&#x800C;&#x4E14;&#x6F5C;&#x529B;&#x5DE8;&#x5927;&#x3002;&#x6211;&#x5F88;&#x5E78;&#x8FD0;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x6210;&#x4E3A;&#x6D41;&#x884C;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#x6211;&#x5C31;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x6210;&#x529F;&#x4E86;&#x3002;&#x5DEE;&#x5F97;&#x8FDC;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FC7;&#x53BB;&#x7684;3&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x5728;Steemit&#x4E0A;&#x4E00;&#x76F4;&#x5F88;&#x6D3B;&#x8DC3;&#x3002;&#x90A3;&#x610F;&#x5473;&#x7740;&#x6BCF;&#x5929;&#x82B1;&#x8D39;&#x5F88;&#x591A;&#x5C0F;&#x65F6;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E0A;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x5982;&#x60F3;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x5E76;&#x5F97;&#x5230;&#x5173;&#x6CE8;&#x8005;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8270;&#x96BE;&#x800C;&#x5BCC;&#x6709;&#x6311;&#x6218;&#x6027;&#x7684;&#x65C5;&#x7A0B;&#x3002;&#x6211;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x5927;&#x7EA6;&#x5199;5&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4E5F;&#x8BD5;&#x7740;&#x79EF;&#x6781;&#x5730;&#x8BC4;&#x8BBA;&#x548C;&#x7ED3;&#x4EA4;&#x65B0;&#x670B;&#x53CB;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4ECD;&#x5728;&#x52AA;&#x529B;&#x53D6;&#x5F97;&#x66F4;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6211;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x79EF;&#x6781;&#x7684;&#x8FDB;&#x5C55;&#xFF1A;&#x5F97;&#x5230;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x8D4F;&#x91D1;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x6211;&#x4F1A;&#x7EE7;&#x7EED;&#x6D3B;&#x8DC3;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E0A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x8981;&#x770B;&#x6211;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#x7A7A;&#x95F2;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x8981;&#x611F;&#x8C22;&#x6240;&#x6709;&#x652F;&#x6301;&#x8FC7;&#x6211;&#x7684;&#x4EBA;&#xFF08;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF09;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x7EE7;&#x7EED;&#x8FD9;&#x6837;&#x505A;&#xFF01;&#x4F60;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x610F;&#x4E49;&#x91CD;&#x5927;&#xFF01;&#xFF09;&#x73B0;&#x5728;&#x6211;&#x6709;1000&#x591A;&#x4E2A;&#x5173;&#x6CE8;&#x8005;&#xFF0C;&#x6211;&#x4E3A;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x91CC;&#x7A0B;&#x7891;&#x800C;&#x611F;&#x5230;&#x81EA;&#x8C6A;&#x548C;&#x9AD8;&#x5174;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#x5730;&#x770B;&#x5230;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x82AC;&#x5170;&#x670B;&#x53CB;&#x52A0;&#x5165;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x60F3;&#x8865;&#x5145;&#x8BF4;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x8BA4;&#x8BC6;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x548C;&#x6211;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x5174;&#x8DA3;&#x548C;&#x7231;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x65C5;&#x884C;&#x3001;&#x81EA;&#x7136;&#x3001;&#x52A8;&#x7269;&#x3001;&#x5564;&#x9152;&#x548C;&#x8FD0;&#x52A8;&#xFF01;</p>
<p>&#x6211;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x662F;&#x8FBE;&#x5230;60&#x7684;&#x58F0;&#x671B;&#x503C;&#x548C;&#x83B7;&#x5F97;5000SP&#xFF01;&#xFF1A;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#xFF01;&#xFF09;&#x6211;&#x771F;&#x7684;&#x5F88;&#x671F;&#x5F85;&#x5728;2018&#x5E74;&#x6210;&#x4E3A;Steemit&#x5E73;&#x53F0;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x662F;&#x5149;&#x660E;&#x7684;&#xFF01;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x8BD1;&#x81EA;@Borran&#x7684;&#x201C;&#x54C7;&#xFF0C;&#x5173;&#x6CE8;&#x8005;&#x8D85;&#x8FC7;&#x4E86;1000&#x4EBA;&#xFF01;&#x201D;&#x4E00;&#x6587;&#x3002;</p>
<p>Disclaimer: This article is translated from @Borran&#x2019;s post: Woohoo! Over 1000 followers!</p>
<p><img src="https://steemitimages.com/DQmWs7GRo1Xb6YtMdEdL78Wy5YDtiWmtE66y5VBvohmGbQz/mmexport1517658853440.jpg" alt="mmexport1517658853440.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/1000" target="_blank" rel="noopener">&#x5916;&#x6587;&#x5E16;&#x7FFB;&#x8BD1;&#x7CFB;&#x5217;&#x4E4B;&#x4E03;&#xFF1A; &#x54C7;&#xFF0C;&#x5173;&#x6CE8;&#x8005;&#x8D85;&#x8FC7;&#x4E86;1000&#x4EBA;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-classmates-gathering-beginning-to-go-sour/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520814355/azxdumvqtso0rl9nfsjv.jpg" alt="杂文一：变味的同学聚会︱月旦评 The Classmates Gathering Beginning to Go Sour">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-12T00:29:03.000Z">2018-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1504 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-classmates-gathering-beginning-to-go-sour/">杂文一：变味的同学聚会︱月旦评 The Classmates Gathering Beginning to Go Sour</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520814355/azxdumvqtso0rl9nfsjv.jpg" alt="mmexport1517658847701.jpg"></p>
<p>&#x8FD1;&#x95FB;&#x67D0;&#x5730;&#x4E00;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x53D1;&#x751F;&#x8840;&#x6848;&#xFF0C;&#x5927;&#x4F53;&#x662F;&#x4E00;&#x6DF7;&#x7684;&#x5149;&#x5F69;&#x7167;&#x4EBA;&#x7684;&#x540C;&#x5B66;&#x63F6;&#x63C4;&#x4E00;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x9EEF;&#x6DE1;&#x65E0;&#x5149;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x7ED3;&#x679C;&#x540E;&#x8005;&#x4E00;&#x6012;&#x4E4B;&#x4E0B;&#x628A;&#x4ED6;&#x5149;&#x9C9C;&#x7684;&#x540C;&#x5B66;&#x7ED9;&#x6345;&#x4E86;&#x3002;&#x6211;&#x9664;&#x4E86;&#x60CB;&#x60DC;&#x3001;&#x75DB;&#x60DC;&#x4E4B;&#x5916;&#xFF0C;&#x5E76;&#x4E0D;&#x60F3;&#x5BF9;&#x6B64;&#x4E8B;&#x6709;&#x66F4;&#x591A;&#x7684;&#x662F;&#x975E;&#x8BBA;&#x65AD;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x628A;&#x8FD9;&#x6B63;&#x5728;&#x53D8;&#x5473;&#x7684;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x62FF;&#x51FA;&#x6765;&#x6652;&#x4E00;&#x6652;&#xFF0C;&#x6652;&#x6652;&#x90A3;&#x53D1;&#x9709;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x90A3;&#x6563;&#x53D1;&#x7740;&#x7684;&#x94DC;&#x81ED;&#x6C14;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x6500;&#x6BD4;&#x3001;&#x5439;&#x725B;&#x3001;&#x6446;&#x9614;&#x7684;&#x610F;&#x5473;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x4E4B;&#x4E71;&#x8C61;</strong></p>
<p>&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x4ECE;&#x671F;&#x5F85;&#xFF0C;&#x5230;&#x65E0;&#x5948;&#xFF0C;&#x4ECE;&#x4E0D;&#x81EA;&#x5728;&#xFF0C;&#x5230;&#x538C;&#x70E6;&#x3002;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x5927;&#x591A;&#x662F;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x8005;&#xFF0C;&#x6DF7;&#x7684;&#x8D8A;&#x597D;&#x7684;&#x4EBA;&#x8D8A;&#x662F;&#x79EF;&#x6781;&#x5F20;&#x7F57;&#x7740;&#x53EC;&#x5F00;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x6781;&#x529B;&#x521B;&#x9020;&#x70AB;&#x8000;&#x7684;&#x573A;&#x5408;&#x548C;&#x5E73;&#x53F0;&#xFF0C;&#x5E76;&#x4E00;&#x518D;&#x90D1;&#x91CD;&#x627F;&#x8BFA;&#x81EA;&#x5DF1;&#x8981;&#x201C;&#x5305;&#x573A;&#x201D;&#xFF0C;&#x4E0D;&#x8BA9;&#x540C;&#x5B66;&#x4EEC;&#x638F;&#x94B1;&#x51D1;&#x4EFD;&#x5B50;&#xFF0C;&#x4EE5;&#x663E;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x6177;&#x6168;&#x3001;&#x5927;&#x6C14;&#x548C;&#x9614;&#x7EF0;&#x3002;&#x5982;&#x679C;&#x6709;&#x591A;&#x4E2A;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x8005;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x4E3A;&#x4E89;&#x7740;&#x4ED8;&#x6B3E;&#x800C;&#x5927;&#x6253;&#x51FA;&#x624B;&#x7684;&#x573A;&#x9762;&#x3002;</p>
<p>&#x82E5;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x805A;&#x4F1A;&#xFF0C;&#x591A;&#x5E74;&#x672A;&#x89C1;&#xFF0C;&#x751A;&#x662F;&#x60F3;&#x5FF5;&#xFF0C;&#x573A;&#x9762;&#x70ED;&#x70C8;&#xFF0C;&#x53C2;&#x52A0;&#x8005;&#x4E5F;&#x5F88;&#x8E0A;&#x8DC3;&#xFF0C;&#x6548;&#x679C;&#x4F1A;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#x53EF;&#x4EE5;&#x540E;&#x7684;&#x805A;&#x4F1A;&#x5C31;&#x8BA9;&#x4EBA;&#x6709;&#x70B9;&#x65E0;&#x5948;&#x4E86;&#xFF0C;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x8BF7;&#xFF0C;&#x8D74;&#x7EA6;&#x7684;&#x4EBA;&#x4E5F;&#x662F;&#x6709;&#x7684;&#x70ED;&#x95F9;&#xFF0C;&#x6709;&#x7684;&#x6C89;&#x9ED8;&#xFF0C;&#x5171;&#x540C;&#x8C08;&#x8BBA;&#x7684;&#x8BDD;&#x9898;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x4E86;&#x4E0D;&#x81EA;&#x5728;&#xFF0C;&#x6700;&#x540E;&#x53D8;&#x5F97;&#x538C;&#x70E6;&#x3002;</p>
<p>&#x53C2;&#x52A0;&#x805A;&#x4F1A;&#x7684;&#x540C;&#x5B66;&#x6709;&#x5F00;&#x540D;&#x8F66;&#x7684;&#xFF0C;&#x6709;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x7684;&#xFF0C;&#x9152;&#x684C;&#x7684;&#x5EA7;&#x6B21;&#x6309;&#x5B98;&#x804C;&#x5927;&#x5C0F;&#x3001;&#x5730;&#x4F4D;&#x9AD8;&#x4F4E;&#x65E9;&#x5DF2;&#x6392;&#x5C31;&#x3002;&#x9152;&#x684C;&#x4E0A;&#x6BD4;&#x7684;&#x662F;&#x8C01;&#x7684;&#x624B;&#x673A;&#x66F4;&#x9AD8;&#x7AEF;&#xFF0C;&#x8C01;&#x7684;&#x670D;&#x88C5;&#x66F4;&#x540D;&#x724C;&#xFF0C;&#x8C01;&#x7684;&#x5DE5;&#x4F5C;&#x6CB9;&#x6C34;&#x591A;&#xFF0C;&#x8C01;&#x7684;&#x5B98;&#x5927;&#xFF0C;&#x8C01;&#x7684;&#x5730;&#x4F4D;&#x9AD8;&#xFF0C;&#x8C01;&#x7684;&#x5B69;&#x5B50;&#x66F4;&#x8BA9;&#x4EBA;&#x7FA1;&#x6155;&#x2026;&#x2026;&#x6BD4;&#x7684;&#x662F;&#x5DEE;&#x8DDD;&#xFF0C;&#x201C;&#x5FC6;&#x5F53;&#x5E74;&#x201D;&#x7684;&#x6210;&#x5206;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x5439;&#x725B;&#x6500;&#x6BD4;&#x6446;&#x9614;&#x7684;&#x610F;&#x5473;&#x8D8A;&#x6765;&#x8D8A;&#x6D53;&#x3002;</p>
<p>&#x6362;&#x540D;&#x7247;&#xFF0C;&#x5957;&#x8FD1;&#x4E4E;&#xFF0C;X&#x5C40;&#xFF0C;X&#x603B;&#xFF0C;X&#x4E3B;&#x4EFB;&#x7684;&#x79F0;&#x547C;&#x6EE1;&#x5929;&#x98DE;&#xFF0C;&#x4EE3;&#x66FF;&#x4E86;&#x540C;&#x5B66;&#x7684;&#x5927;&#x540D;&#x3002;&#x805A;&#x4EBA;&#x8109;&#xFF0C;&#x62C9;&#x5173;&#x7CFB;&#x7684;&#x5949;&#x627F;&#x8BDD;&#x56DE;&#x8361;&#x5728;&#x9152;&#x684C;&#x4E0A;&#xFF0C;&#x8001;&#x677F;&#x3001;&#x5B98;&#x5458;&#x7B49;&#x5B9E;&#x529B;&#x6D3E;&#x540C;&#x5B66;&#x6210;&#x4E86;&#x7126;&#x70B9;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x9053;&#x7A0B;&#x5E8F;&#x5C31;&#x662F;&#x62CD;&#x7167;&#x5408;&#x5F71;&#xFF0C;&#x4EE5;&#x793A;&#x7559;&#x5FF5;&#x3002;&#x6DF7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x8001;&#x677F;&#x3001;&#x5B98;&#x5458;&#x5750;&#x4E2D;&#x592E;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x8001;&#x6559;&#x5E08;&#x5374;&#x88AB;&#x6392;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x8FD8;&#x7AD9;&#x7740;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520814405/bsw6riwsiodyt86hylzp.jpg" alt="2.jpeg"></p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520814380/wihvawa2nvgv6eqdpp1e.jpg" alt="1.JPEG"></p>
<p>&#xFF08;&#x8FD9;&#x662F;&#x9A6C;&#x4E91;&#x7684;&#x6BD5;&#x4E1A;&#x7167;&#xFF0C;&#x4ED6;&#x7AD9;&#x5728;&#x4E0D;&#x60F9;&#x4EBA;&#x6CE8;&#x610F;&#x7684;&#x89D2;&#x843D;&#x91CC;&#x3002;&#xFF09;</p>
<p><strong>&#x4E8C;&#x3001;&#x6211;&#x7684;&#x771F;&#x77E5;&#x62D9;&#x89C1;</strong></p>
<p>&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x5F53;&#x4ECA;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x4E4B;&#x771F;&#x5B9E;&#x5199;&#x7167;&#xFF0C;&#x800C;&#x6211;&#x5374;&#x4E00;&#x76F4;&#x5E73;&#x5EB8;&#xFF0C;&#x672A;&#x6DF7;&#x51FA;&#x4E2A;&#x4EBA;&#x6A21;&#x72D7;&#x6837;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4E09;&#x5341;&#x5E74;&#x4E0D;&#x53D8;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x4E5F;&#x5C31;&#x672A;&#x66FE;&#x6709;&#x8FC7;&#x591A;&#x5C11;&#x6FC0;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x662F;&#x6211;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x4ECE;&#x524D;&#x7684;&#x6211;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x613F;&#x53C2;&#x52A0;&#x8FD9;&#x6837;&#x7684;&#x805A;&#x4F1A;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x989C;&#x9762;&#x5BF9;&#xFF0C;&#x81EA;&#x60ED;&#x5F62;&#x79FD;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x4E0A;&#x70AB;&#x8000;&#x6446;&#x9614;&#xFF0C;&#x751A;&#x81F3;&#x81EA;&#x6211;&#x6807;&#x699C;&#x8005;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x51ED;&#x7740;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x800C;&#x4E00;&#x591C;&#x81F4;&#x5BCC;&#x7684;&#x66B4;&#x53D1;&#x6237;&#x6216;&#x8005;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#x7684;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x70AB;&#x5BCC;&#x7684;&#x8D44;&#x672C;&#x548C;&#x5E95;&#x6C14;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x201C;&#x4EBA;&#x60C5;&#x3001;&#x5173;&#x7CFB;&#x201D;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x5E73;&#x5934;&#x767E;&#x59D3;&#x53EA;&#x80FD;&#x671B;&#x6D0B;&#x5174;&#x53F9;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x4E61;&#x52A0;&#x6821;&#x53CB;&#xFF0C;&#x6BD4;&#x6211;&#x4F4E;&#x4E24;&#x7EA7;&#x3002;&#x4ED6;&#x66FE;&#x5766;&#x8A00;&#xFF0C;&#x6765;&#x4E0A;&#x8FD9;&#x4E2A;&#x4E2D;&#x4E13;&#x7EBA;&#x7EC7;&#x5B66;&#x4E60;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5165;&#x5E02;&#x91CC;&#x7684;&#x8D28;&#x91CF;&#x6280;&#x672F;&#x76D1;&#x7763;&#x5C40;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x4E2A;&#x53D4;&#x53D4;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#x3002;&#x679C;&#x771F;&#x4ED6;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x53BB;&#x4E86;&#x8BE5;&#x5355;&#x4F4D;&#xFF0C;&#x968F;&#x540E;&#x5347;&#x8FC1;&#x3001;&#x5206;&#x623F;&#xFF0C;&#x4E0D;&#x9519;&#x7684;&#x5F85;&#x9047;&#x3001;&#x60A0;&#x95F2;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x6BD5;&#x4E1A;&#x540E;&#x53BB;&#x4E86;&#x4F01;&#x4E1A;&#xFF0C;&#x968F;&#x540E;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x3002;&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x4ED8;&#x51FA;&#x7684;&#x5FC3;&#x8840;&#x8FD8;&#x8981;&#x591A;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x6709;&#x5982;&#x6B64;&#x7684;&#x5DEE;&#x8DDD;&#x3002;</p>
<p>&#x5982;&#x88AB;&#x9080;&#x8BF7;&#x53BB;&#x53C2;&#x52A0;&#x8FD9;&#x6837;&#x7684;&#x6821;&#x53CB;&#x4F1A;&#xFF0C;&#x6211;&#x4EEC;&#x5C82;&#x4E0D;&#x662F;&#x53BB;&#x627E;&#x4E0D;&#x81EA;&#x5728;&#xFF1F;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x5E76;&#x4E0D;&#x662F;&#x4E2A;&#x4F8B;&#xFF0C;&#x597D;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x6001;&#x8FD8;&#x7B97;&#x6B63;&#x5E38;&#xFF0C;&#x4E00;&#x5207;&#x770B;&#x5F97;&#x660E;&#x767D;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x70E6;&#x607C;&#x3002;&#x773C;&#x4E0D;&#x89C1;&#x5FC3;&#x4E0D;&#x70E6;&#xFF0C;&#x4E0D;&#x5982;&#x8FDC;&#x4E4B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x4E9B;&#x5484;&#x5484;&#x903C;&#x4EBA;&#x7684;&#x5149;&#x9C9C;&#x8005;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x9760;&#x7740;&#x6B64;&#x673A;&#x9047;&#x6216;&#x6377;&#x5F84;&#xFF0C;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x95EA;&#x5149;&#x8005;&#x3002;</p>
<p>&#x6211;&#x5012;&#x662F;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x597D;&#x611F;&#xFF0C;&#x800C;&#x5BF9;&#x9760;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8270;&#x82E6;&#x52AA;&#x529B;&#x6210;&#x4E3A;&#x51FA;&#x4F17;&#x8005;&#x6DF1;&#x4E3A;&#x8273;&#x7FA1;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x6709;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x8005;&#xFF0C;&#x53EF;&#x8D8A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5374;&#x662F;&#x8D8A;&#x8C26;&#x865A;&#xFF0C;&#x4E1D;&#x6BEB;&#x8BA9;&#x4F60;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5BD2;&#x9178;&#x548C;&#x5351;&#x5FAE;&#xFF0C;&#x5374;&#x8BA9;&#x4F60;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x5411;&#x4E0A;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4E00;&#x79CD;&#x594B;&#x8FDB;&#x7684;&#x529B;&#x91CF;&#x3002;&#x4E0E;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x76F8;&#x9047;&#x3001;&#x76F8;&#x4EA4;&#x624D;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x3001;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x8001;&#x6C88;&#x54E5;&#x9760;&#x7740;&#x81EA;&#x5B66;&#x8BA1;&#x7B97;&#x673A;&#x6210;&#x4E3A;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#xFF0C;&#x73B0;&#x5728;&#x4E0A;&#x6D77;&#x5FAE;&#x8F6F;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x662F;&#x6211;&#x5B66;&#x4E60;&#x7684;&#x699C;&#x6837;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x6D6A;&#x8D39;&#x5728;&#x4E00;&#x4E9B;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x805A;&#x4F1A;&#x4E0A;&#x9762;&#xFF0C;&#x62E9;&#x5584;&#x800C;&#x4ECE;&#x4E4B;&#xFF0C;&#x9009;&#x62E9;&#x4E0E;&#x90A3;&#x4E9B;&#x52E4;&#x594B;&#x523B;&#x82E6;&#x3001;&#x6709;&#x54C1;&#x4F4D;&#x3001;&#x6709;&#x826F;&#x77E5;&#x7684;&#x4EBA;&#x4E3A;&#x4F34;&#xFF0C;&#x5B66;&#x4E60;&#x4ED6;&#x4EEC;&#x7684;&#x62FC;&#x640F;&#x7CBE;&#x795E;&#xFF0C;&#x52AA;&#x529B;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x653E;&#x5E73;&#x5FC3;&#x6001;&#xFF0C;&#x53BB;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520814437/b1cgehsznjef2o1nvduk.jpg" alt="mmexport1517658834475.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-classmates-gathering-beginning-to-go-sour" target="_blank" rel="noopener">&#x6742;&#x6587;&#x4E00;&#xFF1A;&#x53D8;&#x5473;&#x7684;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Classmates Gathering Beginning to Go Sour</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steem/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520770543/eviy0fhdcyoll9rrwez0.png" alt="外文帖翻译系列之六：Steem价格降至今年最低…… 让人吃惊！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-11T12:16:30.000Z">2018-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 867 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steem/">外文帖翻译系列之六：Steem价格降至今年最低…… 让人吃惊！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520770543/eviy0fhdcyoll9rrwez0.png" alt="00.png"></p>
<p>&#x4F60;&#x542C;&#x5230;&#x7684;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x4F9D;&#x636E;&#x201C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x503C;&#x201D;&#xFF0C;&#x5728;&#x6211;&#x5199;&#x8FD9;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x65F6;&#x523B;&#xFF0C;Steemit&#x7684;&#x4EF7;&#x503C;&#x4E3A;$2.29&#x3002;&#x8FD9;&#x662F;2018&#x5E74;&#x4EE5;&#x6765;&#x7684;&#x6700;&#x4F4E;&#x503C;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x60F3;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;Steemit.com&#x7F51;&#x7AD9;&#x5F02;&#x5E38;&#x5E73;&#x9759;&#xFF0C;&#x70B9;&#x51FB;F5&#x5237;&#x65B0;&#x9875;&#x9762;&#xFF0C;&#x4F60;&#x4F3C;&#x4E4E;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x4EFB;&#x4F55;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x6CE8;&#x610F;&#x5230;&#x6392;&#x5728;&#x524D;&#x51E0;&#x4F4D;&#x7684;&#x53D1;&#x5E16;&#x8005;&#x53D1;&#x7684;&#x5E16;&#x5B50;&#x5C11;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x8FC7;&#x53BB;&#x5E38;&#x5E38;&#x53D1;&#x8868;&#x6574;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#x53EA;&#x662F;&#x53D1;&#x5F20;&#x56FE;&#x7247;&#x914D;&#x4E0A;&#x51E0;&#x884C;&#x5B57;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x5BB6;&#x4F19;&#x901A;&#x5E38;&#x90FD;&#x6709;&#x81EA;&#x52A8;&#x70B9;&#x8D5E;&#x8005;&#x3002;&#x968F;&#x7740;&#x4EF7;&#x683C;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x90A3;&#x4E9B;&#x5728;&#x4E00;&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x7684;&#x5C0F;&#x9C7C;&#x4EEC;&#xFF0C;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#x3001;&#x5145;&#x6EE1;&#x6D3B;&#x529B;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x53D1;&#x8868;&#x7684;&#x5E16;&#x5B50;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x8FD1;&#x51E0;&#x5929;&#x6765;&#xFF0C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4EF7;&#x683C;&#x666E;&#x904D;&#x4E0B;&#x8DCC;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x5FC3;&#x7406;&#x5D29;&#x6E83;&#x3002;Steem &#x548C;SBD&#x53D7;&#x5230;&#x5DE8;&#x5927;&#x51B2;&#x51FB;&#xFF0C;&#x4ECE;&#x4E0A;&#x5468;&#x53D1;&#x8868;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x5927;&#x5E45;&#x4E0B;&#x6ED1;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x58EB;&#x6C14;&#x4F4E;&#x843D;&#x4E5F;&#x662F;&#x6B63;&#x5E38;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x4E0D;&#x8981;&#x62B1;&#x6028;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x8BC9;&#x6028;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x662F;&#x6D88;&#x6781;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x539F;&#x56E0;&#xFF1A;</p>
<p><strong>&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x65F6;&#x2026;&#x2026;</strong></p>
<p>1.&#x9996;&#x5148;&#xFF0C;&#x4E0D;&#x8981;&#x6050;&#x614C;&#xFF0C;&#x4E0D;&#x8981;&#x5356;&#x6389;&#x4F60;&#x7684;Steem&#x3002;</p>
<p>2.&#x5176;&#x4ED6;&#x4EBA;&#x6BCF;&#x5468;&#x53D1;&#x5E16;&#x6570;&#x91CF;&#x51CF;&#x5C11;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x7EE7;&#x7EED;&#x53D1;&#x8868;&#x5E16;&#x5B50;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x7F51;&#x9875;&#x4E2D;&#x8FD8;&#x662F;&#x901A;&#x7528;&#x6807;&#x7B7E;&#x4E2D;&#xFF0C;&#x90FD;&#x4F1A;&#x589E;&#x52A0;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#x3002;</p>
<p>3.&#x5176;&#x4ED6;&#x4EBA;&#x964D;&#x4F4E;&#x4E86;&#x5E16;&#x5B50;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x8FD9;&#x6B63;&#x597D;&#x662F;&#x6211;&#x4EEC;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x5E16;&#x5B50;&#x8D28;&#x91CF;&#x7684;&#x65F6;&#x523B;&#x3002;&#x522B;&#x4EBA;&#x61C8;&#x6020;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#xFF0C;&#x8D62;&#x5F97;&#x66F4;&#x591A;Followers&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>4.&#x6211;&#x4EEC;&#x6BCF;&#x7BC7;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F1A;&#x4F7F;&#x6211;&#x4EEC;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;Steem&#x3002;&#x6211;&#x4E8E;2017&#x5E74;5&#x6708;&#x52A0;&#x5165;&#x65F6;&#xFF0C;Steem&#x7684;&#x4EF7;&#x683C;&#x53EA;&#x6709;$1&#xFF0C;&#x4E00;&#x534A;&#x7684;&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x8F6C;&#x6210;&#x4E86;Steem&#xFF0C;&#x53EF;&#x73B0;&#x5728;Steem&#x7684;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#xFF0C;&#x56E0;&#x6B64;&#x6BCF;&#x7BC7;&#x5E16;&#x5B50;&#x6211;&#x4EEC;&#x5F97;&#x4E0D;&#x5230;&#x90A3;&#x4E48;&#x591A;&#x7684;Steem&#x4E86;&#x3002;&#x73B0;&#x5728;&#x662F;&#x56E4;&#x79EF;Steem&#xFF0C;&#x4E0D;&#x65AD;&#x53D1;&#x5E16;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6BCF;&#x5F53;&#x4F60;&#x5F97;&#x5230;&#x5E16;&#x5B50;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x4F1A;&#x5F97;&#x5230;&#x6BD4;&#x4EF7;&#x683C;&#x9AD8;&#x65F6;&#x66F4;&#x591A;&#x7684;Steem&#x3002;</p>
<p>5.&#x4EBA;&#x4EEC;&#x7684;&#x6295;&#x7968;&#x4E5F;&#x4E0D;&#x5982;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#x503C;&#x94B1;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x90A3;&#x4E9B;&#x5173;&#x5FC3;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x7684;&#x4EBA;&#x4EEC;&#x53EA;&#x662F;&#x628A;&#x7968;&#x6295;&#x7ED9;&#x90A3;&#x4E9B;&#x4F18;&#x8D28;&#x7684;&#x5E16;&#x5B50;&#x4E86;&#x3002;&#x63D0;&#x9AD8;&#x4F60;&#x5E16;&#x5B50;&#x7684;&#x8D28;&#x91CF;&#x5427;&#x3002;</p>
<p>6.&#x5982;&#x679C;&#x4F60;&#x6709;&#x8D27;&#x5E01;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x8D2D;&#x4E70;&#x4E9B;Steem&#x3002;&#x8FD9;&#x662F;&#x4EE5;&#x6B64;&#x4EF7;&#x8D2D;&#x4E70;Steem&#x7684;&#x6700;&#x540E;&#x673A;&#x4F1A;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x96BE;&#x4EE5;&#x518D;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x7684;&#x5206;&#x6790;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x7B03;&#x4FE1;Steem &#x548C;Steemit&#x7684;&#x4EBA;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4E13;&#x5BB6;&#xFF0C;&#x53EA;&#x662F;Steem&#x7684;&#x4E00;&#x4F4D;&#x4FE1;&#x5F92;&#x3002;&#x6211;&#x5C06;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x542C;&#x4ECE;&#x8FD9;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x4F60;&#x4E5F;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x3002;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x8BD1;&#x81EA; @anomadsoul&#x524D;&#x8F88;&#x7684;&#x201C;Steem&#x4EF7;&#x683C;&#x964D;&#x81F3;&#x4ECA;&#x5E74;&#x6700;&#x4F4E;&#x2026;&#x2026; &#x8BA9;&#x4EBA;&#x5403;&#x60CA;&#xFF01;&#x201D;&#x4E00;&#x6587;&#x3002;</p>
<p>Disclaimer: This article is translated from @anomadsoul&#x2019;s post: The Steem Price is at it&#xB4;s lowest this year&#x2026; that&#xB4;s awesome!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steem" target="_blank" rel="noopener">&#x5916;&#x6587;&#x5E16;&#x7FFB;&#x8BD1;&#x7CFB;&#x5217;&#x4E4B;&#x516D;&#xFF1A;Steem&#x4EF7;&#x683C;&#x964D;&#x81F3;&#x4ECA;&#x5E74;&#x6700;&#x4F4E;&#x2026;&#x2026; &#x8BA9;&#x4EBA;&#x5403;&#x60CA;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/53/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/55/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/53/">53</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/54/">54</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/55/">55</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/120/">120</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

