
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>功过与是非 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@robertyan/css/style.css">

<link rel="stylesheet" href="/@robertyan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@robertyan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@robertyan/">Home</a>
                
                <a class="navbar-item" href="/@robertyan/archives">Archives</a>
                
                <a class="navbar-item" href="/@robertyan/categories">Categories</a>
                
                <a class="navbar-item" href="/@robertyan/tags">Tags</a>
                
                <a class="navbar-item" href="/@robertyan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x529F;&#x8FC7;">
        <span class="has-mr-6">1</span>
        <span>&#x529F;&#x8FC7;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x662F;&#x975E;">
        <span class="has-mr-6">2</span>
        <span>&#x662F;&#x975E;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x6D3B;&#x52A8;">
        <span class="has-mr-6">3</span>
        <span>&#x6D3B;&#x52A8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x53C2;&#x8003;&#x6587;&#x732E;">
        <span class="has-mr-6">4</span>
        <span>&#x53C2;&#x8003;&#x6587;&#x732E;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@robertyan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://upload.wikimedia.org/wikipedia/commons/6/64/Yuan_shikai_re-design.jpg" alt="功过与是非">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-07T04:41:45.000Z">2019-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2066 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                功过与是非
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x4E00;&#x671F;<a href="https://steemd.com/steempress/@robertyan/qs55nyh8x9" target="_blank" rel="noopener">&#x300A;&#x8D3A;&#x5BFF;&#x4E0E;&#x5EFA;&#x7960;&#x300B;</a>&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x8C08;&#x5230;&#x4E86;&#x5199;&#x4EBA;&#x7269;&#x7684;&#x5BF9;&#x8054;&#xFF0C;&#x5982;&#x5BFF;&#x8054;&#x4E0E;&#x7960;&#x8054;&#x3002;&#x4ECA;&#x65E5;&#x7EE7;&#x7EED;&#x4EBA;&#x7269;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x201C;<strong>&#x633D;&#x8054;</strong>&#x201D;&#x3002;</p>
<p>&#x6881;&#x542F;&#x8D85;&#x5728;&#x300A;&#x674E;&#x9E3F;&#x7AE0;&#x4F20;&#x300B;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x5929;&#x4E0B;&#x552F;&#x5EB8;&#x4EBA;&#x65E0;&#x548E;&#x65E0;&#x8A89;&#x201D;&#x3002;&#x5343;&#x53E4;&#x4E4B;&#x4E0B;&#xFF0C;&#x672C;&#x65E0;&#x5B8C;&#x4EBA;&#xFF0C;&#x4E5F;&#x65E0;&#x987B;&#x5B8C;&#x4EBA;&#x3002;</p>
<p>&#x5927;&#x4EBA;&#x7269;&#x7684;&#x529F;&#x8FC7;&#x662F;&#x975E;&#xFF0C;&#x81EA;&#x6765;&#x4E0D;&#x6613;&#x8BC4;&#x4EF7;&#x3002;&#x5EB8;&#x788C;&#x4E4B;&#x4EBA;&#x8BC4;&#x8BBA;&#x5176;&#x4EBA;&#xFF0C;&#x867D;&#x591A;&#x5DF7;&#x8BAE;&#xFF0C;&#x5B9E;&#x65E0;&#x5B9A;&#x8BBA;&#xFF1A;&#x5176;&#x4E00;&#xFF0C;&#x672A;&#x66FE;&#x6709;&#x5927;&#x4EBA;&#x7269;&#x7684;&#x5883;&#x754C;&#x4E0E;&#x89C6;&#x91CE;&#xFF0C;&#x4EE5;&#x5DF1;&#x5EA6;&#x4EBA;&#xFF0C;&#x672A;&#x514D;&#x5931;&#x4E4B;&#x504F;&#x72ED;&#xFF1B;&#x5176;&#x4E8C;&#xFF0C;&#x5176;&#x8BC4;&#x4EF7;&#x591A;&#x4F9D;&#x636E;&#x201C;&#x98CE;&#x95FB;&#x201D;&#xFF0C;&#x4E0D;&#x529B;&#x6C42;&#x53F2;&#x5B9E;&#x4E0E;&#x8BC1;&#x636E;&#xFF0C;&#x9887;&#x591A;&#x81C6;&#x6D4B;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x8D75;&#x7FFC;&#x6240;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x53EA;&#x773C;&#x987B;&#x51ED;&#x81EA;&#x4E3B;&#x5F20;&#xFF0C;&#x7EB7;&#x7EB7;&#x827A;&#x82D1;&#x6F2B;&#x96CC;&#x9EC4;&#x3002;<br>&#x77EE;&#x4EBA;&#x770B;&#x620F;&#x4F55;&#x66FE;&#x89C1;&#xFF0C;&#x90FD;&#x662F;&#x968F;&#x4EBA;&#x8BF4;&#x77ED;&#x957F;&#x3002;</p>
</blockquote>
<p>&#x633D;&#x8054;&#xFF0C;&#x591A;&#x7531;&#x4EB2;&#x670B;&#x6240;&#x8D60;&#xFF0C;&#x6BD4;&#x4E4B;&#x5A92;&#x4F53;&#x7684;&#x6355;&#x98CE;&#x6349;&#x5F71;&#xFF0C;&#x66F4;&#x6709;&#x53EF;&#x4FE1;&#x4E4B;&#x5904;&#x3001;&#x66F4;&#x591A;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x89C2;&#x770B;&#x4E16;&#x95F4;&#x7684;&#x4E00;&#x9053;&#x7A97;&#x53E3;&#x3002;</p>
<h2 id="&#x529F;&#x8FC7;"><a href="#&#x529F;&#x8FC7;" class="headerlink" title="&#x529F;&#x8FC7;"></a>&#x529F;&#x8FC7;</h2><p>&#x4E0A;&#x4E00;&#x7BC7;&#x4E2D;&#x6211;&#x4EEC;&#x66FE;&#x63D0;&#x5230;&#x4E00;&#x526F;&#x8BBD;&#x8881;&#x4E16;&#x51EF;&#x7684;&#x5BFF;&#x8054;&#xFF0C;&#x8FD9;&#x91CC;&#x4EE5;&#x8881;&#x6C0F;&#x4E3A;&#x4F8B;&#xFF0C;&#x7EE7;&#x7EED;&#x8C08;&#x201D;&#x633D;&#x8054;&#x201C;&#x3002;</p>
<p>&#x4ECA;&#x4EBA;&#x5BF9;&#x8881;&#x6C0F;&#x7684;&#x201C;&#x5DEE;&#x8BC4;&#x201D;&#xFF0C;&#x5728;&#x4E8E;&#x5176;&#x201C;&#x6D2A;&#x5BAA;&#x590D;&#x8F9F;&#x79F0;&#x5E1D;&#x201D;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x6559;&#x79D1;&#x4E66;&#x4E2D;&#x88AB;&#x76D6;&#x68FA;&#x5B9A;&#x8BBA;&#x4E3A;&#x201C;&#x72EC;&#x592B;&#x6C11;&#x8D3C;&#x201C;&#x3002;&#x4F46;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x4E0D;&#x8BE5;&#x5982;&#x6B64;&#x7B80;&#x5355;&#x89C2;&#x770B;&#xFF1A;&#x81F3;&#x5C11;&#x201C;&#x6D2A;&#x5BAA;&#x201D;&#x672C;&#x662F;&#x201C;&#x6D2A;&#x626C;&#x5BAA;&#x6CD5;&#x201D;&#x4E4B;&#x610F;&#xFF1B;&#x6240;&#x8C13;&#x201C;&#x590D;&#x8F9F;&#x5E1D;&#x5236;&#x201D;&#xFF0C;&#x662F;&#x4EE5;&#x65E5;&#x5FB7;&#x7B49;&#x201C;&#x541B;&#x4E3B;&#x7ACB;&#x5BAA;&#x201D;&#x4E3A;&#x6A21;&#x4EFF;&#x7684;&#x5BF9;&#x8C61;&#xFF1B;&#x6240;&#x8C13;&#x201C;&#x5B8B;&#x6559;&#x4EC1;&#x6848;&#x201D;&#xFF0C;&#x53F2;&#x6599;&#x4E5F;&#x591A;&#x8BA4;&#x4E3A;&#x975E;&#x8881;&#x6240;&#x6307;&#x4F7F;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x7684;&#x201C;&#x5171;&#x548C;&#x201D;&#x4E0E;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x4E24;&#x6D3E;&#xFF0C;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#x3002;&#x5728;&#x519B;&#x653F;&#x5B9E;&#x529B;&#x4E0A;&#xFF0C;&#x4EE5;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x6D3E;&#x4E3A;&#x5F3A;&#xFF08;&#x201C;&#x975E;&#x8881;&#x4E0D;&#x53EF;&#x201D;&#xFF0C;&#x5176;&#x610F;&#x5728;&#x6B64;&#xFF09;&#xFF0C;&#x4F46;&#x5728;&#x8206;&#x8BBA;&#x548C;&#x8C0B;&#x7565;&#x4E0A;&#xFF0C;&#x4F3C;&#x4E4E;&#x201C;&#x5171;&#x548C;&#x201D;&#x6D3E;&#x66F4;&#x9AD8;&#x4E00;&#x7B79;&#xFF08;&#x5982;&#x8521;&#x677E;&#x5761;&#x4E4B;&#x53CD;&#x590D;&#xFF09;&#x3002;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x786E;&#x4E0D;&#x5982;&#x201C;&#x5171;&#x548C;&#x201D;&#x6FC0;&#x8FDB;&#x4E0E;&#x957F;&#x8FDC;&#xFF0C;&#x4F46;&#x52A8;&#x8361;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x4FDD;&#x5B88;&#x201D;&#x4E0E;&#x201C;&#x7EDF;&#x4E00;&#x201D;&#xFF0C;&#x4E5F;&#x6709;&#x5E7F;&#x5927;&#x7684;&#x652F;&#x6301;&#x8005;&#x3002;&#x201C;&#x5171;&#x548C;&#x201D;&#x65E2;&#x7136;&#x6700;&#x7EC8;&#x83B7;&#x80DC;&#xFF0C;&#x5219;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x4E00;&#x6D3E;&#x7684;&#x8881;&#x9879;&#x57CE;&#x3001;&#x6768;&#x5EA6;&#x3001;&#x4E25;&#x590D;&#x3001;&#x5218;&#x5E08;&#x57F9;&#x3001;&#x5EB7;&#x6709;&#x4E3A;&#x7B49;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x88AB;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x6240;&#x629B;&#x5F03;&#xFF1B;&#x53EA;&#x662F;&#x6240;&#x8C13;&#x201C;&#x80DC;&#x8D25;&#x201D;&#xFF0C;&#x4ECE;&#x5386;&#x53F2;&#x7684;&#x8282;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x5374;&#x672C;&#x975E;&#x6CE8;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x4E14;&#x770B;&#x6768;&#x5EA6;&#x633D;&#x8881;&#x9879;&#x57CE;&#x8054;&#xFF1A;&#x8881;&#x6C0F;&#x6B7B;&#x540E;&#xFF0C;&#x7FA4;&#x9F99;&#x65E0;&#x9996;&#x3001;&#x519B;&#x9600;&#x5272;&#x636E;&#xFF0C;&#x6B63;&#x5728;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#x3002;&#x81F3;&#x6B64;30&#x4F59;&#x5E74;&#x540E;&#xFF0C;&#x65B9;&#x5B9A;&#x4E8E;&#x4E00;&#x3002;</p>
<blockquote>
<p>&#x6C11;&#x56FD;&#x8BEF;&#x5171;&#x548C;&#xFF0C;&#x5171;&#x548C;&#x8BEF;&#x6C11;&#x56FD;&#xFF0C;&#x767E;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x8BC4;&#x662F;&#x6848;&#xFF1B;<br>&#x541B;&#x5BAA;&#x8D1F;&#x516C;&#x660E;&#xFF0C;&#x516C;&#x660E;&#x8D1F;&#x541B;&#x5BAA;&#xFF0C;&#x4E5D;&#x6CC9;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E09;&#x590D;&#x65AF;&#x8A00;&#x3002;</p>
</blockquote>
<p>&#x8BBD;&#x8881;&#x6C0F;&#x7684;&#x633D;&#x8054;&#xFF0C;&#x5219;&#x591A;&#x4E3A;&#x201C;&#x65E0;&#x540D;&#x6C0F;&#x201D;&#x6240;&#x4F5C;&#x4E3A;&#x4F73;&#x3002;&#x4F8B;&#x5982;&#x8BBD;&#x8881;&#x6C0F;&#x7684;&#x751F;&#x5E73;&#xFF0C;&#x786E;&#x662F;&#x5F53;&#x65F6;&#x8206;&#x8BBA;&#xFF1A;</p>
<blockquote>
<p>&#x523A;&#x9041;&#x521D;&#x800C;&#x9041;&#x521D;&#x6B7B;&#xFF0C;&#x9E29;&#x667A;&#x5EB5;&#x800C;&#x667A;&#x5EB5;&#x6B7B;&#xFF0C;&#x6700;&#x540E;&#x6740;&#x5914;&#x4E1E;&#x800C;&#x5914;&#x4E1E;&#x53C8;&#x6B7B;&#x3002;&#x6B7B;&#x8005;&#x957F;&#x5DF2;&#x77E3;&#xFF0C;&#x9634;&#x5E9C;&#x4E09;&#x66F9;&#x8C01;&#x6298;&#x72F1;&#xFF1F;<br>&#x4F7F;&#x671D;&#x9C9C;&#x5219;&#x671D;&#x9C9C;&#x4EA1;&#xFF0C;&#x81E3;&#x6EE1;&#x6E05;&#x5219;&#x6EE1;&#x6E05;&#x4EA1;&#xFF0C;&#x53CA;&#x8EAB;&#x5E1D;&#x6D2A;&#x5BAA;&#x5219;&#x6D2A;&#x5BAA;&#x4EA6;&#x4EA1;&#x3002;&#x4EA1;&#x4E4B;&#x547D;&#x4E5F;&#x592B;&#xFF0C;&#x8F7B;&#x821F;&#x4E24;&#x5CB8;&#x4E0D;&#x557C;&#x733F;&#x3002;</p>
</blockquote>
<p>&#x603B;&#x5F97;&#x6765;&#x8BF4;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x4E00;&#x65F6;&#x4E4B;&#x56FD;&#x67F1;&#x3001;&#x6570;&#x5341;&#x5E74;&#x4E4B;&#x96C4;&#xFF0C;&#x6267;&#x638C;&#x5929;&#x4E0B;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x6BEB;&#x65E0;&#x4F5C;&#x4E3A;&#xFF1B;&#x4E8E;&#x5BB6;&#x56FD;&#xFF0C;&#x65E2;&#x6709;&#x529F;&#x3001;&#x4EA6;&#x6709;&#x8FC7;&#x3002;&#x7136;&#x56FD;&#x4F53;&#x4E4B;&#x4E89;&#x65E2;&#x8D25;&#xFF0C;&#x8EAB;&#x6B7B;&#x540D;&#x706D;&#x3001;&#x4E3A;&#x4ED6;&#x4EBA;&#x7B11;&#x8005;&#xFF0C;&#x6B64;&#x4E43;&#x4F5C;&#x53F2;&#x8005;&#x4E4B;&#x65E0;&#x60C5;&#x4E5F;&#x3002;</p>
<center><br><img src="https://upload.wikimedia.org/wikipedia/commons/6/64/Yuan_shikai_re-design.jpg" alt=""><br>image source: <a href="https://zh.wikipedia.org/wiki/%E8%A2%81%E4%B8%96%E5%87%AF" target="_blank" rel="noopener">Wikipedia - &#x8881;&#x4E16;&#x51EF;</a><br></center>


<h2 id="&#x662F;&#x975E;"><a href="#&#x662F;&#x975E;" class="headerlink" title="&#x662F;&#x975E;"></a>&#x662F;&#x975E;</h2><p>&#x8881;&#x9879;&#x57CE;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x6B63;&#x662F;&#x5B59;&#x4E2D;&#x5C71;&#xFF0C;&#x4ECA;&#x4EBA;&#x79F0;&#x4E4B;&#x201C;&#x56FD;&#x7236;&#x201D;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x5B59;&#x4E2D;&#x5C71;&#x7684;&#x751F;&#x5E73;&#xFF0C;&#x65E0;&#x987B;&#x8D58;&#x8A00;&#x3002;&#x7136;&#x516C;&#x4E4B;&#x4E8B;&#x4E1A;&#xFF0C;&#x672A;&#x80FD;&#x4EB2;&#x624B;&#x5B8C;&#x6210;&#xFF0C;&#x53CA;&#x5148;&#x751F;&#x901D;&#x4E16;&#xFF0C;&#x4ECD;&#x7136;&#x519B;&#x9600;&#x6DF7;&#x6218;&#x3001;&#x201C;&#x5929;&#x4E0B;&#x4E09;&#x5206;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x9769;&#x547D;&#x5C1A;&#x672A;&#x6210;&#x529F;&#xFF0C;&#x540C;&#x5FD7;&#x4ECD;&#x9700;&#x52AA;&#x529B;&#x201D;&#xFF0C;&#x5176;&#x610F;&#x5728;&#x6B64;&#x3002;&#x5B59;&#x6587;&#x867D;&#x6709;&#x201C;&#x56FD;&#x7236;&#x201D;&#x4E4B;&#x540D;&#xFF0C;&#x5374;&#x65E0;&#x201C;&#x56FD;&#x7236;&#x201D;&#x4E4B;&#x5B9E;&#xFF0C;&#x6B64;&#x5176;&#x6240;&#x4E0D;&#x53CA;&#x534E;&#x76DB;&#x987F;&#x8005;&#x3002;</p>
<p>1925&#x5E74;3&#x6708;12&#x65E5;&#xFF0C;&#x5B59;&#x5148;&#x751F;&#x901D;&#x4E16;&#xFF0C;&#x81EA;&#x6709;&#x5404;&#x65B9;&#x540D;&#x6D41;&#x6240;&#x8D60;&#x4E4B;&#x8054;&#xFF0C;&#x4E5F;&#x6709;&#x653F;&#x654C;&#x6240;&#x8D60;&#x4E4B;&#x8054;&#x3002;</p>
<p>&#x56FD;&#x6C11;&#x515A;&#x5143;&#x8001;&#x4E8E;&#x53F3;&#x4EFB;&#x4F5C;&#x633D;&#x8054;&#xFF1A;</p>
<blockquote>
<p>&#x603B;&#x56DB;&#x5341;&#x5E74;&#x80FC;&#x624B;&#x80DD;&#x8DB3;&#x4E4B;&#x5DE5;&#xFF0C;&#x76F4;&#x662F;&#x4E3A;&#x751F;&#x6C11;&#x7ACB;&#x547D;&#xFF0C;&#x4E3A;&#x5929;&#x5730;&#x7ACB;&#x5FC3;&#xFF0C;&#x5386;&#x7A0B;&#x4E2D;&#xFF0C;&#x63D6;&#x8BA9;&#x5F81;&#x8BDB;&#x4E3E;&#x540C;&#x5C18;&#x571F;&#xFF1B;<br>&#x6D41;&#x4E5D;&#x4E07;&#x91CC;&#x5FD7;&#x58EB;&#x52B3;&#x6C11;&#x4E4B;&#x6CEA;&#xFF0C;&#x59CB;&#x77E5;&#x5176;&#x6765;&#x4E5F;&#x6709;&#x56E0;&#xFF0C;&#x5176;&#x751F;&#x4E5F;&#x6709;&#x81EA;&#xFF0C;&#x7791;&#x76EE;&#x540E;&#xFF0C;&#x7CBE;&#x795E;&#x809D;&#x80C6;&#x72B9;&#x7167;&#x4EBA;&#x5BF0;&#x3002;</p>
</blockquote>
<p>&#x8521;&#x5143;&#x57F9;&#x8D60;&#x8054;&#xFF1A;</p>
<blockquote>
<p>&#x662F;&#x4E2D;&#x56FD;&#x81EA;&#x7531;&#x795E;&#xFF0C;&#x4E09;&#x6C11;&#x4E94;&#x6743;&#xFF0C;&#x63A8;&#x7FFB;&#x5386;&#x53F2;&#x6570;&#x5343;&#x5E74;&#x4E13;&#x5236;&#x4E4B;&#x5C40;&#xFF1B;<br>&#x613F;&#x543E;&#x4FAA;&#x540E;&#x6B7B;&#x8005;&#xFF0C;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#xFF0C;&#x5B8C;&#x6210;&#x5148;&#x751F;&#x4E00;&#x4E8C;&#x4EF6;&#x672A;&#x51B5;&#x4E4B;&#x529F;&#x3002;</p>
</blockquote>
<p>&#x6768;&#x5EA6;&#x8D60;&#x8054;&#xFF0C;&#x4E5F;&#x662F;&#x516C;&#x8BBA;&#xFF1A;</p>
<blockquote>
<p>&#x82F1;&#x96C4;&#x4F5C;&#x4E8B;&#x65E0;&#x4ED6;&#xFF0C;&#x53EA;&#x575A;&#x5FCD;&#x4E00;&#x5FC3;&#xFF0C;&#x80FD;&#x6210;&#x4E16;&#x754C;&#x80FD;&#x6210;&#x6211;&#xFF1B;<br>&#x81EA;&#x53E4;&#x82F1;&#x96C4;&#x6709;&#x51E0;&#xFF1F;&#x6B63;&#x75AE;&#x75CD;&#x6EE1;&#x76EE;&#xFF0C;&#x534A;&#x54ED;&#x82CD;&#x751F;&#x534A;&#x54ED;&#x516C;&#x3002;</p>
</blockquote>
<p>&#x8881;&#x514B;&#x6587;&#x53CD;&#x5BF9;&#x5176;&#x7236;&#x8881;&#x6C0F;&#x79F0;&#x5E1D;&#xFF0C;&#x6B64;&#x8054;&#x53EA;&#x4E2D;&#xFF0C;&#x517C;&#x6709;&#x60CB;&#x60DC;&#x8881;&#x3001;&#x5B59;&#x4E8C;&#x4EBA;&#x4E4B;&#x610F;&#xFF08;&#x4E0A;&#x8054;&#x6307;&#x4E2D;&#x5C71;&#x9675;&#x8FD1;&#x660E;&#x5B5D;&#x9675;&#xFF09;&#xFF1A;</p>
<blockquote>
<p>&#x57CF;&#x96A7;&#x8FD1;&#x660E;&#x5E1D;&#x6545;&#x9675;&#xFF0C;&#x81EA;&#x6709;&#x6C5F;&#x5357;&#x4F9B;&#x4FCE;&#x8C46;&#xFF1B;<br>&#x53F2;&#x8FC1;&#x4F5C;&#x9738;&#x738B;&#x672C;&#x7EAA;&#xFF0C;&#x4E0D;&#x6559;&#x6210;&#x8D25;&#x8BBA;&#x82F1;&#x96C4;&#x3002;</p>
</blockquote>
<p>&#x8881;&#x4E0E;&#x5B59;&#xFF0C;&#x90FD;&#x672A;&#x80FD;&#x7ADF;&#x5176;&#x529F;&#xFF0C;&#x7136;&#x4E00;&#x65F6;&#x4E4B;&#x65B9;&#x7565;&#x7684;&#x662F;&#x975E;&#xFF0C;&#x96BE;&#x4EE5;&#x9006;&#x8D4C;&#x3002;&#x767E;&#x591A;&#x5E74;&#x6765;&#x5404;&#x79CD;&#x5C1D;&#x8BD5;&#x4E0E;&#x63A2;&#x7D22;&#xFF0C;&#x81F3;&#x4ECA;&#x4ECD;&#x65E0;&#x5B9A;&#x8BBA;&#xFF1B;&#x6240;&#x8C13;&#x662F;&#x975E;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x4E0D;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x7136;&#x80FD;&#x4FDD;&#x6301;&#x591A;&#x5143;&#x3001;&#x5F00;&#x653E;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x540E;&#x6765;&#x8005;&#x4ECE;&#x5386;&#x53F2;&#x7684;&#x6D6A;&#x6F6E;&#x4E2D;&#x6240;&#x80FD;&#x6536;&#x83B7;&#x7684;&#x3002;</p>
<center><br><img src="https://upload.wikimedia.org/wikipedia/commons/8/8b/Dr._Sun_in_London.jpg" alt=""><br>image source: <a href="https://zh.wikipedia.org/wiki/%E5%AD%AB%E4%B8%AD%E5%B1%B1" target="_blank" rel="noopener">Wikipedia - &#x5B59;&#x4E2D;&#x5C71;</a><br></center>

<h2 id="&#x6D3B;&#x52A8;"><a href="#&#x6D3B;&#x52A8;" class="headerlink" title="&#x6D3B;&#x52A8;"></a>&#x6D3B;&#x52A8;</h2><p>&#x4E0A;&#x4E00;&#x671F;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x521A;&#x6EE1;50&#x3001;60&#x6216;70&#x7EA7;&#x7684;&#x5BFF;&#x661F;&#x4F5C;&#x5BFF;&#x8054;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x4E3A;&#x6D3B;&#x52A8;&#x7ED3;&#x679C;&#x3002;&#x200C;&#x200C;</p>
<p>&#x53C2;&#x4E0E;&#xFF1A;</p>
<ul>
<li>&#x8D60;&#x673A;&#x673A;&#x7684;&#x5C0F;&#x53F7; @kissfirer &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@andrewma</p>
<blockquote>
<p>&#x53E4;&#x6709;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;<br>&#x4ECA;&#x6709;&#x673A;&#x673A;&#x8457;&#x4F20;</p>
</blockquote>
<p>@julian2013</p>
<blockquote>
<p>&#x5982;&#x98DE;&#x86FE;&#x8D74;&#x706B;&#xFF0C;<br>&#x7948;&#x51E4;&#x51F0;&#x6D85;&#x69C3;&#x3002;</p>
</blockquote>
<p>@abcallen</p>
<blockquote>
<p>&#x798F;&#x798F;&#x798F;&#x798F;&#x5165;&#x51AC;&#x8FD8;<br>&#x5BFF;&#x5BFF;&#x5BFF;&#x5BFF;&#x6BD4;&#x5357;&#x5C71;</p>
</blockquote>
<ul>
<li>&#x8D60;&#x91CE;&#x592B;&#xFF1A;@zhongyefu &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@andrewma</p>
<blockquote>
<p>&#x5982;&#x8BBA;&#x5E05;&#x6C14;&#x903C;&#x4EBA;<br>&#x552F;&#x6211;&#x4E5F;&#x592B;&#x662F;&#x4E5F;</p>
</blockquote>
<p>@zhongyefu &#x81EA;&#x5BFF;&#x8054;</p>
<blockquote>
<p>&#x5FFD;&#x4E34;&#x832B;&#x832B;&#x96EA;<br>&#x6CA1;&#x53CA;&#x76C8;&#x76C8;&#x5FC3;</p>
</blockquote>
<ul>
<li>&#x8D60;&#x5E73;&#x5065;&#xFF1A;@m18207319997 &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@m18207319997 &#x81EA;&#x5BFF;&#x8054;</p>
<blockquote>
<p>&#x65AF;&#x7F07;&#x59C6;&#x4EF7;&#x683C;&#x5E73;&#x7A33;&#x4E0D;&#x4E0B;&#x8DCC;&#xFF0C;<br>&#x65B0;&#x624B;&#x6751;&#x53D1;&#x5C55;&#x5065;&#x5168;&#x6C38;&#x524D;&#x8FDB;&#xFF01;</p>
</blockquote>
<ul>
<li>&#x8D60;&#x963F;&#x76D0;&#xFF1A;@robertyan &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@andrewma</p>
<blockquote>
<p>&#x6587;&#x5982;&#x5BC5;&#x6280;&#x8D85;Robert&#x6587;&#x6B66;&#x53CC;&#x5168;<br>&#x5FC3;&#x4F3C;&#x955C;&#x80F8;&#x5982;&#x5C71;&#x865A;&#x6000;&#x82E5;&#x8C37;</p>
</blockquote>
<p>@julian2013</p>
<blockquote>
<p>&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x814C;&#x841D;&#x535C;<br>&#x5B66;&#x5BCC;&#x4E94;&#x8F66;&#x662F;&#x771F;&#x5E72;</p>
</blockquote>
<p>&#x70B9;&#x8BC4;&#xFF1A;&#x200C;&#x200C;</p>
<ul>
<li>&#x8FD9;&#x671F;&#x53C2;&#x4E0E;&#x8FD8;&#x662F;&#x633A;&#x6D3B;&#x8DC3;&#x7684;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x53C2;&#x4E0E;&#x4E0E;&#x5BF9;&#x5BFF;&#x661F;&#x4EEC;&#x7684;&#x795D;&#x798F;&#x3002;<br>&#x200C;</li>
</ul>
<p>&#x5956;&#x52B1;&#xFF1A;&#x200C;&#x200C;</p>
<ul>
<li>&#x6309;&#x7167;&#x4E0A;&#x671F;&#x89C4;&#x5219;&#xFF0C;&#x6BCF;&#x4F4D;&#x6709;&#x4ED6;&#x4EBA;&#x7ED9;&#x4ED6;&#x5199;&#x5BF9;&#x8054;&#x7684;&#x5BFF;&#x661F;&#x90FD;&#x80FD;&#x83B7;&#x5F97; 1 STEEM&#xFF1A;@kissfirer, @zhongyefu, @robertyan&#x3002;</li>
<li>&#x6700;&#x4F73;&#x4F5C;&#x54C1;&#x83B7;&#x5F97; 2 STEEM &#x5956;&#x52B1;&#xFF1A;@julain2013 &#x81EA;&#x5BFF;&#x8054;&#x4E3A;&#x4F73;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;</li>
<li>&#x5176;&#x4F59;&#x6BCF;&#x4EBA;&#x83B7;&#x8D60; 0.1 STEEM &#x53C2;&#x4E0E;&#x5956;&#x3002;</li>
</ul>
<p>&#x672C;&#x671F;&#x6700;&#x4F73;&#x662F; @julian2013 &#x4E3A; @kissfirer &#x81EA;&#x5BFF;&#x8054;&#xFF0C;&#x6B63;&#x662F;&#x201C;&#x543B;&#x706B;&#x8005;&#x201D;&#x4E4B;&#x8C13;&#x3002;</p>
<blockquote>
<p>&#x5982;&#x98DE;&#x86FE;&#x8D74;&#x706B;&#xFF0C;<br>&#x7948;&#x51E4;&#x51F0;&#x6D85;&#x69C3;&#x3002;</p>
</blockquote>
<p>&#x2014;-&#x200C;&#x200C;</p>
<p>&#x4EE5;&#x4E0B;&#x4E3A;&#x672C;&#x671F;&#x5BF9;&#x8054;&#x6D3B;&#x52A8;&#x5185;&#x5BB9;&#xFF1A;<strong>&#x4E3A;100&#x5E74;&#x5185;&#x6545;&#x53BB;&#x4E4B;&#x4EBA;&#x4EFB;&#x9009;&#x4E00;&#x4F4D;&#x505A;&#x201C;&#x633D;&#x8054;&#x201D;</strong></p>
<ul>
<li>&#x5F62;&#x5F0F;&#xFF1A;&#x200C;<ul>
<li>&#x4E3A;&#x201C;&#x633D;&#x8054;&#x201D;&#xFF0C;&#x542B;&#x4E0A;&#x4E0B;&#x4E24;&#x8054;<br>&#x200C;</li>
</ul>
</li>
<li><p>&#x89C4;&#x5219;&#xFF1A;&#x200C;&#x200C;</p>
<ul>
<li>&#x6EE1;&#x8DB3;&#x5BF9;&#x8054;&#x7684;&#x57FA;&#x672C;&#x89C4;&#x5219;&#xFF1B;</li>
<li>&#x4E0D;&#x8BB8;&#x6284;&#x88AD;&#x4EFB;&#x4F55;&#x522B;&#x4EBA;&#x7684;&#x6210;&#x679C;&#xFF1B;</li>
<li>&#x4E0D;&#x5E94;&#x5F53;&#x4F7F;&#x7528;&#x673A;&#x5668;&#x534F;&#x52A9;&#xFF0C;&#x5982;&#x5FAE;&#x8F6F;&#x4E9A;&#x6D32;&#x7814;&#x7A76;&#x9662;&#x5F00;&#x53D1;&#x7684;&#x201C;&#x81EA;&#x52A8;&#x5BF9;&#x8054;&#x201D;</li>
</ul>
</li>
<li><p>&#x200C;&#x5956;&#x52B1;&#xFF1A;&#x6700;&#x4F73;&#x4F5C;&#x54C1;&#x5956;&#x52B1; 3 STEEM&#xFF1B;&#x53C2;&#x4E0E;&#x5956;&#xFF0C;&#x5404;0.1 STEEM&#xFF0C;&#x524D;10&#x540D;&#x90FD;&#x6709;&#x5956; :)&#x200C;&#x200C;</p>
</li>
<li>&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#xFF1A;&#x56DE;&#x590D;&#x672C;&#x6587;&#x200C;&#x200C;</li>
<li>&#x8BC4;&#x4EF7;&#x65B9;&#x5F0F;&#xFF1A;&#x7531; @robertyan &#x8BC4;&#x5224;</li>
<li>&#x65F6;&#x95F4;&#xFF1A;&#x672C;&#x6587;&#x53D1;&#x5E03;&#x8D77;7&#x65E5;&#x5185;&#x6709;&#x6548;&#x200C;&#x200C;</li>
</ul>
<p>&#x66F4;&#x591A;&#x5BF9;&#x8054;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#xFF1A;<a href="https://steemblog.github.io/@robertyan/tags/cn-couplet/">https://steemblog.github.io/@robertyan/tags/cn-couplet/</a></p>
<h2 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a href="#&#x53C2;&#x8003;&#x6587;&#x732E;" class="headerlink" title="&#x53C2;&#x8003;&#x6587;&#x732E;"></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h2><ul>
<li>&#x6881;&#x7FBD;&#x751F;&#xFF0C;<a href="https://book.douban.com/subject/27075685/" target="_blank" rel="noopener">&#x300A;&#x540D;&#x8054;&#x89C2;&#x6B62;&#x300B;</a>&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF0C;2017&#x5E74;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/3emjqs" target="_blank" rel="noopener">&#x2018;&#x529F;&#x8FC7;&#x4E0E;&#x662F;&#x975E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@robertyan/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-activity/">cn-activity</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-couplet/">cn-couplet</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@robertyan/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@robertyan/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@robertyan/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@robertyan/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@robertyan/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@robertyan/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@robertyan/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@robertyan/delve-into-steem-engine-1-or-steem-engine/">
                <span class="level-item">Delve into Steem Engine (1) | 深入理解 Steem Engine (一)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@robertyan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@robertyan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@robertyan/content.json"};</script>



    
<script src="/@robertyan/js/bundle.js" defer></script></body>
</html>

