
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读《遇见罗伯特麦基》与他的《故事》| 月旦评 | 品乐书会 | 同一本书 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmT4UgEL7zsQK354NDRZ7cjLX4zUfCjUDMMujpQzKaeSLb" alt="读《遇见罗伯特麦基》与他的《故事》| 月旦评 | 品乐书会 | 同一本书">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-30T01:52:09.000Z">2018-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读《遇见罗伯特麦基》与他的《故事》| 月旦评 | 品乐书会 | 同一本书
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmT4UgEL7zsQK354NDRZ7cjLX4zUfCjUDMMujpQzKaeSLb" alt="0330_1.jpg"></p>
<p>&#x5148;&#x8BF4;&#x8FD9;&#x672C;&#x300A;&#x9047;&#x89C1;&#x7F57;&#x4F2F;&#x7279;&#x9EA6;&#x57FA;&#x300B;&#x3002; </p>
<p>&#x672C;&#x6765;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x7F57;&#x4F2F;&#x7279;&#x9EA6;&#x57FA;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;&#x67D0;&#x6B21;&#x5728;&#x5F53;&#x5F53;&#x626B;&#x4E66;&#xFF0C;&#x4E3B;&#x9898;&#x662F;&#x5199;&#x4F5C;&#xFF0C;&#x7CFB;&#x7EDF;&#x63A8;&#x8350;&#x4E86;&#x8FD9;&#x672C;&#xFF0C;&#x4E5F;&#x5C31;&#x4E70;&#x4E86;&#x3002;&#x4E70;&#x56DE;&#x6765;&#x4E00;&#x76F4;&#x6CA1;&#x8BFB;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x5951;&#x673A;&#x3002;&#x67D0;&#x65E5;&#x767E;&#x65E0;&#x804A;&#x8D56;&#x7AD9;&#x5728;&#x4E66;&#x67B6;&#x524D;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x672C;&#x8BFB;&#x4EC0;&#x4E48;&#x7684;&#x65F6;&#x5019;&#x770B;&#x89C1;&#x4E86;&#x5B83;&#x3002;&#x9B3C;&#x4F7F;&#x795E;&#x5DEE;&#x62BD;&#x51FA;&#x6765;&#x5F80;&#x5E8A;&#x4E0A;&#x4E00;&#x8DB4;&#x5C45;&#x7136;&#x5C31;&#x5F88;&#x987A;&#x6E9C;&#x5730;&#x8BFB;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x4E66;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x5F88;&#x597D;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8BB0;&#x5F55;&#x5982;&#x4E0B;&#xFF1A; </p>
<p>1&#xFF09;&#x6545;&#x4E8B;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x62BD;&#x8C61;&#x548C;&#x4E8B;&#x5B9E;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#x3002;<br>2&#xFF09;&#x5728;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x4E0A;&#x5E1D;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EE3;&#x8868;&#x7740;&#x4F60;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x5B89;&#x6392;&#x60C5;&#x8282;&#x8BBE;&#x8BA1;&#x4EBA;&#x7269;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x8981;&#x6C42;&#x4F60;&#x5BF9;&#x81EA;&#x5DF1;&#x8981;&#x8BB2;&#x7684;&#x6545;&#x4E8B;&#x5B8C;&#x5168;&#x719F;&#x6089;&#x3002;<br>3&#xFF09;&#x573A;&#x666F;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x4F46;&#x573A;&#x666F;&#x2260;&#x5730;&#x70B9;&#x3002;&#x597D;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x7531;&#x573A;&#x666F;&#x4E32;&#x8054;&#x8D77;&#x6765;&#x7684;&#x3002; </p>
<p><img src="https://gateway.ipfs.io/ipfs/QmPSJQhQNfHtT5YnnjMGK4Td6xCh6LctF3PxJ8YxwUViwX" alt="0330_2.jpg"></p>
<p>&#x5173;&#x4E8E;&#x8BFB;&#x4E66;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7231;&#x597D;&#x4E0D;&#x540C;&#x3002;&#x8BFB;&#x4EC0;&#x4E48;&#x4E66;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x9AD8;&#x4E0B;&#x4E4B;&#x5206;&#x3002;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x54F2;&#x5B66;&#xFF0C;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x6587;&#x5B66;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x6F2B;&#x753B;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x53BB;&#x8BFB;&#x554A;&#xFF0C;&#x7BA1;&#x522B;&#x4EBA;&#x8BF4;&#x4EC0;&#x4E48;&#x5462;&#x3002;</p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x6109;&#x60A6;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x4E66;&#x3002;&#x800C;&#x5728;&#x957F;&#x4E45;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6700;&#x80FD;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x6109;&#x60A6;&#x7684;&#x4E66;&#xFF0C;&#x90FD;&#x5305;&#x542B;&#x4E00;&#x4E2A;&#x597D;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x770B;&#x4E66;&#xFF0C;&#x5C31;&#x770B;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x770B;&#x5267;&#x7684;&#x548C;&#x89C2;&#x5F71;&#x7684;&#x8FD8;&#x6709;&#x770B;&#x6F2B;&#x753B;&#x7684;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4E0D;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x3002;&#x90FD;&#x662F;&#x827A;&#x672F;&#x624B;&#x6BB5;&#xFF0C;&#x7F8E;&#x5267;&#x82F1;&#x5267;&#x65E5;&#x5267;&#x56FD;&#x4EA7;&#x5267;&#xFF0C;&#x597D;&#x83B1;&#x575E;&#xFF0C;&#x5B9D;&#x83B1;&#x575E;&#xFF0C;&#x53EA;&#x8981;&#x91CC;&#x9762;&#x6709;&#x597D;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x559C;&#x6B22;&#x3002;&#x751A;&#x81F3;&#x6628;&#x5929;&#x770B;&#x4E86;&#x4E00;&#x90E8;&#x5173;&#x4E8E;&#x5965;&#x4FEE;&#x7684;&#x7EAA;&#x5F55;&#x7247;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6545;&#x4E8B;&#x8BB2;&#x7684;&#x597D;&#xFF0C;&#x6211;&#x4E5F;&#x4E50;&#x6ECB;&#x6ECB;&#x770B;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x6211;&#x771F;&#x6B63;&#x7231;&#x7684;&#xFF0C;&#x662F;&#x6545;&#x4E8B;&#x3002;&#x800C;&#x7F57;&#x4F2F;&#x7279;&#x9EA6;&#x57FA;&#x521A;&#x597D;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E66;&#x540D;&#x5C31;&#x53EB;&#x300A;&#x6545;&#x4E8B;&#x300B;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x4E5F;&#x8BFB;&#x4E86;&#xFF0C;&#x83B7;&#x76CA;&#x826F;&#x591A;&#xFF01;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x8BFB;&#x8FC7;&#x7684;&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x5199;&#x4F5C;&#xFF0C;&#x5982;&#x4F55;&#x5199;&#x597D;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x6700;&#x597D;&#x7684;&#x4E66;&#x3002;&#x5728;&#x6211;&#x7684;&#x699C;&#x5355;&#x91CC;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x6392;&#x540D;&#x7B2C;&#x4E8C;&#x7684;&#xFF0C;&#x662F;&#x53F2;&#x8482;&#x82AC;&#x91D1;&#x7684;&#x300A;&#x5173;&#x4E8E;&#x5199;&#x4F5C;&#x8FD9;&#x4EF6;&#x4E8B;&#x300B;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmYiGVgpUfkDgNZrZcGNjeWUUigd7bAUyWYbf1yeQUUj5Z" alt="0330_3.jpg"></p>
<p>&#x9605;&#x8BFB;&#x300A;&#x6545;&#x4E8B;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x8BB0;&#x5F55;&#x4E86;&#x4E00;&#x4E9B;&#x4E66;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7B97;&#x662F;&#x7B14;&#x8BB0;&#xFF1A;</p>
<p>1&#x3001;<strong>&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x6545;&#x4E8B;&#xFF1F;</strong></p>
<p>&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x5728;&#x300A;&#x4F26;&#x7406;&#x5B66;&#x300B;&#x4E2D;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x53E4;&#x8001;&#x7684;&#x95EE;&#x9898;&#xFF1A;<strong>&#x4EBA;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x4E00;&#x751F;&#xFF1F;</strong>&#x6211;&#x4EEC;&#x7528;&#x6545;&#x4E8B;&#x7F16;&#x7EC7;&#x51FA;&#x4E00;&#x79CD;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#xFF0C;&#x5E76;&#x4F34;&#x968F;&#x7740;&#x610F;&#x4E49;&#x7684;&#x52A0;&#x6DF1;&#xFF0C;&#x5E26;&#x5165;&#x4E00;&#x79CD;&#x60C5;&#x611F;&#x7684;&#x6781;&#x5EA6;&#x6EE1;&#x8DB3;&#x3002;&#x6545;&#x4E8B;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x6BD4;&#x55BB;&#x3002;</p>
<p>2&#x3001;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6DF1;&#x5165;&#x6316;&#x6398;&#x751F;&#x6D3B;&#xFF0C;&#x627E;&#x51FA;&#x65B0;&#x7684;&#x89C1;&#x89E3;&#x3001;&#x65B0;&#x7248;&#x672C;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#xFF0C;&#x7136;&#x540E;&#x521B;&#x9020;&#x4E00;&#x4E2A;<strong>&#x6545;&#x4E8B;&#x8F7D;&#x4F53;&#xFF0C;&#x627F;&#x8F7D;&#x6211;&#x4EEC;&#x5BF9;&#x6B64;&#x7684;&#x89E3;&#x8BFB;</strong>&#x3002;</p>
<p>3&#x3001;&#x6BCF;&#x90E8;&#x5F71;&#x7247;&#x90FD;&#x7528;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5728;&#x94F6;&#x5E55;&#x4E0A;&#x518D;&#x73B0;&#x4E86;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x666E;&#x904D;&#x5F62;&#x5F0F;&#x3002;</p>
<p>4&#x3001;&#x4E00;&#x4E2A;&#x4F5C;&#x5BB6;&#x6BCF;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x5148;&#x8D70;&#x5165;<strong>&#x81EA;&#x5DF1;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x4E16;&#x754C;</strong>&#x3002;&#x5F53;&#x4F60;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x7269;&#x4F1A;&#x81EA;&#x7136;&#x5730;&#x8BF4;&#x8BDD;&#x52A8;&#x4F5C;&#x3002;&#x4E0B;&#x4E00;&#x6B65;&#x4F60;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x8D70;&#x51FA;&#x4F60;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x8BFB;&#x4E00;&#x904D;&#x3002;&#x5206;&#x6790;&#x3001;&#x6539;&#x5199;&#x3001;&#x76F4;&#x5230;&#x6EE1;&#x610F;&#x3002;</p>
<p>5&#x3001;<strong>&#x9996;&#x5148;&#x4F60;&#x8981;&#x5B66;&#x4F1A;&#x8BB2;&#x597D;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;</strong>&#x3002;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x7535;&#x5F71;&#xFF0C;&#x8BB2;&#x4E0D;&#x597D;&#x6545;&#x4E8B;&#x7684;&#x7535;&#x5F71;&#x90FD;&#x662F;&#x800D;&#x6D41;&#x6C13;&#xFF09;</p>
<p>6&#x3001;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x8D70;&#x5165;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#x65F6;&#xFF0C;&#x4ED6;&#x4FBF;&#x5E26;&#x6765;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x6545;&#x4E8B;&#x53EF;&#x80FD;&#x6027;&#x3002;<strong>&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x53EF;&#x4EE5;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x8FFD;&#x968F;&#x4ED6;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x5F97;&#x507F;&#x5919;&#x613F;</strong>&#x3002;&#x5927;&#x5E08;&#x7684;&#x6807;&#x5FD7;&#x5C31;&#x662F;&#x4ECE;&#x4E00;&#x751F;&#x4E2D;&#x9009;&#x53D6;&#x51E0;&#x4E2A;<strong>&#x77AC;&#x95F4;</strong>&#xFF0C;&#x5374;&#x80FD;&#x5411;&#x6211;&#x4EEC;&#x5C55;&#x793A;&#x5176;&#x6574;&#x4E2A;<strong>&#x4EBA;&#x751F;</strong>&#x3002;</p>
<p>7&#x3001;<strong>&#x6CA1;&#x6709;&#x4E0D;&#x542B;&#x8F6C;&#x6298;&#x7684;&#x573A;&#x666F;</strong>&#x3002;&#x60F3;&#x60F3;&#x9A6C;&#x4E01;&#x7684;&#x51B0;&#x4E0E;&#x706B;&#xFF01;</p>
<p>8&#x3001;&#x7ECF;&#x5178;&#x8BBE;&#x8BA1;&#x662F;&#x6307;&#x56F4;&#x7ED5;&#x4E00;&#x4E2A;&#x4E3B;&#x52A8;&#x4E3B;&#x4EBA;&#x516C;&#x6784;&#x5EFA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4E0E;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x5916;&#x754C;&#x7684;&#x5BF9;&#x6297;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x6297;&#x4E89;&#xFF0C;&#x901A;&#x8FC7;&#x8FDE;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x8FDE;&#x8D2F;&#x800C;&#x5177;&#x6709;&#x56E0;&#x679C;&#x5173;&#x8054;&#x7684;&#x865A;&#x6784;&#x73B0;&#x5B9E;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x8868;&#x73B0;&#x7EDD;&#x5BF9;&#xFF0C;&#x800C;&#x53D8;&#x5316;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x95ED;&#x5408;&#x5F0F;&#x7ED3;&#x5C40;&#x91CC;&#x3002;&#x6240;&#x8C13;&#x95ED;&#x5408;&#x5F0F;&#x7ED3;&#x5C40;&#x662F;&#x6307;&#x89C2;&#x4F17;&#x5E26;&#x7740;&#x4E00;&#x79CD;&#x5B8C;&#x7F8E;&#x6536;&#x5B98;&#x7684;&#x4F53;&#x9A8C;&#x79BB;&#x5F00;&#xFF0C;&#x6CA1;&#x6709;&#x7591;&#x8651;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8FD8;&#x6CA1;&#x6709;&#x9610;&#x660E;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>9&#x3001;&#x901A;&#x8FC7;<strong>&#x5199;&#x5916;&#x5728;&#x60C5;&#x8282;&#x7684;&#x51B2;&#x7A81;&#x4F53;&#x73B0;&#x4EBA;&#x7269;&#x5185;&#x5FC3;&#x51B2;&#x7A81;</strong>&#xFF0C;&#x6700;&#x540E;&#x8FBE;&#x5230;&#x8F6C;&#x53D8;&#x3002;</p>
<p>10&#x3001;&#x4E3B;&#x52A8;&#x4E3B;&#x4EBA;&#x516C;&#x5728;&#x8FFD;&#x6C42;&#x76EE;&#x6807;&#x662F;&#x8981;&#x6218;&#x80DC;&#x7684;&#x662F;&#x5916;&#x754C;&#x7684;&#x963B;&#x788D;&#x3002;&#x88AB;&#x52A8;&#x4E3B;&#x4EBA;&#x516C;&#x5728;&#x8FFD;&#x6C42;&#x76EE;&#x6807;&#x65F6;&#x8981;&#x6218;&#x80DC;&#x7684;&#x662F;&#x81EA;&#x8EAB;&#x6027;&#x683C;&#x3002;</p>
<p>11&#x3001;&#x4F5C;&#x5BB6;&#x5FC5;&#x987B;<strong>&#x76F8;&#x4FE1;</strong>&#x4ED6;&#x5199;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x80FD;&#x5199;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>12&#x3001;&#x4F5C;&#x5BB6;&#x8981;<strong>&#x4E86;&#x89E3;</strong>&#x81EA;&#x5DF1;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x3002;&#x65F6;&#x4EE3;&#x3001;&#x65F6;&#x4EE3;&#x7684;&#x8DE8;&#x5EA6;&#x3001;&#x5730;&#x70B9;&#x3001;&#x51B2;&#x7A81;&#x7684;&#x5C42;&#x9762;&#x3002;</p>
<p>13&#x3001;&#x6545;&#x4E8B;&#x7684;&#x4E16;&#x754C;&#x5FC5;&#x987B;&#x5C0F;&#x5230;&#x80FD;&#x8BA9;&#x5355;&#x4E2A;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x5934;&#x8111;&#x5BB9;&#x7EB3;&#x5B83;&#x6240;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x865A;&#x6784;&#x5B87;&#x5B99;&#xFF0C;&#x5E76;&#x50CF;&#x4E0A;&#x5E1D;&#x4E86;&#x89E3;&#x4ED6;&#x6240;&#x521B;&#x9020;&#x7684;&#x4E16;&#x754C;&#x4E00;&#x6837;&#x5BF9;&#x5176;&#x4E86;&#x5982;&#x6307;&#x638C;&#x3002;</p>
<p>14&#x3001;&#x7D20;&#x6750;&#x6765;&#x81EA;&#x4F55;&#x5904;&#xFF1F;<strong>&#x8BB0;&#x5FC6;+&#x60F3;&#x8C61;+&#x641C;&#x96C6;&#x7684;&#x4E8B;&#x5B9E;&#x8D44;&#x6599;</strong>&#x3002;</p>
<p>15&#x3001;&#x6545;&#x4E8B;&#x7684;&#x540D;&#x5B57;&#x7ED9;&#x4E86;&#x8BFB;&#x8005;&#x4E00;&#x4E2A;&#x671F;&#x5F85;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4F60;&#x8981;&#x7528;&#x6545;&#x4E8B;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E2A;&#x9884;&#x671F;&#x3002;</p>
<p>16&#x3001;&#x6D77;&#x660E;&#x5A01;&#x75F4;&#x8FF7;&#x4E8E;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x6B7B;&#x4EA1;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;<strong>&#x4F60;&#x75F4;&#x8FF7;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;</strong>&#xFF1F;</p>
<p>17&#x3001;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x771F;&#x76F8;&#x5728;&#x4EBA;&#x5904;&#x4E8E;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#x505A;&#x51FA;&#x7684;&#x9009;&#x62E9;&#x5F97;&#x5230;&#x63ED;&#x793A;&#x3002;&#x538B;&#x529B;&#x8D8A;&#x5927;&#xFF0C;&#x63ED;&#x793A;&#x8D8A;&#x6DF1;&#xFF0C;&#x5176;&#x9009;&#x62E9;&#x4FBF;&#x8D8A;&#x771F;&#x5B9E;&#x5730;&#x4F53;&#x73B0;&#x4E86;&#x4EBA;&#x7269;&#x7684;&#x672C;&#x6027;&#x3002;&#x6240;&#x4EE5;&#x628A;&#x4F60;&#x7684;&#x4EBA;&#x7269;&#x653E;&#x5728;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#x5427;&#xFF01;</p>
<p>18&#x3001;&#x5728;&#x4EBA;&#x7269;&#x5851;&#x9020;&#x7684;&#x5BF9;&#x7167;&#x548C;&#x53CD;&#x886C;&#x4E2D;&#x8FDB;&#x884C;&#x4EBA;&#x7269;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x6027;&#x683C;&#x63ED;&#x793A;&#xFF0C;&#x8FD9;&#x662F;&#x6839;&#x672C;&#x539F;&#x5219;&#x3002;&#x5BF9;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;<strong>&#x5185;&#x5FC3;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x548C;&#x540C;&#x540D;&#x7684;&#x5916;&#x8868;&#x4E00;&#x6A21;&#x4E00;&#x6837;</strong>&#x3002;</p>
<p>19&#x3001;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#x4E0D;&#x4F46;&#x63ED;&#x793A;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x771F;&#x76F8;&#xFF0C;&#x8FD8;&#x5728;&#x8BB2;&#x8FF0;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C55;&#x73B0;&#x4EBA;&#x7269;&#x5185;&#x5728;&#x672C;&#x6027;&#x4E2D;&#x7684;&#x5F27;&#x5149;&#x6216;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x8BBA;&#x53D8;&#x597D;&#x6216;&#x53D8;&#x574F;&#x3002;</p>
<p>20&#x3001;&#x4EBA;&#x7269;&#x5FC5;&#x987B;<strong>&#x53EF;&#x4FE1;</strong>&#x3002;&#x8981;&#x8BA9;&#x8BFB;&#x8005;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x4F1A;&#x505A;&#x51FA;&#x8FD9;&#x4E9B;&#x4E8B;&#x3002;&#x53EF;&#x4EE5;&#x8BD5;&#x7740;&#x7ED9;&#x4EBA;&#x7269;&#x5199;&#x5C0F;&#x4F20;&#xFF0C;&#x7ED9;&#x51FA;&#x66F4;&#x591A;&#x4EBA;&#x7269;&#x7684;&#x7EC6;&#x8282;&#x3002;</p>
<p>21&#x3001;&#x8D8A;&#x662F;<strong>&#x56F4;&#x7ED5;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x601D;&#x60F3;&#x6765;&#x5DE7;&#x5999;&#x6784;&#x7B51;&#x4F60;&#x7684;&#x6545;&#x4E8B;</strong>&#xFF0C;&#x89C2;&#x4F17;&#x5728;&#x4F60;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x80FD;&#x53D1;&#x73B0;&#x7684;&#x610F;&#x4E49;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4F1A;&#x63A5;&#x53D7;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x5E76;&#x5C06;&#x5176;&#x6DF1;&#x523B;&#x542B;&#x4E49;&#x611F;&#x609F;&#x5230;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x6BCF;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p>22&#x3001;&#x4E3B;&#x4EBA;&#x516C;&#x9700;&#x8981;&#x6709;&#x610F;&#x5FD7;&#x529B;&#x3001;&#x81EA;&#x89C9;&#x7684;&#x6B32;&#x671B;&#x3001;&#x4E00;&#x4E2A;&#x548C;&#x81EA;&#x89C9;&#x7684;&#x6B32;&#x671B;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#x7684;&#x4E0D;&#x81EA;&#x89C9;&#x6B32;&#x671B;&#x3001;&#x6709;&#x80FD;&#x529B;&#x8BA9;&#x4EBA;&#x4FE1;&#x670D;&#x5730;&#x8FFD;&#x6C42;&#x5176;&#x6B32;&#x671B;&#x5BF9;&#x8C61;&#x3001;&#x5FC5;&#x987B;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#x8FBE;&#x6210;&#x6B32;&#x671B;&#x3001;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x8FFD;&#x6C42;&#x4E00;&#x76F4;&#x5230;&#x7EBF;&#x7D22;&#x7684;&#x7EC8;&#x70B9;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x80CC;&#x666F;&#x548C;&#x7C7B;&#x578B;&#x6240;&#x786E;&#x7ACB;&#x7684;&#x4EBA;&#x7C7B;<strong>&#x6781;&#x9650;</strong>&#x3002;</p>
<p>23&#x3001;&#x4EBA;&#x4EEC;&#x8981;&#x4ECE;&#x4E3B;&#x4EBA;&#x516C;&#x8EAB;&#x4E0A;&#x770B;&#x5230;<strong>&#x79FB;&#x60C5;</strong>&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x540C;&#x60C5;&#xFF0C;&#x6545;&#x4E8B;&#x7684;&#x7ED3;&#x5C40;&#x8981;&#x8BA9;&#x8BFB;&#x8005;&#x60F3;&#x4E0D;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>24&#x3001;&#x5199;&#x4F5C;&#x4E4B;&#x524D;&#xFF1A;&#x6211;&#x7684;&#x4EBA;&#x7269;&#x4EE5;&#x4EC0;&#x4E48;&#x4E3A;&#x751F;&#xFF1F;&#x6211;&#x7684;&#x4E16;&#x754C;&#x7684;&#x653F;&#x6CBB;&#xFF08;&#x6743;&#x529B;&#x7ED3;&#x6784;&#xFF09;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x7684;&#x4E16;&#x754C;&#x7684;&#x4EEA;&#x5F0F;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x7684;&#x4EBA;&#x7269;&#x7684;&#x5C65;&#x5386;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>25&#x3001;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x602A;&#x7269;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x70B9;&#xFF1F;&#x5403;&#x4EC0;&#x4E48;&#xFF1F;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5728;&#x6211;&#x7684;&#x4E16;&#x754C;&#x5B58;&#x5728;&#x5417;&#xFF1F;</p>
<p>26&#x3001;&#x7ED9;&#x4E3B;&#x4EBA;&#x516C;&#x5B89;&#x6392;&#x4E00;&#x6B21;&#x5F7B;&#x5E95;&#x6253;&#x7834;&#x751F;&#x6D3B;&#x5404;&#x79CD;&#x529B;&#x91CF;&#x5E73;&#x8861;&#x7684;<strong>&#x6FC0;&#x52B1;&#x4E8B;&#x4EF6;</strong>&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x5FC5;&#x987B;&#x5BF9;&#x6FC0;&#x52B1;&#x4E8B;&#x4EF6;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#x3002;</p>
<p>27&#x3001;&#x4E00;&#x4E2A;&#x4E8B;&#x4EF6;<strong>&#x6253;&#x7834;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x7684;&#x5E73;&#x8861;</strong>&#xFF0C;&#x4F7F;&#x4E4B;&#x53D8;&#x597D;&#x6216;&#x53D8;&#x574F;&#xFF0C;&#x5728;&#x4ED6;&#x5185;&#x5FC3;&#x6FC0;&#x8D77;&#x4E00;&#x4E2A;&#x81EA;&#x89C9;&#x6216;&#x4E0D;&#x81EA;&#x89C9;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x610F;&#x6B32;&#x6062;&#x590D;&#x5E73;&#x8861;&#xFF0C;&#x4E8E;&#x662F;&#x628A;&#x4ED6;&#x9001;&#x4E0A;&#x4E86;&#x4E00;&#x6761;&#x8FFD;&#x6C42;&#x6B32;&#x671B;&#x5BF9;&#x8C61;&#x7684;&#x6C42;&#x7D22;&#x4E4B;&#x8DEF;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x4ED6;&#x5FC5;&#x987B;&#x4E0E;&#x5404;&#x79CD;&#x5185;&#x5FC3;&#x7684;&#x4E2A;&#x4EBA;&#x7684;&#x5916;&#x754C;&#x7684;&#x529B;&#x91CF;&#x6297;&#x8861;&#x3002;&#x4ED6;&#x4E5F;&#x8BB8;&#x80FD;&#x4E5F;&#x8BB8;&#x4E0D;&#x80FD;&#x8FBE;&#x6210;&#x6B32;&#x671B;&#x3002;&#x8FD9;&#x4FBF;&#x662F;&#x4E98;&#x53E4;&#x4E0D;&#x53D8;&#x7684;&#x6545;&#x4E8B;&#x8981;&#x4E49;&#x3002;</p>
<p>28&#x3001;&#x901A;&#x8FC7;&#x53D1;&#x6398;&#x4EBA;&#x7269;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x8868;&#x73B0;&#x51FA;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x4ED6;&#x4EEC;&#x63A8;&#x5411;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;<strong>&#x98CE;&#x9669;</strong>&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E0D;&#x65AD;&#x8D8A;&#x8FC7;&#x4E00;&#x4E2A;&#x4E2A;&#x6309;&#x7167;&#x884C;&#x52A8;&#x7684;&#x529B;&#x5EA6;&#x6216;&#x6027;&#x8D28;&#x5212;&#x5B9A;&#x7684;&#x4E0D;&#x5F52;&#x4E4B;&#x8DEF;&#xFF0C;&#x4F5C;&#x8005;&#x4FBF;&#x6784;&#x7B51;&#x51FA;&#x4E00;&#x4E2A;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x7684;&#x6545;&#x4E8B;&#x8FDB;&#x5C55;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>29&#x3001;&#x6B63;&#x9762;&#x548C;&#x8D1F;&#x9762;&#x7684;&#x51B2;&#x7A81;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9009;&#x62E9;&#xFF0C;<strong>&#x771F;&#x6B63;&#x7684;&#x9009;&#x62E9;&#x662F;&#x4E24;&#x96BE;&#x7684;&#x9009;&#x62E9;</strong>&#x3002;</p>
<p>30&#x3001;&#x662F;&#x8C01;&#x9A71;&#x52A8;&#x8FD9;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF1F;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x7684;&#x51B2;&#x7A81;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>31&#x3001;&#x6FC0;&#x52B1;&#x4E8B;&#x4EF6;+&#x8FDB;&#x5C55;&#x7EA0;&#x845B;+&#x5371;&#x673A;+&#x9AD8;&#x6F6E;+&#x7ED3;&#x5C40;</p>
<p>32&#x3001;<strong>&#x53CD;&#x9762;&#x4EBA;&#x7269;&#x5FC5;&#x987B;&#x914D;&#x5F97;&#x4E0A;&#x6B63;&#x9762;&#x4EBA;&#x7269;</strong>&#x3002;</p>
<p>33&#x3001;&#x5C3D;&#x65E9;&#x5F15;&#x5165;&#x5DE7;&#x5408;&#xFF0C;&#x4EE5;&#x7ED9;&#x4E88;&#x5B83;&#x5145;&#x5206;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x6784;&#x5EFA;&#x610F;&#x4E49;&#x3002;<strong>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7528;&#x5DE7;&#x5408;&#x6765;&#x8F6C;&#x6298;&#x4E00;&#x4E2A;&#x7ED3;&#x5C40;</strong>&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmNMmSQvZbkij1u6d1Bz7jTtPXySuG8cEtLhquPAcUVayc" alt="0330_4.jpg"></p>
<p>&#x6700;&#x540E;&#x9644;&#x4E0A;&#x7F57;&#x4F2F;&#x7279;&#x9EA6;&#x57FA;&#x4EE5;&#x53CA;&#x4ED6;&#x7684;&#x300A;&#x6545;&#x4E8B;&#x300B;&#x7684;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x8D44;&#x6599;&#xFF1A;</p>
<p>1&#xFF09;&#x300A;&#x6545;&#x4E8B;&#x7684;&#x89E3;&#x5256;&#xFF1A;&#x8DDF;&#x597D;&#x83B1;&#x575E;&#x7F16;&#x5267;&#x6559;&#x7236;&#x5B66;&#x4E60;&#x8BF4;&#x6545;&#x4E8B;&#x7684;&#x6280;&#x827A;&#xFF0C;&#x6253;&#x9020;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x5185;&#x5BB9;&#x3001;&#x7ED3;&#x6784;&#x4E0E;&#x98CE;&#x683C;&#xFF01;&#x300B;&#xFF08;Story: Substance, Structure, Style and the Principles of Screenwriting&#xFF09;&#x5728;&#x7F8E;&#x56FD;&#x7FFB;&#x5370;32&#x6B21;&#xFF0C;&#x82F1;&#x56FD;&#x7FFB;&#x5370;19&#x6B21;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x3001;&#x8036;&#x9C81;&#x5927;&#x5B66;&#x3001;&#x52A0;&#x5DDE;&#x5927;&#x5B66;&#x6D1B;&#x6749;&#x77F6;&#x5206;&#x6821;&#x3001;&#x5357;&#x52A0;&#x5DDE;&#x5927;&#x5B66;&#x4EE5;&#x53CA;&#x5176;&#x5B83;&#x5168;&#x7403;&#x9876;&#x5C16;&#x5F71;&#x89C6;&#x5B66;&#x5E9C;&#x7684;&#x5FC5;&#x8BFB;&#x4E66;&#x76EE;&#x3002;</p>
<p>2&#xFF09;&#x4ED6;&#x4E8E;1981&#x5E74;&#x5F00;&#x529E;&#x7684;&#x201C;&#x6545;&#x4E8B;&#x57F9;&#x8BAD;&#x73ED;&#x201D;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BA9;&#x5168;&#x7403;6&#x4E07;&#x540D;&#x5B66;&#x5458;&#x6536;&#x76CA;&#xFF0C;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x4E2D;&#x83B7;&#x5F97;&#x5965;&#x65AF;&#x5361;&#x5956;&#x3001;&#x91D1;&#x7403;&#x5956;&#x3001;&#x827E;&#x7F8E;&#x5956;&#x7B49;&#x8457;&#x540D;&#x5956;&#x9879;&#x201C;&#x6700;&#x4F73;&#x7F16;&#x5267;&#x201D;&#x63D0;&#x540D;&#x7684;&#x6570;&#x4EE5;&#x767E;&#x8BA1;&#x3002;</p>
<p>3&#xFF09;&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x4ED6;&#x95E8;&#x4E0B;&#x7684;&#x5B66;&#x751F;&#x66FE;&#x8363;&#x83B7;&#x5F97;53&#x6B21;&#x5965;&#x65AF;&#x5361;&#x5956;&#x3001;170&#x6B21;&#x827E;&#x7F8E;&#x5956;&#x3001;30&#x6B21;&#x7F8E;&#x56FD;&#x7F16;&#x5267;&#x5DE5;&#x4F1A;&#x5956;&#x3001;26&#x6B21;&#x7F8E;&#x56FD;&#x5BFC;&#x6F14;&#x5DE5;&#x4F1A;&#x5956;&#xFF0C;&#x8FD8;&#x6709;&#x82F1;&#x56FD;&#x5E74;&#x5EA6;&#x56FE;&#x4E66;&#x5956;&#x548C;&#x666E;&#x5229;&#x7B56;&#x4E13;&#x9898;&#x5199;&#x4F5C;&#x5956;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmX6En9v44HRpfp1UxmhEBDvHCNrv4BoB9kcoKhmUxKXXy" alt="0330_5.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2qvagh-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x9047;&#x89C1;&#x7F57;&#x4F2F;&#x7279;&#x9EA6;&#x57FA;&#x300B;&#x4E0E;&#x4ED6;&#x7684;&#x300A;&#x6545;&#x4E8B;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book/">book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/128-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（128/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/127-325-translate-a-poem-form-stray-birds-everyday/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（127/325） - Translate a poem form Stray Birds everyday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

