
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>写在“月旦评”活动第四期开始投票之际的话 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="写在“月旦评”活动第四期开始投票之际的话">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-25T01:53:00.000Z">2017-12-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                写在“月旦评”活动第四期开始投票之际的话
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x6BCF;&#x5230;&#x5468;&#x672B;&#xFF08;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6BCF;&#x6708;&#x524D;&#x4E09;&#x5468;&#x4E3A;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x7B2C;&#x56DB;&#x5468;&#x4E3A;&#x516C;&#x4F17;&#x5168;&#x6C11;&#x6295;&#x7968;&#x65F6;&#x95F4;&#xFF09;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x5C06;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4E0A;&#x6765;&#x7684;&#x5F53;&#x5468;&#x4EA7;&#x751F;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x3001;&#x8BC4;&#x8BBA;&#x548C;&#x8BC4;&#x5206;&#x7B49;&#x6574;&#x7406;&#x597D;&#xFF0C;&#x5E76;&#x4E14;&#x516C;&#x5E03;&#x5728;&#x793E;&#x533A;&#x4E0A;&#x3002;&#x56E0;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7EAF;&#x5C5E;&#x4E8E;&#x516C;&#x76CA;&#x6D3B;&#x52A8;&#xFF0C;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x6536;&#x5165;&#xFF0C;&#x5956;&#x91D1;&#x5747;&#x6765;&#x81EA;&#x6211;&#x4E2A;&#x4EBA;&#x51FA;&#xFF0C;&#x8FD9;&#x70B9;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x8BB2;&#x7684;&#xFF0C;&#x4F46;&#x8BA9;&#x6211;&#x611F;&#x52A8;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8BC4;&#x59D4;&#x7EC4;&#x7684;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x90A3;&#x53EF;&#x662F;&#x975E;&#x5E38;&#x7684;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x62A5;&#x916C;&#x7684;&#xFF0C;&#x65E0;&#x6028;&#x65E0;&#x6094;&#xFF0C;&#x5B5C;&#x5B5C;&#x4E0D;&#x5026;&#x5730;&#x5728;&#x80CC;&#x540E;&#x4ED8;&#x51FA;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x6BCF;&#x5468;&#x518D;&#x53D1;&#x5E03;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x5728;&#x5FC3;&#x91CC;&#x9ED8;&#x9ED8;&#x5730;&#x5C06;&#x4ED6;&#x4EEC;&#x8F6E;&#x6D41;&#x611F;&#x8C22;&#x4E00;&#x904D;:)&#xFF0C;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x8BDA;&#x611F;&#x8C22;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E0A;&#x5468;&#x4E00;&#x7684;&#x65F6;&#x5019; &#xFF0C;@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6628;&#x5929;&#x5468;&#x516D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x53C8;&#x7279;&#x522B;&#x5FAE;&#x4FE1;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x5979;&#x89C9;&#x5F97;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x8BA9;&#x6211;&#x7B49;&#x4E0B;&#x5979;&#x6574;&#x7406;&#x597D;&#x540E;&#x518D;&#x53D1;&#x5E03;&#x3002;&#x800C;&#x5F53;&#x65F6;&#x5979;&#x5728;&#x9AD8;&#x901F;&#x4E0A;&#xFF0C;&#x540E;&#x6765;&#x5979;&#x5FAE;&#x4FE1;&#x6211;&#xFF0C;&#x8981;&#x6211;&#x518D;&#x7B49;&#x5979;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x7279;&#x65AF;&#x62C9;&#x6CA1;&#x7535;&#x4E86;&#x6240;&#x4EE5;&#x803D;&#x6401;&#x4E86;&#x4E0B;&#xFF0C;&#x76F4;&#x5230;&#x6628;&#x5929;&#x665A;&#x4E0A;7&#xFF1A;30&#x65F6;&#xFF0C;&#x5979;&#x53D1;&#x6765;&#x4E86;&#x672C;&#x5468;&#x5979;&#x8BA4;&#x4E3A;&#x4E0D;&#x9519;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x5E76;&#x4E14;&#x7ED9;&#x51FA;&#x4E86;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x5177;&#x4F53;&#x6253;&#x5206;&#x548C;&#x8BC4;&#x8BED;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x8BA4;&#x771F;(&#x6539;&#x5929;&#x82E5;&#x53BB;&#x82CF;&#x5DDE;&#x65F6;&#x6211;&#x8981;&#x8BF7;&#x4F60;&#x559D;&#x9152;&#xFF01;&#x54E6;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x4E0D;&#x597D;&#x968F;&#x4FBF;&#x8BF7;&#x559D;&#x9152;&#xFF0C;&#x6539;&#x559D;&#x5496;&#x5561;&#x5427;&#xFF1F;:) &#xA0;)&#x3002;</p><br><p><br><br>&#x3000;&#x3000;@hqy &#x8001;&#x5E08;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x9000;&#x4F11;&#x6559;&#x5E08;&#x4E00;&#x679A;&#xFF0C;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x5E74;&#x8F7B;&#x4EBA;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x90A3;&#x822C;&#x6D41;&#x7545;&#x548C;&#x719F;&#x7EC3;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x4E00;&#x822C;&#x7528;&#x624B;&#x673A;&#x6765;&#x770B;&#x5927;&#x5BB6;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x65F6;&#x95F4;&#x4E00;&#x957F;&#x773C;&#x775B;&#x81EA;&#x7136;&#x5C31;&#x5F88;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x5F88;&#x96BE;&#x53D7;&#xFF0C;&#x4F46;&#x5979;&#x53EA;&#x8981;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x4F1A;&#x5C06;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#x4E0A;&#x6765;&#x3002;&#x524D;&#x51E0;&#x5929;&#x6211;&#x5728;&#x5FAE;&#x4FE1;&#x91CC;&#x8FD8;&#x7279;&#x610F;&#x544A;&#x8BC9;&#x5979;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x5BF9;&#x4E8E;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x6240;&#x4EE5;(&#x8BA9;&#x5979;)&#x6709;&#x65F6;&#x95F4;&#x5C31;&#x770B;&#x4E0B;(&#x63A8;&#x8350;&#x6587;&#x7AE0;)&#xFF0C;&#x6CA1;&#x65F6;&#x95F4;&#x6216;&#x773C;&#x775B;&#x4E0D;&#x8212;&#x670D;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x770B;(&#x63A8;&#x8350;&#x6587;&#x7AE0;)&#xFF0C;&#x4F46;&#x5979;&#x4ECD;&#x7136;&#x575A;&#x6301;&#x63A8;&#x8350;&#x4E86;&#x51E0;&#x7BC7;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x8BA9;&#x6211;&#x611F;&#x52A8;&#x4E0D;&#x5DF2;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8FD8;&#x6709;&#x6211;&#x4EEC;&#x7684; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x4ECE;&#x6211;&#x4EEC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x524D;&#x8EAB;&#x300A;<a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B; Qixi Chinese Valentine&#x2019;s Day Steemit Chinese Literature Group Romance Writing Contest</a>&#x300B;&#x5F00;&#x59CB;(&#x4E03;&#x65E5;&#x6BCF;&#x5929;&#x63A8;&#x8350;&#x6587;&#x7AE0;)&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;&#x5F00;&#x59CB;&#x6295;&#x7968;&#xFF0C;&#x6BCF;&#x671F;&#x524D;&#x4E09;&#x5468;&#x4E3A;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x5171;&#x8BA1;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;19&#x6B21;&#xFF0C;&#x65E0;&#x4E00;&#x7F3A;&#x5E2D;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x6BEB;&#x65E0;&#x534A;&#x70B9;&#x6028;&#x8A00;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x4F1A;&#x5728;&#x6BCF;&#x6B21;&#x5173;&#x952E;&#x7684;&#x65F6;&#x5019;&#x7ED9;&#x6211;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x80FD;&#x8DDF;&#x4ED6;&#x4E00;&#x8D77;&#x559D;&#x9152;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x8DDF;&#x4ED6;&#x8BF4;&#xFF1A;&#x5E72;&#x4E86;&#x8FD9;&#x676F;&#x9152;&#xFF0C;&#x4E00;&#x5207;(&#x611F;&#x6FC0;)&#x90FD;&#x5728;&#x4E0D;&#x8A00;&#x4E4B;&#x4E2D;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8FD8;&#x6709;&#x4F60;&#x4EEC;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x53C2;&#x52A0;&#x548C;&#x652F;&#x6301;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x7684;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#x4EEC;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4EEC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x8D8A;&#x6765;&#x8D8A;&#x5174;&#x65FA;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4EBA;&#x52A0;&#x5165;&#xFF0C;&#x66F4;&#x52A0;&#x70ED;&#x95F9;&#xFF0C;&#x5728;&#x6B64;&#x4E5F;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x53CA;&#x5373;&#x5C06;&#x8981;&#x6216;&#x8FD8;&#x672A;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x591A;&#x591A;&#x53C2;&#x4E0E;&#xFF0C;&#x56E0;&#x4E3A;&#x66F4;&#x591A;&#x5730;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x533A;&#x66F4;&#x52A0;&#x8F89;&#x714C;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x80DC;&#x8FC7;&#x5343;&#x8A00;&#x4E07;&#x8BED; :) &#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x56E0;&#x4E3A;&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x5EA6;&#x4EBA;&#x6C14;&#x548C;&#x53D1;&#x6587;&#x7AE0;&#x91CF;&#x51E0;&#x4E4E;&#x8DCC;&#x5012;&#x8C37;&#x5E95;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x4EBA;&#x95EE;&#x8FC7;&#x6211;&#xFF1A;&#x5927;&#x4F1F;&#x54E5;&#xFF0C;&#x4F60;&#x641E;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#x8FD8;&#x8981;&#x201C;&#x81EA;&#x638F;&#x8170;&#x5305;&#x201D;&#xFF0C;&#x5176;&#x5B83;&#x6D3B;&#x52A8;&#x51E0;&#x4E4E;&#x90FD;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x4F60;&#x53C8;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x624D;&#x575A;&#x6301;&#x5462;&#xFF1F;&#x5BF9;&#x6B64;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8BF4;&#x51FA;&#x6211;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x90FD;&#x60F3;&#x8BF4;&#x7684;&#x5FC3;&#x91CC;&#x8BDD;&#xFF1A;</p><br><p><br><br>&#x3000;&#x3000;<strong>&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x5E0C;&#x671B;&#x4E86;&#x624D;&#x575A;&#x6301;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x575A;&#x6301;&#x4E86;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x770B;&#x5230;&#x5E0C;&#x671B;&#x554A;&#xFF01;&#x3000;&#x3000;</strong></p><br><p><br><br>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x5411;&#x975E;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x5916;&#x63A8;&#x5E7F;&#x548C;&#x5BA3;&#x4F20;&#x4E2D;&#x534E;&#x6587;&#x5316;&#xFF0C;&#x73B0;&#x5F81;&#x6C42;&#x9762;&#x5411;&#x5168;&#x7403;&#x5316;&#x7FFB;&#x8BD1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x64C5;&#x957F;&#x9664;&#x4E2D;&#x6587;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x8BED;&#x8A00;&#x5305;&#x62EC;&#x82F1;&#x6587;&#x3001;&#x6CD5;&#x6587;&#x3001;&#x97E9;&#x6587;&#x3001;&#x65E5;&#x8BED;&#x7B49;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x53EF;&#x4EE5;&#x5FAE;&#x4FE1;&#x8054;&#x7CFB;&#x6211;(&#x5FAE;&#x4FE1;&#x53F7;rivalhw &#x5907;&#x6CE8;:&#x7FFB;&#x8BD1;&#x5408;&#x4F5C;)&#xFF0C;&#x671F;&#x5F85;&#x7740;&#x4F60;&#x7684;&#x6765;&#x7535;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4r7pqy" target="_blank" rel="noopener">&#x2018;&#x5199;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7B2C;&#x56DB;&#x671F;&#x5F00;&#x59CB;&#x6295;&#x7968;&#x4E4B;&#x9645;&#x7684;&#x8BDD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-contest/">cn-contest</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2tursj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“月旦评”，我们一直在改进</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/dvcuv/">
                <span class="level-item">为什么我说区块链技术不是万能的？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

