
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[B.S.人生信箱] 瓦上霜，火裡油。 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x3010;B-S-&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;">
        <span class="has-mr-6">1</span>
        <span>&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.1</span>
        <span>

&#x4FE1;&#x7BB1;&#x5730;&#x5740;&#xFF1A;beauty.steem@gmail.com
&#x4FE1;&#x4EF6;&#x8655;&#x7406;&#xFF1A;&#x53EA;&#x6536;&#xFF0C;&#x4E0D;&#x56DE;&#x3002;&#x53EA;&#x8655;&#x7406;&#x7B26;&#x5408;&#x672C;&#x4FE1;&#x7BB1;&#x5B97;&#x65E8;&#x4E4B;&#x4F86;&#x4FE1;&#xFF0C;&#x8ACB;&#x52FF;&#x7576;&#x806F;&#x7D61;&#x672C;&#x4EBA;&#x4E4B;&#x500B;&#x4EBA;&#x4FE1;&#x7BB1;&#x3002;
&#x4F86;&#x4FE1;&#x5167;&#x5BB9;&#xFF1A;&#x4FE1;&#x4EF6;&#x6A19;&#x984C;&#x8ACB;&#x76E1;&#x91CF;&#x8A18;&#x5F97;&#x7528;&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#x3002;&#x5167;&#x5BB9;&#x65B9;&#x9762;&#xFF0C;&#x95DC;&#x65BC;&#x60A8;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x7686;&#x53EF;&#xFF0C;&#x7576;&#x7136;&#x4E0D;&#x80FD;&#x662F;&#x592A;&#x5177;&#x9AD4;&#x7684;&#x4F8B;&#x5982;&#x6211;&#x8981;&#x5538;&#x54EA;&#x4E00;&#x9593;&#x9AD8;&#x6821;&#xFF0C;&#x8CB7;&#x9EBB;&#x8FA3;&#x934B;&#x5E95;&#x54EA;&#x4E00;&#x724C;&#x5B50;&#x597D;&#x5403;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x76E1;&#x91CF;&#x662F;&#x8207;&#x4EBA;&#x751F;&#x91CD;&#x8981;&#x6C7A;&#x5B9A;&#xFF0C;&#x60C5;&#x7DD2;&#x8655;&#x7406;&#xFF0C;&#x7537;&#x5973;&#x611F;&#x60C5;&#xFF0C;&#x89AA;&#x5B50;&#x76F8;&#x8655;&#xFF0C;&#x751F;&#x6DAF;&#x6289;&#x64C7;&#xFF0C;&#x5BB6;&#x5EAD;&#x554F;&#x984C;&#xFF0C;&#x670B;&#x53CB;&#x4E92;&#x52D5;&#x7B49;&#x7B49;&#xFF0C;&#x9019;&#x4E00;&#x985E;&#x8EDF;&#x6027;&#x8B70;&#x984C;&#x70BA;&#x4E3B;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5728;&#x6B64;&#x5217;&#xFF0C;&#x800C;&#x4F60;&#x8A8D;&#x70BA;&#x6211;&#x53EF;&#x4EE5;&#x56DE;&#x7B54;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F86;&#x4FE1;&#xFF0C;&#x6FC0;&#x767C;&#x6211;&#x64F4;&#x5927;&#x696D;&#x52D9;&#x7BC4;&#x570D;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x662F;&#x5426;&#x9078;&#x64C7;&#x8CB4;&#x4F86;&#x51FD;&#xFF0C;&#x4ECD;&#x7531;&#x6211;&#x5011;&#x4F86;&#x6C7A;&#x5B9A;&#x3002;
&#x4F86;&#x4FE1;&#x8CC7;&#x683C;&#xFF1A;&#x4E0D;&#x9650;&#x5236;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x6B61;&#x8FCE;&#x5E6B;&#x6211;&#x5411;&#x975E;Steem&#x5708;&#x670B;&#x53CB;&#x5BA3;&#x50B3;&#x3002;&#x5177;(Steem)&#x540D;&#x8207;&#x5426;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x8868;&#x660E;&#x662F;&#x67D0;&#x7528;&#x6236;&#xFF0C;&#x6216;&#x7565;&#x589E;&#x52A0;&#x9078;&#x4E0A;&#x6A5F;&#x7387;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x6211;&#x90FD;&#x4E0D;&#x516C;&#x958B;&#x4F86;&#x4FE1;&#x8EAB;&#x4EFD;&#x3002;
&#x9078;&#x64C7;&#x65B9;&#x5F0F;&#xFF1A;&#x672C;&#x4EBA;&#x9078;&#x5B9A;&#x4F86;&#x51FD;&#x56DE;&#x7B54;&#xFF0C;&#x8D8A;&#x80FD;&#x6E05;&#x695A;&#x63CF;&#x8FF0;&#x554F;&#x984C;&#x7684;&#x8D8A;&#x6709;&#x6A5F;&#x6703;&#x5165;&#x9078;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B61;&#x8FCE;&#x5BEB;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x6216;&#x662F;&#x4EE5;&#x60A8;&#x5DF2;&#x7D93;&#x767C;&#x8868;&#x7684;&#x7279;&#x5B9A;Steem posts&#x7576;&#x6210;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x8B93;&#x6211;&#x770B;&#x770B;&#xFF0C;&#x7136;&#x5F8C;&#x5728;&#x4FE1;&#x4E2D;&#x63D0;&#x51FA;&#x554F;&#x984C;&#x4EA6;&#x53EF;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x8981;&#x8B93;&#x6211;&#x77E5;&#x9053;&#x66F4;&#x591A;&#x7D30;&#x7BC0;&#x3002;&#x4F46;&#xFF0C;&#x4E00;&#x5207;&#x4FDD;&#x5BC6;&#x3002;&#x4FE1;&#x4EF6;&#x90FD;&#x4E0D;&#x6703;&#x8F49;&#x51FA;&#x7D66;&#x7B2C;&#x4E09;&#x65B9;&#x770B;&#x3002;
&#x56DE;&#x51FD;&#x65B9;&#x5F0F;&#xFF1A;&#x5C0D;&#x65BC;&#x9078;&#x4E0A;&#x7684;&#x4F86;&#x51FD;&#xFF0C;&#x6703;&#x4EE5;&#x5E36;&#x6709; #bs-mailbox&#x6A19;&#x7C64;&#x7684;Steem Posts&#x4F86;&#x4F5C;&#x70BA;&#x56DE;&#x51FD;&#xFF0C;&#x7C21;&#x8981;&#x8AAA;&#x660E;&#x4F86;&#x4FE1;&#x5167;&#x5BB9;&#xFF08;&#x76E1;&#x91CF;&#x53BB;&#x8B58;&#x5225;&#x5316;&#xFF09;&#x5F8C;&#xFF0C;&#x518D;&#x8AC7;&#x8AC7;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x8207;&#x5EFA;&#x8B70;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x7FA4;&#x773E;&#x667A;&#x6167;&#x5728;&#x56DE;&#x5E16;&#x88E1;&#x5C55;&#x73FE;&#x5594;&#xFF01;
&#x56DE;&#x61C9;&#x8CBB;&#x7528;&#xFF1A;&#x76EE;&#x524D;&#x514D;&#x8CBB;&#x3002;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/400x800/https://steemitimages.com/DQmdQo1LRBxzK3KuY39PTgDUGVpzTZHHQac6JqvKaBcv8XY/mailbox-2607175_640.jpg" alt="[B.S.人生信箱] 瓦上霜，火裡油。">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-07T13:58:12.000Z">2018-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bs-mailbox/">bs-mailbox</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2111 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [B.S.人生信箱] 瓦上霜，火裡油。
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/400x800/https://steemitimages.com/DQmdQo1LRBxzK3KuY39PTgDUGVpzTZHHQac6JqvKaBcv8XY/mailbox-2607175_640.jpg" alt=""></p>
<p>&#x89AA;&#x611B;&#x7684;&#x8B80;&#x8005;W&#xFF0C;</p>
<p>&#x611F;&#x8B1D;&#x60A8;&#x518D;&#x6B21;&#x4F86;&#x4FE1;&#xFF0C;&#x8B93;&#x672C;&#x4FE1;&#x7BB1;&#x7E7C;&#x7E8C;&#x4FDD;&#x6301;&#x6D3B;&#x8E8D;&#x3002;^^ &#x5728;&#x9084;&#x6C92;&#x6709;&#x7B2C;&#x4E8C;&#x4F4D;&#x4F86;&#x4FE1;&#x4E4B;&#x524D;&#xFF0C;&#x8ACB;&#x76E1;&#x91CF;&#x628A;&#x9019;&#x4FE1;&#x7BB1;&#x7576;&#x6210;&#x60A8;&#x7684;&#x5C08;&#x5C6C;&#x9867;&#x554F;&#xFF0C;&#x4E0D;&#x8981;&#x5BA2;&#x6C23;&#xFF0C;&#x5475;&#x5475;&#xFF01;</p>
<p>&#x60A8;&#x7684;&#x4F86;&#x51FD;&#x8AC7;&#x5230;&#x95DC;&#x65BC;&#x60A8;&#x7684;<strong>&#x8868;&#x59B9;&#x8DDF;&#x7537;&#x53CB;&#x7684;&#x611F;&#x60C5;&#x554F;&#x984C;&#x6240;&#x9020;&#x6210;&#x7684;&#x5BB6;&#x5EAD;&#x554F;&#x984C;</strong>&#x3002;&#x672C;&#x4FE1;&#x7BB1;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#xFF0C;&#x611F;&#x8B1D;&#x60A8;&#x8B93;&#x6211;&#x5011;&#x518D;&#x6B21;&#x53EF;&#x4EE5;&#x807D;&#x807D;&#x5225;&#x4EBA;&#x7684;&#x7169;&#x60F1;&#xFF0C;&#x7136;&#x5F8C;&#x8A66;&#x8457;&#x63D0;&#x4F9B;&#x4E00;&#x9EDE;&#x610F;&#x898B;&#xFF0C;&#x6216;&#x8A31;&#x6709;&#x52A9;&#x65BC;&#x60A8;&#x7684;&#x60C5;&#x7DD2;&#x6292;&#x767C;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x6709;&#x4E00;&#x9EDE;&#x9EDE;&#x5730;&#x5C0D;&#x4E8B;&#x60C5;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x8B1D;&#x5929;&#x8B1D;&#x5730;&#x4E86;&#x554A;&#xFF01;</p>
<p>&#x57FA;&#x672C;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5C31;&#x662F;&#x8868;&#x59B9;&#x60F3;&#x5AC1;&#xFF0C;&#x5BB6;&#x88E1;&#x4E0D;&#x592A;&#x559C;&#x6B61;&#x9019;&#x4F4D;&#x7537;&#x751F;&#xFF0C;&#x504F;&#x504F;&#x5C0D;&#x65B9;&#x53C8;&#x6025;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x96DE;&#x98DB;&#x72D7;&#x8DF3;&#x4E86;&#x3002;&#x7531;&#x65BC;&#x4FDD;&#x8B77;&#x500B;&#x4EBA;&#x96B1;&#x79C1;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x7C21;&#x55AE;&#x4EA4;&#x4EE3;&#x80CC;&#x666F;&#xFF0C;&#x4F9B;&#x5176;&#x4ED6;&#x8B80;&#x8005;&#x53C3;&#x8003;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<center>&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#x7B54;&#x8986;&#x5982;&#x4E0B;&#xFF1A;</center>

<p>&#x89AA;&#x611B;&#x7684;W&#xFF0C;</p>
<p>&#x7531;&#x65BC;&#x4E8B;&#x60C5;&#x771F;&#x76F8;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x96E3;&#x900F;&#x904E;&#x9019;&#x6A23;&#x7684;&#x55AE;&#x6B21;&#x4FE1;&#x4EF6;&#x5F80;&#x4F86;&#x5C31;&#x80FD;&#x5920;&#x5168;&#x76E4;&#x638C;&#x63E1;&#xFF0C;&#x6211;&#x5011;&#x8A66;&#x8457;&#x5927;&#x65B9;&#x5411;&#x7684;&#x63D0;&#x4F9B;&#x4E00;&#x9EDE;&#x610F;&#x898B;&#x7D66;&#x60A8;&#x3002;</p>
<p>&#x6211;&#x5011;&#x611F;&#x53D7;&#x5230;&#x60A8;&#x5C0D;&#x65BC;&#x8868;&#x59B9;&#x4EE5;&#x53CA;&#x8205;&#x8205;&#x5BB6;&#x7684;&#x95DC;&#x5FC3;&#x95DC;&#x611B;&#x4E86;&#xFF0C;&#x9019;&#x662F;&#x5F88;&#x4EE4;&#x4EBA;&#x611F;&#x52D5;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5C0D;&#xFF0C;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x500B;&#x7136;&#x800C;&#x3002;&#x6211;&#x5011;&#x731C;&#x6E2C;&#xFF0C;&#x60A8;&#x53EF;&#x80FD;&#x5E74;&#x7D00;&#x9084;&#x8F15;&#xFF0C;&#x5C0D;&#x65BC;&#x4E16;&#x4E8B;&#x9084;&#x4E0D;&#x662F;&#x6709;&#x592A;&#x591A;&#x7684;&#x7D93;&#x6B77;&#xFF0C;&#x5C0D;&#x65BC;&#x5BB6;&#x4EBA;&#x89AA;&#x4EBA;&#xFF0C;&#x9084;&#x505C;&#x7559;&#x5728;&#xFF1A;</p>
<p><strong><em>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x90FD;&#x8DDF;&#x4EE5;&#x524D;&#x4E00;&#x6A23;&#x5FEB;&#x5FEB;&#x6A02;&#x6A02;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x4E00;&#x5927;&#x5BB6;&#x65CF;&#x89AA;&#x621A;&#xFF0C;&#x5927;&#x5BB6;&#x5925;&#x5152;&#x90FD;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x9047;&#x5230;&#x4EC0;&#x9EBC;&#x4E8B;&#x60C5;&#x6709;&#x56F0;&#x96E3;&#xFF0C;&#x90FD;&#x4E00;&#x8D77;&#x5EA6;&#x904E;</em></strong></p>
<p>&#x7684;&#x9019;&#x6A23;&#x4E00;&#x7A2E;&#x60F3;&#x671B;&#x7576;&#x4E2D;&#x5427;&#xFF1F;&#x6211;&#x5011;&#x90FD;&#x7406;&#x89E3;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x9019;&#x6A23;&#x8D70;&#x904E;&#x4F86;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x80FD;&#x5920;&#x9019;&#x6A23;&#x60F3;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5E78;&#x798F;&#x4E86;&#x6BD4;&#x8F03;&#x4E45;&#x7684;&#x4EBA;&#x5594;&#xFF01;^^ &#x53EA;&#x662F;&#xFF0C;&#x4E16;&#x9593;&#x4E8B;&#x7684;&#x4E0D;&#x76E1;&#x5982;&#x4EBA;&#x610F;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x5E38;&#x614B;&#xFF0C;&#x885D;&#x7A81;&#x3001;&#x722D;&#x57F7;&#x3001;&#x6B67;&#x7570;&#x2026; &#x5F80;&#x5F80;&#x6BD4;&#x548C;&#x8AE7;&#x3001;&#x4E00;&#x81F4;&#x3001;&#x5408;&#x610F;&#x7B49;&#x60C5;&#x6CC1;&#x66F4;&#x70BA;&#x666E;&#x904D;&#x8207;&#x6B63;&#x5E38;&#xFF0C;&#x90A3;&#x8A72;&#x600E;&#x9EBC;&#x9762;&#x5C0D;&#xFF1F;</p>
<p>&#x4E00;&#x662F;Engage&#xFF0C;&#x8A66;&#x8457;&#x7528;&#x4F60;&#x7684;&#x5F71;&#x97FF;&#x529B;&#x53BB;&#x6539;&#x8B8A;&#x4E8B;&#x60C5;&#x5F80;&#x4F60;&#x8A8D;&#x70BA;&#x5C0D;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x53BB;&#xFF0C;&#x4F46;&#x9019;&#x6703;&#x5F88;&#x7D2F;&#xFF0C;&#x4E14;&#x53EF;&#x80FD;&#x6C92;&#x7528;&#xFF0C;&#x751A;&#x81F3;&#x9020;&#x6210;&#x672A;&#x4F86;&#x66F4;&#x591A;&#x7684;&#x885D;&#x7A81;&#x8207;&#x5730;&#x96F7;&#x3002;&#x9084;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x9019;&#x6A23;&#x505A;&#xFF0C;&#x4F8B;&#x5982;&#x7236;&#x6BCD;&#x5C0D;&#x5B69;&#x5B50;&#x5A5A;&#x914D;&#x5C0D;&#x8C61;&#x7684;&#x4E0D;&#x8A8D;&#x540C;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x8A8D;&#x70BA;&#x9019;&#x662F;&#x4ED6;&#x5011;&#x7684;&#x8CAC;&#x4EFB;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5C0D;&#x5152;&#x5973;&#x9019;&#x8F29;&#x5B50;&#x6700;&#x5927;&#x7684;&#x8CAC;&#x4EFB;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5011;&#x6703;&#x6975;&#x76E1;&#x6240;&#x80FD;&#xFF0C;&#x5728;&#x6240;&#x4E0D;&#x60DC;&#x3002;&#x4E0D;&#x7BA1;&#xFF0C;&#x8AB0;&#x662F;&#x5C0D;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x662F;Disengage&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x53BB;&#x7BA1;&#x4E8B;&#x60C5;&#x767C;&#x5C55;&#x7684;&#x672C;&#x8EAB;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x9084;&#x53EF;&#x80FD;&#x662F;&#x6BD4;&#x8F03;&#x6B63;&#x9762;&#x7684;&#xFF1A;&#x5305;&#x5BB9;&#x8207;&#x652F;&#x6301;&#xFF0C;&#x7121;&#x8AD6;&#x7576;&#x4E8B;&#x4EBA;&#x7684;&#x9078;&#x64C7;&#x5982;&#x4F55;&#xFF1B;&#x6216;&#x662F;&#x6BD4;&#x8F03;&#x8CA0;&#x9762;&#x7684;&#xFF1A;&#x4F11;&#x7BA1;&#x4ED6;&#x4EBA;&#x74E6;&#x4E0A;&#x971C;&#xFF0C;&#x4E0D;&#x7518;&#x6211;&#x4E8B;&#x3002;&#x8868;&#x9762;&#x8A72;&#x8868;&#x793A;&#x95DC;&#x5FC3;&#xFF0C;&#x90A3;&#x5C31;&#x8868;&#x793A;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x9AA8;&#x5B50;&#x88E1;&#x662F;&#x7121;&#x6240;&#x8B02;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x61C9;&#x8A72;&#x662F;&#x9084;&#x5E74;&#x8F15;&#xFF0C;&#x5C0D;&#x65BC;&#x4F60;&#x8868;&#x59B9;&#x7684;&#x611F;&#x60C5;&#x9078;&#x64C7;&#xFF0C;&#x4F60;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x9078;&#x64C7;&#x4E00;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x60F3;&#x8DDF;&#x4F60;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x4F60;&#x8981;&#x60F3;&#x60F3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E8C;&#x6BD4;&#x8F03;&#x597D;&#xFF1F;&#x7562;&#x7ADF;&#xFF0C;&#x8868;&#x59B9;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x5979;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x5011;&#x7684;&#xFF0C;&#x5979;&#x7684;&#x5ABD;&#x5ABD;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x4ECB;&#x5165;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4F60;&#x5011;&#x5C31;&#x6BD4;&#x8F03;&#x9060;&#x4E86;&#xFF0C;&#x901A;&#x5E38;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x4ECB;&#x5165;&#xFF0C;&#x90FD;&#x4E0D;&#x592A;&#x6709;&#x597D;&#x7D50;&#x679C;&#xFF1A;&#x4EE5;&#x5F8C;&#x5979;&#x807D;&#x4F60;&#x5011;&#x7684;&#xFF0C;&#x7D50;&#x679C;&#x5F88;&#x597D;&#xFF0C;&#x5979;&#x4E0D;&#x6703;&#x611F;&#x8B1D;&#x4F60;&#x5011;&#xFF0C;&#x7D50;&#x679C;&#x4E0D;&#x597D;&#xFF0C;&#x5FC5;&#x5B9A;&#x6703;&#x602A;&#x4F60;&#x5011;&#x7684;&#x3002;&#x5982;&#x679C;&#x662F;&#x7236;&#x6BCD;&#xFF0C;&#x53EF;&#x80FD;&#x9858;&#x610F;&#x7121;&#x6028;&#x7121;&#x6094;&#x63A5;&#x53D7;&#x9019;&#x5F8C;&#x679C;&#xFF0C;&#x4F60;&#x5011;&#x9084;&#x662F;&#x9000;&#x4E00;&#x6B65;&#xFF0C;&#x5305;&#x5BB9;&#x3001;&#x652F;&#x6301;&#xFF0C;&#x8046;&#x807D;&#xFF0C;&#x6BD4;&#x8F03;&#x597D;&#x5427;&#xFF01;</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x60F3;&#x8AAA;&#xFF0C;&#x600E;&#x9EBC;&#x4E00;&#x76F4;&#x8AAA;&#x4F60;&#x5011;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x8868;&#x59B9;&#x554A;&#xFF01;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x662F;&#x5EFA;&#x8B70;&#xFF0C;&#x4F60;&#x8A72;&#x62C9;&#x958B;&#x4E00;&#x9EDE;&#x8DDD;&#x96E2;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x8868;&#x59B9;&#x81EA;&#x5DF1;&#x63D0;&#x51FA;&#x5E0C;&#x671B;&#x4F60;&#x5011;&#x7D66;&#x5EFA;&#x8B70;&#xFF0C;&#x5426;&#x5247;&#xFF0C;&#x5979;&#x7684;&#x610F;&#x898B;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#x4E0D;&#x662F;&#x55CE;&#xFF1F;</p>
<p>&#x4F46;&#x95DC;&#x65BC;&#x8868;&#x59B9;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x6211;&#x5011;&#x9019;&#x88E1;&#x4E5F;&#x63D0;&#x51FA;&#x4E00;&#x9EDE;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x300E;&#x4EBA;&#x6027;&#x300F;&#x539F;&#x5247;&#x4F9B;&#x4F60;&#x53C3;&#x8003;&#xFF0C;&#x7562;&#x7ADF;&#xFF0C;&#x9019;&#x7A2E;&#x60C5;&#x7BC0;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x771F;&#x7684;&#x5F88;&#x591A;&#x90FD;&#x6709;&#x9019;&#x7A2E;&#x72C0;&#x6CC1;&#x3002;&#x90A3;&#x5C31;&#x662F;&#xFF1A;</p>
<p><strong>&#x8D8A;&#x53CD;&#x5C0D;&#xFF0C;&#x6211;&#x8D8A;&#x611B;&#xFF01;</strong></p>
<p>&#x662F;&#x7684;&#xFF0C;&#x4EBA;&#x6027;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x7684;&#x3002;&#x611F;&#x60C5;&#x4E16;&#x754C;&#x5E38;&#x5E38;&#x9019;&#x6A23;&#x3002;&#x672C;&#x4F86;&#x561B;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x662F;&#x975E;&#x5728;&#x4E00;&#x8D77;&#x4E0D;&#x53EF;&#xFF0C;&#x4F46;&#x9019;&#x9EBC;&#x591A;&#x4EBA;&#x53CD;&#x5C0D;&#xFF0C;&#x6211;&#x5C31;&#x958B;&#x59CB;&#x540C;&#x60C5;&#x8D77;&#x5C0D;&#x65B9;&#x4F86;&#x4E86;&#xFF0C;&#x7136;&#x5F8C;&#x6F5B;&#x610F;&#x8B58;&#x5730;&#x60F3;&#x4E3B;&#x6301;&#x6B63;&#x7FA9;&#xFF0C;&#x60F3;&#x66FF;&#x4ED6;&#x51FA;&#x4E00;&#x53E3;&#x6C23;&#xFF0C;&#x6240;&#x4EE5;&#x611B;&#x7684;&#x6B7B;&#x53BB;&#x6D3B;&#x4F86;&#xFF0C;&#x8D8A;&#x62C9;&#x6211;&#x8D8A;&#x8981;&#x9B27;&#x3002;&#x8981;&#x662F;&#x4E00;&#x958B;&#x59CB;&#x5927;&#x5BB6;&#x90FD;&#x51B7;&#x8655;&#x7406;&#xFF0C;&#x90FD;&#x8AAA;&#x6C92;&#x610F;&#x898B;&#xFF0C;&#x6216;&#x662F;&#x627E;&#x627E;&#x7406;&#x7531;&#x62D6;&#x4E0A;&#x4E00;&#x62D6;&#xFF0C;&#x6216;&#x8A31;&#x4E3B;&#x89D2;&#x81EA;&#x5DF1;&#x958B;&#x59CB;&#x61F7;&#x7591;&#x662F;&#x5426;&#x4ED6;&#x5011;&#x9069;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#x2026;.</p>
<p>&#x5982;&#x679C;&#x662F;&#x9019;&#x60C5;&#x6CC1;&#xFF0C;&#x90A3;&#x9EBC;&#x611B;&#x4E4B;&#x9069;&#x8DB3;&#x4EE5;&#x5BB3;&#x4E4B;&#xFF0C;&#x8D8A;&#x662F;&#x8981;&#x62C9;&#x958B;&#xFF0C;&#x5176;&#x5BE6;&#x8D8A;&#x662F;&#x53BB;&#x63A8;&#x4E00;&#x628A;&#xFF0C;&#x6700;&#x5F8C;&#x4E8B;&#x8207;&#x9858;&#x9055;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x662F;&#x8D0F;&#x5BB6;&#x3002;&#x4F46;&#xFF0C;&#x9019;&#x9700;&#x8981;&#x5C0D;&#x4E3B;&#x89D2;&#x7684;&#x6027;&#x683C;&#x7684;&#x6DF1;&#x523B;&#x7406;&#x89E3;&#xFF0C;&#x5426;&#x5247;&#x4E0D;&#x592A;&#x597D;&#x5224;&#x65B7;&#x3002;&#x8205;&#x5ABD;&#x9019;&#x6A23;&#x5F37;&#x70C8;&#x7684;&#x53CD;&#x5C0D;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#x6B63;&#x662F;&#x8868;&#x59B9;&#x9019;&#x9EBC;&#x5F37;&#x70C8;&#x7684;&#x8981;&#x5AC1;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF1F;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x9084;&#x662F;&#x8001;&#x8A71;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x5011;&#x5EFA;&#x8B70;&#xFF0C;&#x4F60;&#x5011;&#x8981;&#x62C9;&#x958B;&#x8DDD;&#x96E2;&#x4F86;&#x3002;&#x4EBA;&#x751F;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x7236;&#x6BCD;&#x6709;&#x6C92;&#x6709;&#x4ECB;&#x5165;&#x5168;&#x529B;&#xFF0C;&#x90FD;&#x9084;&#x662F;&#x6709;&#x7591;&#x554F;&#x7684;&#x2026;.</p>
<p>&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x751F;&#x91CD;&#x5927;&#x6C7A;&#x5B9A;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x4E8B;&#x7DE9;&#x70BA;&#x597D;&#xFF0C;&#x4E8B;&#x60C5;&#x4E00;&#x65E6;&#x6025;&#xFF0C;&#x60C5;&#x7DD2;&#x5C31;&#x53EF;&#x80FD;&#x6FC0;&#x5316;&#xFF0C;&#x60C5;&#x7DD2;&#x4E00;&#x6FC0;&#x5316;&#xFF0C;&#x7406;&#x6027;&#x6D88;&#x5931;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x9020;&#x6210;&#xFF0C;&#x8981;&#x5F88;&#x9577;&#x6642;&#x9593;&#x624D;&#x80FD;&#x5F4C;&#x88DC;&#x7684;&#x932F;&#x8AA4;&#x3002;</p>
<p>&#x4F46;&#x9858;&#xFF0C;&#x6700;&#x5F8C;&#x6B64;&#x4E8B;&#x80FD;&#x6709;&#x5713;&#x6EFF;&#x7684;&#x7D50;&#x5C40;&#x5594;&#xFF01;</p>
<p>&#x4E5F;&#x6B61;&#x8FCE;&#x570D;&#x89C0;&#x7FA4;&#x773E;&#x767C;&#x8868;&#x4E00;&#x4E9B;&#x500B;&#x4EBA;&#x7D93;&#x9A57;&#x6216;&#x770B;&#x6CD5;&#x5594;&#xFF01;</p>
<p><img src="https://steemitimages.com/400x800/https://steemitimages.com/DQmevd4kn8GijdWAedz6si4jo3JuNua7UaKA9AFDWt5w88b/heart-159637_640.png" alt=""></p>
<h4 id="&#x3010;B-S-&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;"><a href="#&#x3010;B-S-&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;" class="headerlink" title="&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;"></a><center>&#x3010;<strong>B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;</strong>&#x3011;&#xFF0C;&#x975C;&#x975C;&#x7B49;&#x5F85;&#xFF0C;&#x60A8;&#x7684;&#x4EBA;&#x751F;&#x4F86;&#x51FD;&#x3002;</center></h4><hr>
<p><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<p></p><h6><p></p>
<ul>
<li><strong>&#x4FE1;&#x7BB1;&#x5730;&#x5740;</strong>&#xFF1A;beauty.steem@gmail.com</li>
<li><strong>&#x4FE1;&#x4EF6;&#x8655;&#x7406;</strong>&#xFF1A;<strong>&#x53EA;&#x6536;&#xFF0C;&#x4E0D;&#x56DE;</strong>&#x3002;&#x53EA;&#x8655;&#x7406;&#x7B26;&#x5408;&#x672C;&#x4FE1;&#x7BB1;&#x5B97;&#x65E8;&#x4E4B;&#x4F86;&#x4FE1;&#xFF0C;&#x8ACB;&#x52FF;&#x7576;&#x806F;&#x7D61;&#x672C;&#x4EBA;&#x4E4B;&#x500B;&#x4EBA;&#x4FE1;&#x7BB1;&#x3002;</li>
<li><strong>&#x4F86;&#x4FE1;&#x5167;&#x5BB9;</strong>&#xFF1A;&#x4FE1;&#x4EF6;&#x6A19;&#x984C;&#x8ACB;&#x76E1;&#x91CF;&#x8A18;&#x5F97;&#x7528;&#x3010;B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;&#x3011;&#x3002;&#x5167;&#x5BB9;&#x65B9;&#x9762;&#xFF0C;&#x95DC;&#x65BC;&#x60A8;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x7686;&#x53EF;&#xFF0C;&#x7576;&#x7136;&#x4E0D;&#x80FD;&#x662F;&#x592A;&#x5177;&#x9AD4;&#x7684;&#x4F8B;&#x5982;&#x6211;&#x8981;&#x5538;&#x54EA;&#x4E00;&#x9593;&#x9AD8;&#x6821;&#xFF0C;&#x8CB7;&#x9EBB;&#x8FA3;&#x934B;&#x5E95;&#x54EA;&#x4E00;&#x724C;&#x5B50;&#x597D;&#x5403;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x76E1;&#x91CF;&#x662F;&#x8207;<strong>&#x4EBA;&#x751F;&#x91CD;&#x8981;&#x6C7A;&#x5B9A;&#xFF0C;&#x60C5;&#x7DD2;&#x8655;&#x7406;&#xFF0C;&#x7537;&#x5973;&#x611F;&#x60C5;&#xFF0C;&#x89AA;&#x5B50;&#x76F8;&#x8655;&#xFF0C;&#x751F;&#x6DAF;&#x6289;&#x64C7;&#xFF0C;&#x5BB6;&#x5EAD;&#x554F;&#x984C;&#xFF0C;&#x670B;&#x53CB;&#x4E92;&#x52D5;&#x7B49;&#x7B49;&#xFF0C;&#x9019;&#x4E00;&#x985E;&#x8EDF;&#x6027;&#x8B70;&#x984C;&#x70BA;&#x4E3B;</strong>&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5728;&#x6B64;&#x5217;&#xFF0C;&#x800C;&#x4F60;&#x8A8D;&#x70BA;&#x6211;&#x53EF;&#x4EE5;&#x56DE;&#x7B54;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F86;&#x4FE1;&#xFF0C;&#x6FC0;&#x767C;&#x6211;&#x64F4;&#x5927;&#x696D;&#x52D9;&#x7BC4;&#x570D;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x662F;&#x5426;&#x9078;&#x64C7;&#x8CB4;&#x4F86;&#x51FD;&#xFF0C;&#x4ECD;&#x7531;&#x6211;&#x5011;&#x4F86;&#x6C7A;&#x5B9A;&#x3002;</li>
<li><strong>&#x4F86;&#x4FE1;&#x8CC7;&#x683C;</strong>&#xFF1A;&#x4E0D;&#x9650;&#x5236;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x6B61;&#x8FCE;&#x5E6B;&#x6211;&#x5411;&#x975E;Steem&#x5708;&#x670B;&#x53CB;&#x5BA3;&#x50B3;&#x3002;&#x5177;(Steem)&#x540D;&#x8207;&#x5426;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x8868;&#x660E;&#x662F;&#x67D0;&#x7528;&#x6236;&#xFF0C;&#x6216;&#x7565;&#x589E;&#x52A0;&#x9078;&#x4E0A;&#x6A5F;&#x7387;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x6211;&#x90FD;&#x4E0D;&#x516C;&#x958B;&#x4F86;&#x4FE1;&#x8EAB;&#x4EFD;&#x3002;</li>
<li><strong>&#x9078;&#x64C7;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x672C;&#x4EBA;&#x9078;&#x5B9A;&#x4F86;&#x51FD;&#x56DE;&#x7B54;&#xFF0C;&#x8D8A;&#x80FD;&#x6E05;&#x695A;&#x63CF;&#x8FF0;&#x554F;&#x984C;&#x7684;&#x8D8A;&#x6709;&#x6A5F;&#x6703;&#x5165;&#x9078;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B61;&#x8FCE;&#x5BEB;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x6216;&#x662F;&#x4EE5;&#x60A8;&#x5DF2;&#x7D93;&#x767C;&#x8868;&#x7684;&#x7279;&#x5B9A;Steem posts&#x7576;&#x6210;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x8B93;&#x6211;&#x770B;&#x770B;&#xFF0C;&#x7136;&#x5F8C;&#x5728;&#x4FE1;&#x4E2D;&#x63D0;&#x51FA;&#x554F;&#x984C;&#x4EA6;&#x53EF;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x8981;&#x8B93;&#x6211;&#x77E5;&#x9053;&#x66F4;&#x591A;&#x7D30;&#x7BC0;&#x3002;&#x4F46;&#xFF0C;&#x4E00;&#x5207;&#x4FDD;&#x5BC6;&#x3002;&#x4FE1;&#x4EF6;&#x90FD;&#x4E0D;&#x6703;&#x8F49;&#x51FA;&#x7D66;&#x7B2C;&#x4E09;&#x65B9;&#x770B;&#x3002;</li>
<li><strong>&#x56DE;&#x51FD;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x5C0D;&#x65BC;&#x9078;&#x4E0A;&#x7684;&#x4F86;&#x51FD;&#xFF0C;&#x6703;&#x4EE5;&#x5E36;&#x6709; #bs-mailbox&#x6A19;&#x7C64;&#x7684;Steem Posts&#x4F86;&#x4F5C;&#x70BA;&#x56DE;&#x51FD;&#xFF0C;&#x7C21;&#x8981;&#x8AAA;&#x660E;&#x4F86;&#x4FE1;&#x5167;&#x5BB9;&#xFF08;&#x76E1;&#x91CF;&#x53BB;&#x8B58;&#x5225;&#x5316;&#xFF09;&#x5F8C;&#xFF0C;&#x518D;&#x8AC7;&#x8AC7;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x8207;&#x5EFA;&#x8B70;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x7FA4;&#x773E;&#x667A;&#x6167;&#x5728;&#x56DE;&#x5E16;&#x88E1;&#x5C55;&#x73FE;&#x5594;&#xFF01;</li>
<li><strong>&#x56DE;&#x61C9;&#x8CBB;&#x7528;</strong>&#xFF1A;&#x76EE;&#x524D;&#x514D;&#x8CBB;&#x3002;<br></li></ul></h6><br><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt="">

<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2mteuu-b-s" target="_blank" rel="noopener">&#x2018;[B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;] &#x74E6;&#x4E0A;&#x971C;&#xFF0C;&#x706B;&#x88E1;&#x6CB9;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bs-mailbox/">bs-mailbox</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/relationships/">relationships</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/7wyze6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">如果我是一條小魚~~~~ (上)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/eos/">
                <span class="level-item">EOS在台灣.... 靜悄悄？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

