<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>缘何老外热衷于旅游和美食？︱月旦评 Why Are Foreigners Keen on Tourism and Food?</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYyYzPmQftHV7yZ9UWVAK2D44WjuHocrzcCWpzA2g2T3U/%E5%A4%A7%E9%99%A1%E6%9D%91%E6%96%B0%E8%B2%8C%E2%80%94%E2%80%94%E8%8C%B6%E5%9B%AD%EF%BC%88%E7%8E%8B%E7%AB%8B%E5%86%9B%EF%BC%8913325271768%20.JPG" alt="缘何老外热衷于旅游和美食？︱月旦评 Why Are Foreigners Keen on Tourism and Food?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T13:43:15.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                缘何老外热衷于旅游和美食？︱月旦评 Why Are Foreigners Keen on Tourism and Food?
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYyYzPmQftHV7yZ9UWVAK2D44WjuHocrzcCWpzA2g2T3U/%E5%A4%A7%E9%99%A1%E6%9D%91%E6%96%B0%E8%B2%8C%E2%80%94%E2%80%94%E8%8C%B6%E5%9B%AD%EF%BC%88%E7%8E%8B%E7%AB%8B%E5%86%9B%EF%BC%8913325271768%20.JPG" alt="&#x5927;&#x9661;&#x6751;&#x65B0;&#x8C8C;&#x2014;&#x2014;&#x8336;&#x56ED;&#xFF08;&#x738B;&#x7ACB;&#x519B;&#xFF09;13325271768 .JPG"></p>
<p>&#x5728;Steemit&#x4E0A;&#x7684;&#x4F60;&#x5982;&#x679C;&#x7A0D;&#x5FAE;&#x7559;&#x5FC3;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x8001;&#x5916;&#x5BF9;&#x6709;&#x5173;&#x65C5;&#x6E38;&#x548C;&#x7F8E;&#x98DF;&#x7684;&#x5E16;&#x5B50;&#x6BD4;&#x8F83;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x52A0;&#x5927;&#x4E86;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x7684;&#x529B;&#x5EA6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x4E3E;&#x4E16;&#x95FB;&#x540D;&#x7684;&#x957F;&#x57CE;&#x4E0A;&#x3001;&#x6CF0;&#x5C71;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x673A;&#x573A;&#x3001;&#x9AD8;&#x94C1;&#x7AD9;&#x3001;&#x7801;&#x5934;&#x7B49;&#x5730;&#xFF0C;&#x751A;&#x81F3;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x4FBF;&#x5E38;&#x770B;&#x5230;&#x80CC;&#x7740;&#x5927;&#x5927;&#x80CC;&#x5305;&#x7684;&#x8001;&#x5916;&#x3002;&#x8001;&#x5916;&#x8EAB;&#x6750;&#x9AD8;&#x5927;&#xFF0C;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#xFF0C;&#x6C14;&#x8272;&#x4FF1;&#x4F73;&#xFF0C;&#x98CE;&#x8DA3;&#x5E7D;&#x9ED8;&#xFF0C;&#x6E38;&#x5386;&#x7740;&#x5927;&#x597D;&#x6CB3;&#x5C71;&#x3002;&#x7F18;&#x4F55;&#x8001;&#x5916;&#x90A3;&#x6837;&#x6F47;&#x6D12;&#xFF1F;</p>
<p>&#x6309;&#x7167;&#x9A6C;&#x65AF;&#x6D1B;&#x7684;&#x9700;&#x6C42;&#x5C42;&#x6B21;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x53EA;&#x6709;&#x5728;&#x6EE1;&#x8DB3;&#x4F4E;&#x4E00;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#x540E;&#xFF0C;&#x624D;&#x4F1A;&#x5411;&#x9AD8;&#x4E00;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#x53D1;&#x5C55;&#x3002;&#x89E3;&#x51B3;&#x4E86;&#x6E29;&#x9971;&#x540E;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x5FC3;&#x601D;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x5BFB;&#x6C42;&#x8D4F;&#x5FC3;&#x60A6;&#x76EE;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x4F1A;&#x53BB;&#x8FFD;&#x6C42;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5BCC;&#x6709;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x662F;&#x4E00;&#x4E2A;&#x52E4;&#x52B3;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x4F46;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x662F;&#x81EA;&#x613F;&#x52E4;&#x52B3;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x80CC;&#x666F;&#x3002;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5E38;&#x5E38;&#x70ED;&#x8877;&#x4E8E;&#x8001;&#x4E61;&#x4F1A;&#x3001;&#x540C;&#x5B66;&#x4F1A;&#x3001;&#x6218;&#x53CB;&#x4F1A;&#x7B49;&#x5404;&#x79CD;&#x7EC4;&#x7EC7;&#xFF0C;&#x5E76;&#x6781;&#x529B;&#x7EF4;&#x7CFB;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x9700;&#x6C42;&#x6216;&#x5371;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x5173;&#x7CFB;&#x4F1A;&#x4F38;&#x51FA;&#x63F4;&#x52A9;&#x4E4B;&#x624B;&#xFF0C;&#x80FD;&#x591F;&#x6551;&#x81EA;&#x5DF1;&#x4E00;&#x628A;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x5C31;&#x662F;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x5B58;&#x94B1;&#xFF0C;&#x4EE5;&#x5907;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#x3002;&#x5929;&#x6709;&#x4E0D;&#x6D4B;&#x98CE;&#x4E91;&#xFF0C;&#x4EBA;&#x6709;&#x65E6;&#x5915;&#x7978;&#x798F;&#x3002;&#x6C42;&#x804C;&#x5C31;&#x4E1A;&#x3001;&#x6253;&#x9488;&#x5403;&#x836F;&#x3001;&#x5A5A;&#x4E27;&#x5AC1;&#x5A36;&#x3001;&#x517B;&#x8001;&#x533B;&#x7597;&#x7B49;&#x7B49;&#xFF0C;&#x54EA;&#x4E00;&#x6837;&#x4E0D;&#x9700;&#x8981;&#x94B1;&#xFF1F;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmXqEDDVqyJ8L8ETZArMvnfAQ5mu2RctnVPfjR1enrJaMP" alt="&#x8D3E;&#x7ACB;&#x6D77; &#x6444; (14).JPG"></p>
<p>&#x4ECE;&#x4EE5;&#x4E0A;&#x4E24;&#x79CD;&#x73B0;&#x8C61;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6211;&#x4EEC;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x5B8C;&#x5584;&#x7684;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x5916;&#x56FD;&#x6240;&#x8C13;&#x7684;&#x7A77;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x5728;&#x6307;&#x5B9A;&#x5546;&#x5E97;&#x8D2D;&#x4E70;&#x6298;&#x6263;&#x4EA7;&#x54C1;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x65E0;&#x9700;&#x4E3A;&#x672A;&#x6765;&#x7684;&#x751F;&#x8BA1;&#x62C5;&#x5FE7;&#x3002;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x8FD8;&#x53EF;&#x4EE5;&#x8EBA;&#x5728;&#x6696;&#x6696;&#x7684;&#x6C99;&#x6EE9;&#x4E0A;&#x6652;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x5E7F;&#x573A;&#x4E0A;&#x5582;&#x4E00;&#x5582;&#x9E3D;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x5DE5;&#x4F5C;&#x66F4;&#x7F3A;&#x4E4F;&#x5145;&#x5206;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x8BB0;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x82F1;&#x56FD;&#x9996;&#x76F8;&#x8981;&#x5230;&#x4E00;&#x4F4D;&#x519C;&#x6C11;&#x7684;&#x5BB6;&#x91CC;&#x53BB;&#x62DC;&#x8BBF;&#xFF0C;&#x53EF;&#x4E0D;&#x5DE7;&#xFF0C;&#x90A3;&#x4F4D;&#x519C;&#x6C11;&#x6B63;&#x597D;&#x6709;&#x4E8B;&#x8981;&#x5916;&#x51FA;&#xFF0C;&#x4ED6;&#x4FBF;&#x5728;&#x95E8;&#x4E0A;&#x7559;&#x4E86;&#x8A00;&#xFF0C;&#x5BF9;&#x9996;&#x76F8;&#x7684;&#x5230;&#x6765;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x4E5F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x51FA;&#x800C;&#x65E0;&#x6CD5;&#x89C1;&#x9762;&#x8868;&#x793A;&#x9057;&#x61BE;&#x3002;&#x8FD9;&#x4F4D;&#x519C;&#x6C11;&#x4E0D;&#x56E0;&#x9996;&#x76F8;&#x7684;&#x5230;&#x6765;&#x800C;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5B9A;&#x597D;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x4F3C;&#x4E4E;&#x4ECE;&#x8FD9;&#x5219;&#x4E8B;&#x60C5;&#x4E2D;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x5B98;&#x6C11;&#x5E73;&#x7B49;&#x7684;&#x5473;&#x9053;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x91CC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4EE5;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x5374;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x81EA;&#x7531;&#x201D;&#x3002;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5047;&#x5982;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4F4D;&#x5E02;&#x957F;&#x5230;&#x4E00;&#x4F4D;&#x519C;&#x6C11;&#x5BB6;&#x62DC;&#x8BBF;&#xFF0C;&#x8FD9;&#x4F4D;&#x519C;&#x6C11;&#x5B9A;&#x4F1A;&#x611F;&#x5230;&#x65E0;&#x4E0A;&#x8363;&#x5E78;&#xFF0C;&#x63D0;&#x524D;&#x6253;&#x626B;&#x597D;&#x5EAD;&#x9662;&#xFF0C;&#x628A;&#x5BB6;&#x91CC;&#x6536;&#x62FE;&#x7684;&#x4E00;&#x5C18;&#x4E0D;&#x67D3;&#xFF0C;&#x63A8;&#x6389;&#x4E00;&#x5207;&#x4E8B;&#x52A1;&#xFF0C;&#x6BD5;&#x606D;&#x6BD5;&#x656C;&#xFF0C;&#x5927;&#x6C14;&#x4E0D;&#x6562;&#x51FA;&#xFF0C;&#x606D;&#x5019;&#x7740;&#x5E02;&#x957F;&#x5927;&#x4EBA;&#x7684;&#x5149;&#x4E34;&#x5BD2;&#x820D;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmf2wuphK921AnSEy17urZcNdsSAb3Q5aNmYsBAERyXdMr" alt="&#x7A7A;&#x5C71;&#x5BD2;&#x6708; &#x6444; (47).jpg"></p>
<p>&#x66FE;&#x6709;&#x67D0;&#x9547;&#x7684;&#x4E00;&#x4F4D;&#x9886;&#x5BFC;&#x968F;&#x56E2;&#x53BB;&#x5FB7;&#x56FD;&#x8003;&#x5BDF;&#xFF0C;&#x5BF9;&#x65B9;&#x6D3E;&#x4E86;&#x4E00;&#x4F4D;&#x53F8;&#x673A;&#x5F00;&#x7740;&#x4E00;&#x8F86;&#x5927;&#x5BA2;&#x8F66;&#x53BB;&#x63A5;&#x7AD9;&#x3002;&#x65F6;&#x81F3;&#x4E2D;&#x5348;12&#x70B9;&#x4E86;&#xFF0C;&#x8DDD;&#x76EE;&#x7684;&#x5730;&#x8FD8;&#x6709;&#x51E0;&#x767E;&#x7C73;&#x8FDC;&#xFF0C;&#x53EF;&#x8FD9;&#x4F4D;&#x53F8;&#x673A;&#x4E00;&#x770B;&#x8868;&#xFF0C;&#x8BE5;&#x4E0B;&#x73ED;&#x4E86;&#xFF0C;&#x4FBF;&#x628A;&#x8F66;&#x505C;&#x5230;&#x8DEF;&#x8FB9;&#xFF0C;&#x626C;&#x957F;&#x800C;&#x53BB;&#x3002;&#x4E0B;&#x4E86;&#x73ED;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x795E;&#x5723;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x3002;&#x82E5;&#x6362;&#x6210;&#x6211;&#x4EEC;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x5C0F;&#x5B66;&#x8BFE;&#x672C;&#x4E0A;&#x66FE;&#x6709;&#x675C;&#x9E4F;&#x7A0B;&#x7684;&#x300A;&#x591C;&#x8D70;&#x7075;&#x5B98;&#x5CE1;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x7236;&#x6BCD;&#x628A;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#x820D;&#x5728;&#x5C71;&#x6D1E;&#x4E2D;&#x53BB;&#x4FEE;&#x5EFA;&#x6210;&#x6E1D;&#x94C1;&#x8DEF;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5FD8;&#x6211;&#x7684;&#x727A;&#x7272;&#x7CBE;&#x795E;&#x3002;&#x53EF;&#x5728;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x7BC7;&#x6279;&#x5224;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8BF4;&#x662F;&#x975E;&#x4EBA;&#x6027;&#x5316;&#x3002;</p>
<p>&#x4E5F;&#x662F;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x4E5F;&#x5341;&#x5206;&#x6D41;&#x884C;&#x3002;&#x767D;+&#x9ED1;&#xFF08;&#x767D;&#x5929;&#x9ED1;&#x5929;&#x63A5;&#x7740;&#x5E72;&#xFF09;&#xFF0C;&#x4E94;+&#x4E8C;&#xFF08;&#x4E94;&#x5929;&#x5DE5;&#x4F5C;&#x65E5;&#x52A0;&#x53CC;&#x4F11;&#x65E5;&#x8FDE;&#x7EED;&#x5E72;&#xFF09;&#xFF0C;&#x96E8;+&#x6CE5;&#xFF08;&#x65E0;&#x8BBA;&#x522E;&#x98CE;&#x4E0B;&#x96E8;&#x90FD;&#x8981;&#x5E72;&#xFF09;&#xFF0C;&#x66FE;&#x4E00;&#x5EA6;&#x6210;&#x4E3A;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x5B9E;&#x5E72;&#x7684;&#x6807;&#x699C;&#x548C;&#x53E3;&#x53F7;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x518D;&#x8FC7;&#x53BB;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x540E;&#x4EBA;&#x4E5F;&#x4F1A;&#x64B0;&#x6587;&#x6279;&#x5224;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x7684;&#x975E;&#x4EBA;&#x6027;&#x5316;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x65F6;&#x4EE3;&#x90FD;&#x6709;&#x6BCF;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x80CC;&#x666F;&#x3001;&#x7279;&#x5F81;&#x548C;&#x4EA7;&#x7269;&#xFF0C;&#x4F46;&#x5B8C;&#x5584;&#x7684;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#xFF0C;&#x4EBA;&#x4EBA;&#x4EAB;&#x6709;&#x5145;&#x5206;&#x81EA;&#x7531;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FC7;&#x7740;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x80CC;&#x5305;&#x6E38;&#x5386;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x54C1;&#x5C1D;&#x5404;&#x5730;&#x7F8E;&#x98DF;&#x2026;&#x2026;&#x8FD9;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8FFD;&#x6C42;&#x3002;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#xFF0C;&#x52A1;&#x5B9E;&#x5DE5;&#x4F5C;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x633D;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#xFF0C;&#x6700;&#x7EC8;&#x624D;&#x4F1A;&#x8FCE;&#x6765;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x3001;&#x81EA;&#x7531;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmZ6q4Krm1yWKTJwuZUtdPgoLJjMGuqXuKaDGQd6jGD9yP" alt="&#x8D3E;&#x7ACB;&#x6D77; &#x6444; (13).JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-are-foreigners-keen-on-tourism-and-food" target="_blank" rel="noopener">&#x7F18;&#x4F55;&#x8001;&#x5916;&#x70ED;&#x8877;&#x4E8E;&#x65C5;&#x6E38;&#x548C;&#x7F8E;&#x98DF;&#xFF1F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Why Are Foreigners Keen on Tourism and Food?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/3zc6sm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">公平正直入庙不拜也无妨</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-hometown-general-wang-yaowu/">
                <span class="level-item">王耀武将军故乡 The Hometown of General Wang Yaowu</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
