
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4r8m3f-drugwars/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSaG1YbV8688NU5X6eJ4D2MisP5Rvir1Cj723gJC4Ab8x/cig-2565867_640.jpg" alt="[DrugWars] 暫離龍幫">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T13:39:21.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/gaming/">gaming</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4r8m3f-drugwars/">[DrugWars] 暫離龍幫</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x81EA;&#x8ACB;&#x5E6B;&#x4E3B;&#x628A;&#x6211;&#x9010;&#x51FA;&#x4E86;&#x5E6B;&#x9580;&#xFF0C;&#x6D6A;&#x8DE1;&#x6C5F;&#x6E56;&#xFF0C;&#x96B1;&#x59D3;&#x57CB;&#x540D;&#xFF0C;&#x8EB2;&#x4EC7;&#x5BB6;&#x8FFD;&#x6BBA;&#x2026; &#x96E2;&#x958B;&#x4E86;&#x6211;&#x7B2C;&#x4E00;&#x500B;&#x5E6B;&#x6D3E;&#xFF0C;&#x9F8D;&#x5E6B;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x6211;&#x4E0A;&#x5348;&#x63A5;&#x8FD1;&#x4E2D;&#x5348;&#x6642;&#xFF0C;&#x770B;&#x5230;&#x5FAE;&#x4FE1;&#x7FA4;&#x88E1;&#xFF0C;&#x4F3C;&#x4E4E;&#x591A;&#x4EBA;&#x88AB;&#x5718;&#x6EC5;&#xFF0C;&#x6211;&#x597D;&#x5947;&#x53BB;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x4E5F;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x59CB;&#x672B;&#x2026;</p>
<p>&#x73A9;&#x904A;&#x6232;&#xFF0C;&#x73A9;&#x6230;&#x9B25;&#x904A;&#x6232;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x641E;&#x6E05;&#x695A;&#x592A;&#x591A;&#x524D;&#x56E0;&#x5F8C;&#x679C;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x6253;&#x67B6;&#x561B;&#xFF5E;&#xFF5E;&#x5C31;&#x662F;&#x6BD4;&#x62F3;&#x982D;&#x561B;&#xFF5E;&#xFF5E; &#x8981;&#x6253;&#x4E0D;&#x6253;&#x800C;&#x5DF2;&#x2026;.</p>
<p>&#x6211;&#x770B;&#x6751;&#x9577;&#x7B49;&#x90FD;&#x88AB;&#x6EC5;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C0F;&#x865F;&#x90FD;&#x96E3;&#x4EE5;&#x5016;&#x514D;&#xFF0C;&#x5C0D;&#x65B9;&#x9084;&#x55C6;&#x8AAA;&#x8981;&#x6EC5;&#x5E6B;&#x3002;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x6B63;&#x597D;&#xFF0C;&#x597D;&#x4E45;&#x6C92;&#x5E79;&#x5927;&#x67B6;&#x4E86;&#xFF0C;&#x96D6;&#x7136;&#x672C;&#x4F86;&#x662F;&#x6B63;&#x5728;&#x56E4;&#x5175;&#xFF0C;&#x8981;&#x56E4;&#x5343;&#x96BB;&#x5200;&#x5175;&#x4F86;&#x780D;&#x4EBA;&#xFF0C;&#x4F46;&#x64C7;&#x671F;&#x4E0D;&#x5982;&#x649E;&#x65E5;&#xFF0C;&#x525B;&#x597D;&#x53EF;&#x4EE5;&#x5E6B;&#x5E6B;&#x53CB;&#x500B;&#x5FD9;&#xFF0C;&#x5C31;&#x958B;&#x59CB;&#x6253;&#x7B97;&#x958B;&#x6230;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x770B;&#x5230;&#x5C0D;&#x65B9;&#x662F;&#x78BC;&#x5BA2;&#x5148;&#x751F;&#xFF0C;&#x5176;&#x5BE6;&#x6709;&#x7336;&#x8C6B;&#x4E00;&#x4E0B;&#xFF0C;&#x7562;&#x7ADF;&#x662F;&#x793E;&#x5340;&#x5167;&#x7B97;&#x6709;&#x4E9B;&#x8CA2;&#x737B;&#x7684;&#x5927;&#x4F6C;&#x4E4B;&#x4E00;&#x5427;&#xFF5E;&#xFF5E; &#x4F46;&#x5F8C;&#x4F86;&#x60F3;&#x60F3;&#xFF0C;&#x904A;&#x6232;&#x561B;&#xFF0C;&#x61C9;&#x8A72;&#x9084;&#x597D;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x7684;&#x4E3B;&#x865F;&#xFF5E;&#xFF5E;&#x800C;&#x4E14;&#x62C9;&#x4ED4;&#x5DF2;&#x7D93;&#x524D;&#x53BB;&#x885D;&#x64CA;&#x591A;&#x6CE2;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x5C0D;&#x65B9;&#x53C8;&#x4E0D;&#x5728;&#x7DDA;&#xFF0C;&#x90A3;&#x5C31;&#x4E0A;&#x5427;&#xFF01;&#x7BA1;&#x5B83;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x5927;&#x4E0D;&#x4E86;&#x4E0D;&#x73A9;&#x4E86;&#xFF0C;&#x4E5F;&#x6C92;&#x5565;&#x597D;&#x640D;&#x5931;&#x7684;&#x4E86;&#x2026;.</p>
<p>&#x65BC;&#x662F;&#x52D5;&#x7528;&#x4E86;&#x5169;&#x500B;&#x5C0F;&#x865F;&#xFF0C;&#x7136;&#x5F8C;&#x5E6B;&#x773E;&#x5011;&#x4E5F;&#x56DB;&#x4E94;&#x4F4D;&#x90FD;&#x64B2;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4E3B;&#x865F;&#x5C31;&#x5728;&#x53EF;&#x627F;&#x53D7;&#x4E4B;&#x640D;&#x5931;&#x4E0B;&#xFF0C;&#x524D;&#x5F80;&#x5F81;&#x8A0E;&#xFF01;&#x5C0D;&#x65B9;&#x8ECD;&#x968A;&#x7E31;&#x6DF1;&#x5F88;&#x6DF1;&#xFF0C;&#x6211;&#x5011;&#x597D;&#x591A;&#x6CE2;&#x653B;&#x64CA;&#x4E0B;&#xFF0C;&#x6700;&#x5F8C;&#x624D;&#x88AB;&#x6211;&#x4E3B;&#x865F;&#x7D66;&#x6BB2;&#x6EC5;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#xFF0C;&#x6253;&#x5B8C;&#x624D;&#x662F;&#x958B;&#x59CB;&#x3002;&#x5C0D;&#x65B9;&#x4E0D;&#x8A08;&#x8F03;&#x7684;&#x6A5F;&#x6703;&#x5F88;&#x4F4E;&#x3002;&#x53EA;&#x4E00;&#x4EBA;&#x8A08;&#x8F03;&#x9084;&#x4E0D;&#x6015;&#xFF0C;&#x5C31;&#x6015;&#x4ED6;&#x8EAB;&#x5F8C;&#x90A3;&#x4E00;&#x72D7;&#x7968;&#x5F37;&#x6B0A;&#x8ECD;&#x982D;&#x5011;&#xFF0C;&#x4ED6;&#x8EAB;&#x5C45;&#x5E6B;&#x6D3E;&#x5802;&#x4E3B;&#xFF0C;&#x8DDF;&#x6211;&#x8EAB;&#x70BA;&#x9F8D;&#x5E6B;&#x5802;&#x4E3B;&#x4E00;&#x6A23;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x5169;&#x5C0F;&#x6642;&#x5F8C;&#xFF0C;&#x4ED6;&#x9192;&#x4E86;&#x3002;&#x6D3E;&#x51FA;&#x65A5;&#x4FAF;&#xFF0C;&#x9084;&#x6709;&#x540C;&#x5925;&#x4E5F;&#x4F86;&#x770B;&#x4E86;&#x3002;&#x9152;&#x5175;&#x4E5F;&#x5148;&#x4F86;&#x4E00;&#x5169;&#x767E;&#x500B;&#xFF5E;&#xFF5E; &#x9084;&#x55C6;&#x6211;&#x8AAA;&#x9019;&#x53EA;&#x662F;&#x500B;&#x958B;&#x59CB;&#xFF0C;&#x6E96;&#x5099;&#x597D;&#x5168;&#x5E6B;&#x6EC5;&#x4EA1;&#x5427;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x7576;&#x6211;&#x770B;&#x5230;&#x87A2;&#x5E55;&#x4E0A;&#x7684;&#x7D05;&#x8272;&#x653B;&#x64CA;&#x63D0;&#x9192;&#x6642;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x6296;&#x4E86;&#x4E00;&#x4E0B;&#xFF5E;&#xFF5E; &#x7562;&#x7ADF;&#x5169;&#x5E6B;&#x5BE6;&#x529B;&#x6709;&#x5225;&#x554A;&#xFF5E;&#xFF5E; &#x6211;&#x65BC;&#x662F;&#x8166;&#x7B4B;&#x5FEB;&#x901F;&#x8F49;&#x52D5;&#xFF0C;&#x601D;&#x8003;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x4E7E;&#x8106;&#x5168;&#x90E8;&#x90FD;&#x6562;&#x6B7B;&#x968A;&#xFF0C;&#x64B2;&#x5411;&#x4ED6;&#x5011;&#x5168;&#x90E8;&#x4EBA;&#x4E4B;&#x985E;&#x7684;&#xFF5E;&#xFF5E;&#x7136;&#x5F8C;&#x5C31;&#x9818;&#x5E95;&#x85AA;&#x904E;&#x65E5;&#x5B50;&#xFF0C;&#x4E0D;&#x9020;&#x5175;&#x6216;&#x662F;&#x53EA;&#x9020;&#x9152;&#x5175;&#xFF0C;&#x7576;&#x500B;pain in the ass&#x5C31;&#x597D;&#x4E86;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x6B63;&#x5728;&#x60F3;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x9023;&#x4E09;&#x6CE2;&#x653B;&#x64CA;&#x4E0A;&#x9580;&#x4F86;&#xFF5E;&#xFF5E; &#x65BC;&#x662F;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x8981;&#x5FEB;&#x9EDE;&#x4F5C;&#x6C7A;&#x5B9A;&#x4E86;&#xFF01;</p>
<p>&#x5289;&#x7F8E;&#x5973;&#x8C6A;&#x6C23;&#x5E72;&#x96F2;&#xFF0C;&#x6703;&#x505A;&#x51FA;&#x4EC0;&#x9EBC;&#x6C7A;&#x5B9A;&#x5462;&#xFF1F;</p>
<p>&#x6C92;&#x932F;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x5C31;&#x662F;&#x2026;&#x2026; &#x9F9C;&#x7E2E;&#x3002;&gt;_&lt;</p>
<p>&#x672C;&#x4F86;&#x60F3;&#x884C;&#x4E0D;&#x6539;&#x540D;&#x5750;&#x4E0D;&#x6539;&#x59D3;&#xFF08;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x662F;&#x7528;&#x81EA;&#x5DF1;&#x5E33;&#x865F;&#x73A9;XD&#xFF09;&#xFF0C;&#x60F3;&#x60F3;&#x9084;&#x662F;&#x7528;&#x4E00;&#x4E0B;&#x7CFB;&#x7D71;&#x7D66;&#x7684;&#x7279;&#x6B0A;&#xFF1A;&#x4E00;&#x500B;&#x6708;&#x6539;&#x540D;&#x4E00;&#x6B21;&#xFF0C;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x600E;&#x6A23;&#xFF1F;&#x597D;&#x5973;&#x4E0D;&#x8DDF;&#x7537;&#x9B25;&#x554A;&#xFF01;&#x4E0D;&#x516C;&#x5E73;&#x561B;&#xFF0C;&#x6C99;&#x6587;&#x4E3B;&#x7FA9;&#x793E;&#x6703;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5FEB;&#x901F;&#x6539;&#x540D;&#xFF0C;&#x9084;&#x53BB;&#x628A;&#x982D;&#x50CF;&#x7D66;&#x63DB;&#x4E86;&#x3002;&#x4F46;&#x5176;&#x5BE6;&#x5FC3;&#x4E2D;&#x9084;&#x662F;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#xFF0C;&#x4E0D;&#x78BA;&#x5B9A;&#x73FE;&#x5728;&#x7CFB;&#x7D71;&#x662F;&#x5426;&#x6709;&#x5F88;&#x591A;&#x86DB;&#x7D72;&#x99AC;&#x8DE1;&#x53EF;&#x4EE5;&#x67E5;&#x51FA;&#x6211;&#x4F86;&#xFF5E;&#xFF5E;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8981;&#x96B1;&#x59D3;&#x57CB;&#x540D;&#xFF0C;&#x9000;&#x51FA;&#x9F8D;&#x5E6B;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x9F8D;&#x5E6B;&#x540D;&#x55AE;&#x53EF;&#x4EE5;&#x67E5;&#x7684;&#x3002;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x8499;&#x5E6B;&#x4E3B;&#x7406;&#x89E3;&#xFF0C;&#x8B93;&#x5C0F;&#x5973;&#x5B50;&#x6211;&#x593E;&#x5C3E;&#x5DF4;&#x9003;&#x4E86;&#xFF0C;&#x7576;&#x6642;&#x9084;&#x4E0D;&#x77E5;&#x9053;&#x9003;&#x4E0D;&#x9003;&#x5F97;&#x6389;&#x5462;&#xFF5E;&#xFF5E; &#x56E0;&#x70BA;&#x6211;&#x6539;&#x540D;&#x5F8C;&#xFF0C;&#x5C31;&#x5F97;&#x5916;&#x51FA;&#x5403;&#x665A;&#x98EF;&#x53BB;&#xFF5E;&#xFF5E;</p>
<p>&#x525B;&#x525B;&#x56DE;&#x4F86;&#xFF0C;&#x6253;&#x958B;&#x96FB;&#x8166;&#xFF0C;&#x547C;&#xFF5E;&#xFF5E;&#x9084;&#x597D;&#x9084;&#x597D;&#xFF0C;&#x66AB;&#x6642;&#x9084;&#x6C92;&#x6709;&#x4EBA;&#x4F86;&#x6253;&#x3002;&#x6709;&#x6A5F;&#x6703;&#x53EF;&#x4EE5;&#x91D1;&#x76C6;&#x6D17;&#x624B;&#x4E00;&#x500B;&#x6708;&#x4E00;&#x4E0B;&#xFF5E;&#xFF5E;&#xFF5E; &#x7576;&#x7136;&#x5566;&#xFF0C;&#x4EE5;&#x5C0D;&#x65B9;&#x9019;&#x9EBC;&#x591A;&#x8CC7;&#x6E90;&#x8DDF;&#x4EBA;&#x624D;&#xFF0C;&#x771F;&#x8981;&#x628A;&#x6211;&#x627E;&#x51FA;&#x4F86;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x96E3;&#x4E8B;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x6709;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x5F97;&#x6253;&#x561B;&#xFF0C;&#x5C31;&#x4E0D;&#x7406;&#x6211;&#x4E86;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x9F8D;&#x5E6B;&#x5144;&#x5F1F;&#x5011;&#xFF0C;&#x4F60;&#x5011;&#x597D;&#x597D;&#x4FDD;&#x91CD;&#xFF0C;&#x541B;&#x5B50;&#x5831;&#x4EC7;&#xFF0C;&#x4E09;&#x5E74;&#x4E0D;&#x665A;&#xFF01;&#x6211;&#x7684;&#x8ECD;&#x968A;&#xFF0C;&#x5728;&#x6697;&#x8655;&#x4F11;&#x990A;&#x751F;&#x606F;&#xFF0C;&#x4E4B;&#x5F8C;&#x5FA9;&#x51FA;&#x6C5F;&#x6E56;&#xFF0C;&#x518D;&#x4F86;&#x70BA;&#x9F8D;&#x5E6B;&#x5E79;&#x756A;&#x5927;&#x4E8B;&#x696D;&#x5427;&#xFF01;</p>
<p>&#x8A3B;&#xFF1A;&#x5168;&#x6587;&#x4E0D;&#x63D0;&#x82F1;&#x6587;&#x4EBA;&#x540D;&#x5E33;&#x865F;&#xFF0C;&#x907F;&#x514D;&#x9AD8;&#x8ABF;&#xFF0C;&#x770B;&#x5B98;&#x61C2;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSaG1YbV8688NU5X6eJ4D2MisP5Rvir1Cj723gJC4Ab8x/cig-2565867_640.jpg" alt="cig-2565867_640.jpg"><br><sub><em>source - pixabay</em></sub></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiI0cjhtM2YtZHJ1Z3dhcnMiLCJhIjpbImktOSJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NTYyODk2OTUsImV4cCI6MTg3MTY0OTY5NX0.-HA1Cim1YTNJNVSR6fVHe6p1vhCV7b8_hDVamFWgkCU" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4r8m3f-drugwars" target="_blank" rel="noopener">[DrugWars] &#x66AB;&#x96E2;&#x9F8D;&#x5E6B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3tmwap/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWMBmsQpHt1D7tyFApkbY8N8Hh3tVjqy8BGiX8YWVXqAb/mathematics-3821034_640.jpg" alt="[學習筆記] 區塊鏈的帳戶">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T02:06:24.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3tmwap/">[學習筆記] 區塊鏈的帳戶</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWMBmsQpHt1D7tyFApkbY8N8Hh3tVjqy8BGiX8YWVXqAb/mathematics-3821034_640.jpg" alt="mathematics-3821034_640.jpg"><br><em>pixabay</em></p>
<p>&#x6628;&#x5929;&#xFF0C;&#x6211;&#x53C8;&#x5B78;&#x5230;&#x4E00;&#x500B;&#x65B0;&#x77E5;&#x8B58;&#xFF0C;&#x8B93;&#x6211;&#x611F;&#x5230;&#x5F88;&#x65B0;&#x5947;&#xFF0C;&#x539F;&#x4F86;&#xFF0C;&#x6211;&#x9577;&#x4E45;&#x4EE5;&#x4F86;&#x7684;&#x8A8D;&#x77E5;&#x662F;&#x932F;&#x8AA4;&#x7684;&#x3002;</p>
<p>&#x6211;&#x96D6;&#x4E0D;&#x662F;&#x6280;&#x8853;&#x4EBA;&#xFF0C;&#x4F46;&#x8D77;&#x78BC;&#x4E00;&#x4E9B;&#x6280;&#x8853;&#x6982;&#x5FF5;&#x8DDF;&#x540D;&#x8A5E;&#x90FD;&#x7B97;&#x61C2;&#x7684;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x6B21;&#x7684;&#x5B78;&#x7FD2;&#xFF0C;&#x8B93;&#x6211;&#x5F88;&#x53D7;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x662F;&#xFF0C;&#x95DC;&#x65BC;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x201D;&#x958B;&#x5E33;&#x6236;&#x201D;&#x9019;&#x4EF6;&#x4E8B;&#x7684;&#x57FA;&#x672C;&#x8A8D;&#x77E5;&#x3002;</p>
<p>&#x9996;&#x5148;&#x8AAA;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x4EE5;&#x4E0B;&#x8AC7;&#x7684;&#x662F;&#x6307;&#x4EE5;&#x592A;&#x93C8;&#xFF0C;&#x6216;&#x662F;&#x8207;&#x4EE5;&#x592A;&#x93C8;&#x4E00;&#x6A23;&#x898F;&#x683C;&#x7684;&#x93C8;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x93C8;&#x662F;&#x5426;&#x5982;&#x6B64;&#xFF0C;&#x5247;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x9019;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x8ACB;&#x6559;&#x7684;&#x670B;&#x53CB;&#x662F;&#x5728;&#x4EE5;&#x592A;&#x7CFB;&#x4E0A;&#x4F5C;&#x958B;&#x767C;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x93C8;&#x4ED6;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x597D;&#xFF0C;&#x4F60;&#x6211;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8981;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x8F49;&#x5E33;&#x64CD;&#x4F5C;&#x7B49;&#xFF0C;&#x90FD;&#x5FC5;&#x9808;&#x4EE5;&#x4E00;&#x500B;&#x201D;&#x5E33;&#x6236;&#x201D;&#x70BA;&#x57FA;&#x672C;&#x767C;&#x8D77;&#x9EDE;&#x3002;&#x800C;&#x4E00;&#x500B;&#x5E33;&#x6236;&#xFF0C;&#x5927;&#x81F4;&#x800C;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7D44;&#x516C;&#x79C1;&#x9470;&#x69CB;&#x6210;&#x7684;&#xFF1A;&#x516C;&#x9470;&#x5C31;&#x662F;&#x5E33;&#x6236;&#x540D;&#x7A31;&#xFF0C;&#x79C1;&#x9470;&#x5247;&#x662F;&#x81EA;&#x5DF1;&#x4FDD;&#x7BA1;&#x597D;&#x3002;<sub><em>&#xFF08;&#x5927;&#x81F4;&#x800C;&#x8A00;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x516C;&#x79C1;&#x9470;&#x90FD;&#x53EF;&#x80FD;&#x7D93;&#x904E;&#x4E00;&#x4E9B;&#x7C21;&#x55AE;&#x8655;&#x7406;&#xFF0C;&#x8B93;&#x683C;&#x5F0F;&#x66F4;&#x65B9;&#x4FBF;&#x4F7F;&#x7528;&#xFF0C;&#x4F46;&#x672C;&#x8CEA;&#x4E0A;&#x662F;&#x9019;&#x6A23;&#x6C92;&#x932F;&#xFF09;</em></sub></p>
<p>&#x8AAA;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x5927;&#x6982;&#x5927;&#x5BB6;&#x6DF7;&#x5230;&#x9019;&#x88E1;&#x4F86;&#xFF0C;&#x591A;&#x534A;&#x90FD;&#x662F;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x8A8D;&#x70BA;&#xFF0C;&#x300E;&#x958B;&#x6236;&#x300F;&#x9019;&#x6A23;&#x7684;&#x52D5;&#x4F5C;&#xFF0C;&#x8DDF;&#x50B3;&#x7D71;Google&#x5566;&#xFF0C;&#x5176;&#x4ED6;&#x7DB2;&#x7AD9;&#x5566;&#x7B49;&#x7B49;&#xFF0C;&#x8B93;&#x4F60;&#x958B;&#x6236;&#xFF0C;&#x662F;&#x985E;&#x4F3C;&#x7684;&#x52D5;&#x4F5C;&#xFF1A;&#x4EA6;&#x5373;&#xFF0C;&#x4F60;&#x7522;&#x751F;&#x4E00;&#x500B;&#x5E33;&#x6236;&#x540D;&#x7A31;&#xFF0C;&#x7DB2;&#x7AD9;&#x5230;&#x65E2;&#x6709;&#x5E33;&#x6236;&#x8CC7;&#x6599;&#x5EAB;&#x53BB;&#x6BD4;&#x5C0D;&#x5F8C;&#xFF0C;&#x5982;&#x679C;&#x9084;&#x6C92;&#x88AB;&#x4F7F;&#x7528;&#xFF0C;&#x5247;&#x8B93;&#x4F60;&#x958B;&#x6236;&#x6210;&#x529F;&#x3002;</p>
<p>&#x800C;&#x6211;&#x6240;&#x8A8D;&#x70BA;&#x7684;&#x5340;&#x584A;&#x93C8;&#x5E33;&#x6236;&#xFF0C;&#x5247;&#x662F;&#x985E;&#x4F3C;&#x908F;&#x8F2F;&#xFF1A;<em>&#x4F60;&#x7528;&#x9322;&#x5305;&#x751F;&#x6210;&#x4E00;&#x7D44;&#x516C;&#x79C1;&#x9470;&#xFF0C;&#x4E0A;&#x50B3;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x7926;&#x5DE5;&#x5011;&#x6BD4;&#x5C0D;&#x5340;&#x584A;&#x93C8;&#x8CEC;&#x672C;&#xFF0C;&#x5982;&#x679C;&#x6B64;&#x4E00;&#x5E33;&#x6236;&#x5C1A;&#x672A;&#x88AB;&#x4F7F;&#x7528;&#xFF0C;&#x5247;&#x4F60;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x4F7F;&#x7528;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x958B;&#x6236;&#x6210;&#x529F;&#x3002;</em></p>
<p>&#x6628;&#x5929;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x9019;&#x500B;&#x60F3;&#x6CD5;&#x662F;&#x932F;&#x7684;&#x3002;</p>
<p><strong>&#x539F;&#x4F86;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x6BD4;&#x5C0D;&#x65E2;&#x5B58;&#x5E33;&#x6236;&#x7684;&#x6982;&#x5FF5;&#x3002;</strong></p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x958B;&#x6236;&#x9019;&#x500B;&#x6982;&#x5FF5;&#x3002;&#x4F60;&#x4F7F;&#x7528;&#x9322;&#x5305;&#xFF0C;&#x9322;&#x5305;&#x5167;&#x5EFA;&#x4E86;&#x6B64;&#x93C8;&#x6240;&#x63A1;&#x7528;&#x7684;&#x6A62;&#x5713;&#x66F2;&#x7DDA;&#x6A21;&#x578B;&#xFF0C;&#x4EFB;&#x610F;&#x751F;&#x6210;&#x4E00;&#x7D44;&#x516C;&#x79C1;&#x9470;&#xFF0C;&#x5247;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x4F7F;&#x7528;&#x6B64;&#x4E00;&#x201D;&#x5E33;&#x6236;&#x201D;&#x4E86;&#x3002;&#x9019;&#x4E00;&#x5207;&#x90FD;&#x53EF;&#x4EE5;&#x96E2;&#x7DDA;&#x5B8C;&#x6210;&#xFF0C;&#x8981;&#x958B;&#x59CB;&#x4F7F;&#x7528;&#x5C31;&#x76F4;&#x63A5;&#x4E0A;&#x7DDA;&#x5373;&#x53EF;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x6240;&#x6709;&#x4EE5;&#x592A;&#x7CFB;&#x7684;&#x93C8;&#x4E0A;&#xFF0C;&#x5305;&#x62EC;&#x6E2C;&#x8A66;&#x93C8;&#x6216;&#x662F;&#x79C1;&#x93C8;&#x7B49;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x63A1;&#x7528;&#x540C;&#x4E00;&#x7D44;&#x516C;&#x79C1;&#x9470;&#x5E33;&#x6236;&#xFF01;</p>
<p>&#x592A;&#x795E;&#x5947;&#x4E86;&#xFF01;&#x4E0D;&#x6BD4;&#x5C0D;&#x65E2;&#x6709;&#x7684;&#xFF0C;&#x90A3;&#x600E;&#x9EBC;&#x77E5;&#x9053;&#x4E0D;&#x6703;&#x8DDF;&#x5225;&#x4EBA;&#x91CD;&#x8986;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x7531;&#x65BC;&#x516C;&#x79C1;&#x9470;&#x7D44;&#x5408;&#x201D;&#x78B0;&#x649E;&#x201D;&#x7684;&#x6A5F;&#x7387;&#xFF0C;&#x5E7E;&#x4E4E;&#x7B49;&#x65BC;&#x96F6;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x9700;&#x8981;&#x6AA2;&#x67E5;&#x3002;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x751A;&#x81F3;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x63A8;&#x8AD6;&#x7684;&#xFF1A;&#x4F60;&#x8F49;&#x5E33;&#x5230;&#x4EFB;&#x610F;&#x4E00;&#x500B;&#x4F60;&#x4EFB;&#x610F;&#x865B;&#x69CB;&#x7684;&#x4EE5;&#x592A;&#x5730;&#x5740;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8F49;&#x5E33;&#x6210;&#x529F;&#xFF08;&#x4E0D;&#x9700;&#x8981;&#x5148;&#x6709;&#x4EBA;&#x53BB;&#x201D;&#x958B;&#x6236;&#x201D;&#xFF09;&#x3002;&#x53EA;&#x662F;&#x554F;&#x984C;&#x6703;&#x662F;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6C92;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x90A3;&#x4E00;&#x7D44;&#x5E33;&#x6236;&#x7684;&#x79C1;&#x9470;&#xFF0C;&#x7B49;&#x65BC;&#x4E1F;&#x6389;&#x4E86;&#x4E00;&#x6A23;&#xFF0C;&#x4F46;&#x4F60;&#x9084;&#x662F;&#x770B;&#x5F97;&#x5230;&#x5B83;&#x5728;&#x90A3;&#x5E33;&#x6236;&#x5167;&#x3002;</p>
<p>&#x5230;&#x73FE;&#x5728;&#x90FD;&#x6211;&#x9084;&#x662F;&#x89BA;&#x5F97;&#x5F88;&#x795E;&#x5947;&#x8DDF;&#x4E0D;&#x6613;&#x7406;&#x89E3;&#xFF1A;&#x5C31;&#x50CF;&#x662F;&#x5B87;&#x5B99;&#x6D69;&#x701A;&#xFF0C;&#x4F60;&#x4EFB;&#x610F;&#x9078;&#x64C7;&#x4E00;&#x7A7A;&#x9593;&#x9EDE;&#xFF0C;&#x649E;&#x4E0A;&#x4E00;&#x9846;&#x661F;&#x7403;&#x7684;&#x6A5F;&#x7387;&#x61C9;&#x8A72;&#x4E5F;&#x5E7E;&#x4E4E;&#x70BA;&#x96F6;&#x2026; &#x4F46;&#x4F60;&#x77E5;&#x9053;&#x6709;&#x661F;&#x7403;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x661F;&#x7403;&#x5B58;&#x5728;&#xFF0C;&#x4F60;&#x9084;&#x662F;&#x6703;&#x64D4;&#x5FC3;&#x78B0;&#x4E0A;&#x53BB;&#x3002;&#x53EA;&#x662F;&#x6578;&#x5B78;&#x6703;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#xFF0C;&#x5176;&#x6578;&#x91CF;&#x7D1A;&#x9060;&#x9060;&#x9060;&#x9060;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x5118;&#x7BA1;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5145;&#x6EFF;&#x7591;&#x60D1;&#xFF1A;&#x5982;&#x679C;&#x4EE5;&#x5F8C;&#x7528;&#x5230;&#x7269;&#x806F;&#x7DB2;&#x4E16;&#x754C;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x7528;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x597D;&#x591A;&#x88DD;&#x7F6E;&#xFF0C;&#x88DD;&#x7F6E;&#x53EF;&#x80FD;&#x66F4;&#x63DB;&#xFF0C;&#x9019;&#x6A23;&#x8981;&#x7528;&#x4E0A;&#x4E00;&#x767E;&#x5E74;&#x7B49;&#x7B49;&#xFF0C;&#x9019;&#x4E9B;&#x5E33;&#x6236;&#x6578;&#x91CF;&#x4E0D;&#x4E5F;&#x5F88;&#x9A5A;&#x4EBA;&#x55CE;&#xFF1F;&#x90A3;&#x4E0D;&#x6703;&#x51FA;&#x554F;&#x984C;&#x55CE;&#xFF1F;</p>
<p>&#x4F3C;&#x4E4E;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x662F;&#xFF1A;<strong>&#x6A5F;&#x7387;&#x6975;&#x4F4E;&#xFF0C;&#x8ACB;&#x5B89;&#x5FC3;&#x4F7F;&#x7528;&#x3002;</strong></p>
<p>&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF5E;&#xFF5E; &#x5B78;&#x6D77;&#x7121;&#x6DAF;&#xFF0C;&#x865B;&#x5FC3;&#x5B78;&#x7FD2;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E; </p>
<p><sub><em>&#x8A3B;&#xFF1A;&#x5176;&#x4ED6;&#x93C8;&#xFF0C;&#x81F3;&#x5C11;&#x4F8B;&#x5982;Steem&#x93C8;&#x7684;&#x5E33;&#x6236;&#xFF0C;&#x986F;&#x7136;&#x5C31;&#x4E0D;&#x662F;&#x9019;&#x6A23;&#x4E86;&#x3002;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x7684;&#x5E33;&#x6236;&#x662F;&#x63A1;&#x7528;&#x81EA;&#x7136;&#x6587;&#x672C;&#xFF0C;&#x5C0D;&#x61C9;&#x7684;&#x516C;&#x79C1;&#x9470;&#x6703;&#x7D93;&#x904E;&#x8655;&#x7406;&#xFF0C;&#x7D30;&#x7BC0;&#x53EF;&#x4EE5;&#x53C3;&#x8003;O&#x54E5;&#x4EE5;&#x524D;&#x7684;&#x6280;&#x8853;&#x5E16;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6436;&#x4F54;&#x6236;&#x540D;&#xFF0C;&#x5728;&#x4EE5;&#x592A;&#x4E0A;&#xFF0C;&#x662F;&#x6C92;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E8B;&#x60C5;&#x3002;</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3tmwap" target="_blank" rel="noopener">[&#x5B78;&#x7FD2;&#x7B46;&#x8A18;] &#x5340;&#x584A;&#x93C8;&#x7684;&#x5E33;&#x6236;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6em3ex/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYtrnKgSd1Wt3MLm7qtSkeJ2k5zCHFbfwuVDMrvTZpt4o/simon-migaj-421505-unsplash.jpg" alt="[社區閒聊] 不上不下的中場...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-25T10:52:15.000Z">2019-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 510 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6em3ex/">[社區閒聊] 不上不下的中場...</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYtrnKgSd1Wt3MLm7qtSkeJ2k5zCHFbfwuVDMrvTZpt4o/simon-migaj-421505-unsplash.jpg" alt="simon-migaj-421505-unsplash.jpg"><br><em>pixabay</em></p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x53C8;&#x958B;&#x59CB;&#x6709;&#x4E00;&#x7D72;&#x5026;&#x6020;&#x611F;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x8DDF;&#x9019;&#x5169;&#x5929;crypto&#x773E;&#x5E63;&#x62C9;&#x56DE;&#x6709;&#x9EDE;&#x95DC;&#x4FC2;&#xFF1F;&#x5C24;&#x5176;&#xFF0C;STEEM&#x62C9;&#x56DE;&#x9084;&#x7B97;&#x883B;&#x6DF1;&#x7684;&#x2026;</p>
<p>&#x672C;&#x4F86;&#x77ED;&#x671F;&#x5E63;&#x503C;&#x4E0D;&#x662F;&#x592A;&#x503C;&#x5F97;&#x639B;&#x5FC3;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EA;&#x662F;&#x5E63;&#x503C;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x793E;&#x5340;&#x7684;&#x65B0;&#x9805;&#x76EE;&#x4E0D;&#x65B7;&#x63A8;&#x9673;&#x51FA;&#x65B0;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x8CED;&#x535A;&#x985E;&#x8207;&#x904A;&#x6232;&#x985E;&#xFF0C;&#x5E7E;&#x4E4E;&#x53EF;&#x4EE5;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x6CE2;&#x71B1;&#x6F6E;&#x4E86;&#x2026; &#x793E;&#x5340;&#x81EA;&#x767C;&#x7684;Steem Engine&#xFF0C;&#x4EE5;&#x53CA;Proposal&#x7CFB;&#x7D71;&#x7B49;&#x7B49;&#xFF0C;&#x4E5F;&#x5C55;&#x73FE;&#x51FA;&#x8A31;&#x591A;promising&#x7684;&#x6F5B;&#x529B;&#xFF0C;&#x8B93;&#x516C;&#x53F8;&#x6D3E;&#x7684;&#x7121;&#x80FD;&#xFF0C;&#x986F;&#x5F97;&#x6BD4;&#x8F03;&#x7121;&#x8DB3;&#x8F15;&#x91CD;&#x4E00;&#x9EDE;&#x2026;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x9019;&#x4E9B;&#x4F3C;&#x4E4E;&#x6C92;&#x80FD;&#x628A;Steem&#x63A8;&#x5411;&#x4E00;&#x500B;&#x660E;&#x986F;&#x7684;&#x9AD8;&#x5CF0;&#xFF0C;STEEM&#x5927;&#x6982;&#x4E5F;&#x53EA;&#x662F;&#x8DDF;&#x8457;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6F32;&#x800C;&#x5DF2;&#x2026; &#x4F7F;&#x5F97;&#x6211;&#x53CD;&#x800C;&#x958B;&#x59CB;&#xFF0C;&#x66FF;&#x9019;&#x4E9B;&#x9805;&#x76EE;&#x64D4;&#x5FC3;&#x8D77;&#x4F86;&#xFF0C;&#x5982;&#x679C;&#x5E63;&#x50F9;&#x4E0D;&#x80FD;&#x5805;&#x6301;&#x4E00;&#x9EDE;&#xFF0C;&#x90A3;&#x9EBC;&#x6301;&#x7E8C;&#x958B;&#x767C;&#x7684;&#x6210;&#x672C;&#x5FC5;&#x7136;&#x66F4;&#x96E3;&#x627F;&#x53D7;&#x7684;&#x2026;</p>
<p>&#x66F4;&#x5225;&#x8AAA;&#xFF0C;&#x516C;&#x53F8;&#x4F9D;&#x820A;&#xFF0C;&#x6C92;&#x4EC0;&#x9EBC;&#x597D;&#x6D88;&#x606F;&#x50B3;&#x51FA;&#xFF0C;&#x4EC0;&#x9EBC;SMT&#xFF0C;&#x771F;&#x65E9;&#x8A72;&#x5BA3;&#x5E03;&#x653E;&#x68C4;&#x4E86;&#xFF0C;&#x8CC7;&#x6E90;&#x6539;&#x6295;S Engine&#x7B97;&#x4E86;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x904E;&#x53BB;&#x4E00;&#x4E9B;&#x93C8;&#x4E0A;&#x7684;&#x8D85;&#x5927;&#x9805;&#x76EE;&#xFF0C;&#x7ADF;&#x7136;&#x90FD;&#x958B;&#x59CB;&#x6709;&#x4E9B;&#x5371;&#x96AA;&#x7684;&#x8DE1;&#x8C61;&#xFF1A;</p>
<p>Utopian&#x50B3;&#x51FA;&#x8981;&#x6536;&#x6524;&#x6253;&#x7B97;&#xFF0C;Fundition&#x5718;&#x968A;&#x63A8;&#x51FA;DrugWars&#xFF0C;&#x88AB;&#x7F75;&#x5F97;&#x5F88;&#x5147;&#xFF0C;&#x9084;&#x88AB;&#x4EBA;&#x6279;&#x8A55;&#x62FF;&#x4EE3;&#x7406;SP&#x4F86;&#x81EA;&#x80A5;&#x7B49;&#x7B49;&#x2026;</p>
<p>&#x5728;&#x9019;&#x4E0D;&#x4E0A;&#x4E0D;&#x4E0B;&#x7684;&#x4E2D;&#x5834;&#xFF0C;&#x6709;&#x4E86;&#x5026;&#x6020;&#x611F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x5F88;&#x6B63;&#x5E38;&#x554A;&#xFF5E;&#xFF5E; &#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#xFF0C;&#x8B93;&#x6211;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x984C;&#x6750;&#xFF0C;&#x6C92;&#x4EC0;&#x9EBC;&#x6FC0;&#x60C5;&#x4F86;&#x5BEB;&#x4E86;&#x5427;&#x2026;.</p>
<p>&#x6BD4;&#x8D77;&#x8C37;&#x5E95;&#x90A3;&#x7A2E;&#xFF0C;&#x7D55;&#x671B;&#x5230;&#x7121;&#x611F;&#xFF0C;&#x9019;&#x7A2E;&#x5026;&#x6020;&#xFF0C;&#x4F3C;&#x4E4E;&#xFF0C;&#x4E5F;&#x662F;&#x53E6;&#x4E00;&#x7A2E;&#x96E3;&#x8010;&#x7684;&#x968E;&#x6BB5;&#x5462;&#xFF01;</p>
<p>&#x6216;&#x8A31;&#xFF0C;&#x8F49;&#x79FB;&#x6CE8;&#x610F;&#x5427;&#xFF0C;&#x66AB;&#x6642;&#xFF0C;&#x4E0D;&#x53BB;&#x7BA1;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#xFF1F;</p>
<p>&#x9084;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x6709;&#x5F88;&#x591A;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x6211;&#x6C92;&#x6CE8;&#x610F;&#x5230;&#x5462;&#xFF1F;&#x6B61;&#x8FCE;&#x5206;&#x4EAB;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6em3ex" target="_blank" rel="noopener">[&#x793E;&#x5340;&#x9592;&#x804A;] &#x4E0D;&#x4E0A;&#x4E0D;&#x4E0B;&#x7684;&#x4E2D;&#x5834;&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/token-4-steem-wonka/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdmZ2kkiWPHevDfjs5crcwXbv9zQihCKf3L45p8kWtXcd/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-25%20%E4%B8%8B%E5%8D%8812.18.03.png" alt="誰說Token沒價值？我價值4 STEEM的Wonka巧克力！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-25T04:37:45.000Z">2019-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 886 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/token-4-steem-wonka/">誰說Token沒價值？我價值4 STEEM的Wonka巧克力！</a>
            
        </h1>
        <div class="content">
            <p>&#x6253;&#x5F9E;<a href="https://steem-engine.com/" target="_blank" rel="noopener">Steem-Engine</a>&#x554F;&#x4E16;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x770B;&#x904E;&#x6751;&#x9577;&#x6587;&#x7AE0;&#x4EE5;&#x53CA;&#x65B0;&#x624B;&#x6751;&#x767C;&#x5E63;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x5C31;&#x6BD4;&#x8F03;&#x95DC;&#x6CE8;&#x9019;&#x88E1;&#x3002;&#x6642;&#x4E0D;&#x6642;&#x5730;&#xFF0C;&#x5C31;&#x53BB;&#x770B;&#x770B;&#x6211;&#x9322;&#x5305;&#x88E1;&#x6216;&#x662F;&#x5E02;&#x5834;&#x88E1;&#xFF0C;&#x6709;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x597D;&#x73A9;&#x7684;&#x4E8B;&#x60C5;&#xFF5E;&#xFF5E;&#x7562;&#x7ADF;&#x4E00;&#x500B;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x53EF;&#x767C;&#x5E63;&#x5E02;&#x5834;&#x5728;Steem&#x4E0A;&#x5C55;&#x958B;&#xFF0C;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x7684;&#x5462;&#xFF01;</p>
<p>&#x8A18;&#x5F97;&#x7D04;&#x83AB;&#x4E00;&#x9031;&#x524D;&#xFF0C;&#x4E5F;&#x662F;&#x6751;&#x9577;&#x5728;&#x5FAE;&#x4FE1;&#x88E1;&#x63D0;&#x5230;&#x9019;&#x7BC7;&#x5E16;&#x5B50;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmdmZ2kkiWPHevDfjs5crcwXbv9zQihCKf3L45p8kWtXcd/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-25%20%E4%B8%8B%E5%8D%8812.18.03.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-25 &#x4E0B;&#x5348;12.18.03.png"></p>
<p><a href="https://steemit.com/smt/@wonka/wonka-is-giving-free-tokens" target="_blank" rel="noopener">Wonka is Giving Free Tokens!</a></p>
<p>&#x770B;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x767C;&#x5E63;&#x4F86;&#x73A9;&#x6A02;&#x7684;&#xFF0C;&#x53EA;&#x6C42;&#x6A02;&#x8DA3;&#xFF0C;&#x4E0D;&#x6C42;&#x5272;&#x83DC;&#x3002;&#x5DE7;&#x514B;&#x529B;&#x68D2;&#x9019;&#x500B;&#x9EDE;&#x5B50;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x883B;&#x4E0D;&#x932F;&#x7684;&#xFF0C;&#x60F3;&#x50CF;&#x7684;&#x611F;&#x5B98;&#x523A;&#x6FC0;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x7684;&#x3002;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x8AAA;&#x53EA;&#x8981;&#x7559;&#x8A00;&#xFF0C;&#x5C31;&#x7D66;1000&#x9846;&#x5DE7;&#x514B;&#x529B;&#x68D2;Token&#x3002;&#x6211;&#x6545;&#x610F;&#x7559;&#x8A71;&#x8AAA;&#xFF0C;&#x53EF;&#x5225;&#x7D66;&#x6211;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmRCUDayzNUbiyUdYNSmjutw4HP4AMJT8rPiqnqGCxYDB1/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-24%20%E4%B8%8A%E5%8D%8811.23.04.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-24 &#x4E0A;&#x5348;11.23.04.png"></p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x597D;&#x73A9;&#xFF0C;&#x7D66;&#x4E0D;&#x7D66;&#x90FD;&#x7121;&#x6240;&#x8B02;&#xFF0C;&#x53CD;&#x6B63;&#x90FD;&#x662F;&#x6C92;&#x50F9;&#x503C;&#xFF0C;&#x4F46;&#x591A;&#x4E00;&#x9805;&#x985E;&#x5225;&#x8EBA;&#x5728;&#x6211;&#x9322;&#x5305;&#x88E1;&#xFF0C;&#x611F;&#x89BA;&#x9084;&#x662F;&#x883B;&#x8C50;&#x5BCC;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5047;&#x88DD;&#x81EA;&#x5DF1;&#x662F;&#x6295;&#x8CC7;&#x5927;&#x6236;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x7D50;&#x679C;&#xFF0C;&#x9019;&#x4E8B;&#x6211;&#x4E5F;&#x5FD8;&#x4E86;&#x3002;&#x904E;&#x5169;&#x5929;&#xFF0C;&#x770B;&#x5230;&#x9322;&#x5305;&#x591A;&#x4E86;1000&#x689D;Wonka&#x5DE7;&#x514B;&#x529B;&#xFF0C;&#x5C31;&#x5FC3;&#x88E1;&#x767C;&#x7B11;&#xFF0C;&#x679C;&#x7136;&#x9084;&#x662F;&#x7D66;&#x6211;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>&#x65E2;&#x7136;&#x6211;&#x770B;&#x4E86;&#xFF0C;&#x5C31;&#x9806;&#x4FBF;&#x53BB;&#x770B;&#x770B;&#x9019;Token&#x7684;&#x767C;&#x884C;&#x91CF;</p>
<p><img src="https://cdn.steemitimages.com/DQmZyLeXbaup3nA6jCeUn4tr4Hr19qzgT2sB6sj936LJJdV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-24%20%E4%B8%8A%E5%8D%8811.22.28.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-24 &#x4E0A;&#x5348;11.22.28.png"></p>
<p>&#x6700;&#x9AD8;100&#x842C;&#xFF0C;&#x73FE;&#x5728;&#x767C;&#x884C;50&#x842C;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4E00;&#x9EDE;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E; &#x53CD;&#x6B63;&#x6C92;&#x5834;&#x666F;&#x6C92;&#x61C9;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x597D;&#x73A9;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x54A6;&#xFF1F;&#x6211;&#x53BB;&#x770B;&#x4E86;&#x5E02;&#x5834;&#xFF0C;&#x767C;&#x73FE;&#x7ADF;&#x7136;&#x6709;&#x639B;&#x8CB7;&#x55AE;&#xFF0C;&#x50F9;&#x683C;&#x9084;&#x6709;0.004 STEEM&#xFF01;&#x8CB7;&#x55AE;&#x6578;&#x91CF;&#x5C31;&#x662F;1000&#x9846;&#xFF01;&#xFF08;&#x9019;&#x622A;&#x5716;&#x662F;&#x4E8B;&#x5F8C;&#x7684;&#xFF09;</p>
<p><img src="https://cdn.steemitimages.com/DQmQXydh6NDMVcGifpwctUweLJgbWNzqSnEGr9zSgRzT6LB/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-24%20%E4%B8%8A%E5%8D%8811.22.11.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-24 &#x4E0A;&#x5348;11.22.11.png"></p>
<p>&#x6211;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5168;&#x90E8;&#x8CE3;&#x6389;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x5230; 4 STEEM&#xFF01;&#x54C7;&#xFF01;&#x53EF;&#x4EE5;&#x53BB;&#x8CB7;&#x689D;&#x771F;&#x7684;&#x5DE7;&#x514B;&#x529B;&#x68D2;&#x5462;&#xFF01;&#x9084;&#x4E0D;&#x662F;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x90A3;&#x7A2E;&#xFF01;&#xFF01;</p>
<p>&#x90A3;&#x9084;&#x7B49;&#x4EC0;&#x9EBC;&#xFF0C;&#x6211;&#x5C31;&#x8CE3;&#x6389;999&#x9846;&#xFF0C;&#x7559;&#x4E0B;&#x4E00;&#x9846;&#x7576;&#x4F5C;&#x7D00;&#x5FF5;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmTn6HnytEHG1WDs4i9hNo6yJviBTFkmXnHSvzDKU9rrEz/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-25%20%E4%B8%8B%E5%8D%8812.39.37.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-25 &#x4E0B;&#x5348;12.39.37.png"></p>
<p>&#x5475;&#x5475;&#x5475;&#xFF0C;&#x53CD;&#x6B63;&#x662F;for imagination&#xFF0C;&#x7559;&#x4E00;&#x9846;&#xFF0C;&#x7559;1000&#x9846;&#xFF0C;&#x4E0D;&#x90FD;&#x662F;&#x4E00;&#x6A23;&#x55CE;&#xFF01;&#xFF1F;</p>
<p>&#x54C7;&#xFF01;&#x7B2C;&#x4E00;&#x6B21;&#x6709;&#x7D14;&#x5A1B;&#x6A02;&#x7684;token&#x539F;&#x4F86;&#x9084;&#x80FD;&#x6709;&#x50F9;&#x503C;&#x7684;&#x611F;&#x89BA;&#xFF5E;&#xFF5E; &#x597D;&#x73A9;&#xFF5E;&#xFF5E; &#x53EA;&#x662F;&#xFF0C;&#x5176;&#x4ED6;Wonka tokens&#x6301;&#x6709;&#x4EBA;&#xFF0C;&#x73FE;&#x5728;&#x8CB7;&#x55AE;&#x5E7E;&#x4E4E;&#x90FD;&#x88AB;&#x6211;&#x8CE3;&#x5149;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x4E00;&#x9EDE;&#x9EDE;&#xFF0C;&#x5C31;&#x6C92;&#x90A3;&#x9EBC;&#x71DF;&#x990A;&#x56C9;&#xFF5E;&#xFF5E; &#x795D;&#x4F60;&#x5011;Hodl&#x65E9;&#x65E5;&#x5DE7;&#x514B;&#x529B;&#x934D;&#x91D1;&#xFF0C;&#x767C;&#x9054;&#x8B8A;&#x571F;&#x8C6A;&#xFF01;</p>
<p>&#x6211;&#x60F3;&#x9019;&#x61C9;&#x8A72;&#x662F;&#x5275;&#x8FA6;&#x4EBA;&#x639B;&#x7684;&#x55AE;&#x5427;&#xFF0C;&#x60F3;&#x8B93;token&#x597D;&#x770B;&#x4E00;&#x9EDE;&#xFF0C;&#x90A3;&#x5C31;&#x8B1D;&#x8B1D;&#x4ED6;&#x56C9;&#xFF01;</p>
<p>&#x6211;&#x9084;&#x6709;&#x4E00;&#x9846;&#xFF0C;&#x975E;&#x8CE3;&#x54C1;&#xFF0C;&#x9664;&#x975E;&#x8AB0;&#x8981;&#x7528;&#x4E00;&#x9846;&#x6BD4;&#x7279;&#x5E63;&#x4F86;&#x63DB;&#xFF5E;&#xFF5E; <del>&#x55EF;&#xFF0C;&#x4EE5;&#x592A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x55EF;&#xFF0C;&#x840A;&#x7279;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x55EF;&#xFF0C;STEEM&#x4E5F;&#x53EF;&#x4EE5;&#x5566;&#x2026;.. Orz&#x2026;.</del> &#x5475;&#xFF0C;&#x6301;&#x5E63;&#x8005;&#x7684;&#x5FE0;&#x8AA0;&#xFF0C;&#x53EF;&#x898B;&#x4E00;&#x6591;&#x54EA;&#xFF01;lol</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/token-4-steem-wonka" target="_blank" rel="noopener">&#x8AB0;&#x8AAA;Token&#x6C92;&#x50F9;&#x503C;&#xFF1F;&#x6211;&#x50F9;&#x503C;4 STEEM&#x7684;Wonka&#x5DE7;&#x514B;&#x529B;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/1-3-cny/" class="image is-7by1">
            <img class="thumbnail" src="https://img.technews.tw/wp-content/uploads/2017/08/10112747/12189482_1155919031102583_3542969384204940294_o-624x415.jpg" alt="[趣聞] 損失1.3億美元的比特幣投資">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-24T12:54:00.000Z">2019-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 559 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/1-3-cny/">[趣聞] 損失1.3億美元的比特幣投資</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x4E0A;&#x5206;&#x4EAB;&#x4E86;&#x9019;&#x4E00;&#x500B;&#x8DA3;&#x805E;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@deanliu/1400-cny" target="_blank" rel="noopener">[&#x8DA3;&#x805E;] &#x65B0;&#x53F0;&#x5E63;1400&#x842C;&#x5143;&#x8CB7;&#x6BD4;&#x7279;&#x5E63;&#x6C92;&#x8CB7;&#x5230;&#xFF0C;&#x53CD;&#x800C;&#x2026;.</a></p>
<p>&#x4E0B;&#x5348;&#x53C8;&#x770B;&#x5230;&#x4E00;&#x5247;&#x6709;&#x9EDE;&#x985E;&#x4F3C;&#x7684;&#xFF0C;&#x537B;&#x898F;&#x6A21;&#x66F4;&#x5927;&#x7684;&#x65B0;&#x805E;&#xFF1A;</p>
<p><img src="https://img.technews.tw/wp-content/uploads/2017/08/10112747/12189482_1155919031102583_3542969384204940294_o-624x415.jpg" alt=""><br><sub>source: link below</sub></p>
<p><a href="https://finance.technews.tw/2019/04/24/softbank-bitcoin/" target="_blank" rel="noopener">&#x5B6B;&#x6B63;&#x7FA9;&#x7CBE;&#x6E96;&#x6295;&#x8CC7;&#x537B;&#x9670;&#x6E9D;&#x7FFB;&#x8239;&#xFF0C;&#x62CB;&#x552E;&#x6BD4;&#x7279;&#x5E63;&#x640D;&#x5931;&#x53F0;&#x5E63; 40 &#x5104;&#x5143;</a></p>
<p>&#x89BA;&#x5F97;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E26;&#x5217;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x4F86;&#x5206;&#x4EAB;&#x8A0E;&#x8AD6;&#x4E00;&#x4E0B;&#xFF5E;&#xFF5E;</p>
<p>&#x7C21;&#x55AE;&#x8AAA;&#xFF0C;&#x5275;&#x5EFA;&#x591A;&#x5BB6;&#x77E5;&#x540D;&#x570B;&#x969B;&#x4F01;&#x696D;&#x7684;&#x65E5;&#x672C;&#x8EDF;&#x9280;&#x7E3D;&#x88C1;&#x5B6B;&#x6B63;&#x7FA9;&#x5148;&#x751F;&#xFF0C;&#x6700;&#x8FD1;&#x7F8E;&#x570B;&#x5A92;&#x9AD4;&#x63ED;&#x9732;&#xFF0C;&#x66FE;&#x5728;2017&#x5E74;&#x5E95;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x50F9;&#x503C;&#x767B;&#x9802;&#x4E4B;&#x969B;&#xFF0C;&#x807D;&#x5F9E;&#x65D7;&#x4E0B;&#x4F75;&#x8CFC;&#x4F01;&#x696D;&#x6295;&#x8CC7;&#x5C08;&#x5BB6;&#x7684;&#x5EFA;&#x8B70;&#xFF0C;&#x9032;&#x5165;&#x5E02;&#x5834;&#x6295;&#x8CC7;&#xFF0C;&#x7D50;&#x679C;&#x5927;&#x8667;&#xFF0C;&#x6700;&#x5F8C;&#x8667;&#x640D;1.3&#x5104;&#x7F8E;&#x5143;&#x51FA;&#x5834;&#x3002;</p>
<p>&#x5169;&#x500B;&#x65B0;&#x805E;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x9322;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x65E5;&#x672C;&#x5B6B;&#x5148;&#x751F;&#xFF0C;&#x6BD4;&#x8D77;&#x9019;&#x53F0;&#x7063;&#x5BCC;&#x5546;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x9322;&#x591A;&#x5C11;&#x500D;&#xFF01;&#x4F46;&#x662F;&#xFF0C;&#x53F0;&#x7063;&#x5BCC;&#x5546;&#x6C92;&#x8CB7;&#x6210;&#xFF0C;&#x6C92;&#x5F97;&#x8CE0;&#xFF0C;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x5BB6;&#x807D;&#x4FE1;&#x201D;&#x5C08;&#x696D;&#x5EFA;&#x8B70;&#x201D;&#xFF0C;&#x7D50;&#x679C;&#x5927;&#x8667;&#x9322;&#xFF01;&#x53F0;&#x7063;&#x5BCC;&#x5546;&#x672C;&#x4F86;&#x4E5F;&#x6703;&#x640D;&#x5931;&#xFF0C;&#x537B;&#x662F;&#x56E0;&#x70BA;&#x6CD5;&#x5E63;&#x8207;&#x8B58;&#x4EBA;&#x4E0D;&#x660E;&#x9020;&#x6210;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x65E5;&#x672C;&#x5BCC;&#x8C6A;&#xFF0C;&#x64C1;&#x6709;&#x5168;&#x4E16;&#x754C;&#x6700;&#x6709;&#x77E5;&#x8B58;&#x7684;&#x5E55;&#x50DA;&#xFF0C;&#x537B;&#x4ECD;&#x820A;&#x5927;&#x8CE0;&#xFF5E;&#xFF5E;</p>
<p>&#x8CE0;&#x9322;&#x65B9;&#x5F0F;&#x4EBA;&#x4EBA;&#x6709;&#x5225;&#xFF0C;&#x4F46;&#x770B;&#x4F86;&#x8DDF;&#x6BD4;&#x7279;&#x5E63;&#x6709;&#x95DC;&#xFF0C;&#x5C31;&#x5145;&#x6EFF;&#x98A8;&#x96AA;&#xFF5E;&#xFF5E; &#x5176;&#x5BE6;&#xFF0C;&#x56B4;&#x683C;&#x8AAA;&#x4F86;&#xFF0C;&#x4E0D;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x800C;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#x7D05;&#x4E86;&#xFF0C;&#x5438;&#x5F15;&#x5929;&#x4E0B;&#x9322;&#x8CA1;&#x7AF6;&#x9010;&#xFF0C;&#x5404;&#x986F;&#x795E;&#x901A;&#xFF0C;&#x5404;&#x6709;&#x9580;&#x9053;&#xFF0C;&#x4F46;&#x4E0D;&#x8B8A;&#x7684;&#x662F;&#xFF5E;&#xFF5E;&#x98A8;&#x96AA;&#x4F86;&#x81EA;&#x65BC;&#x53C3;&#x8207;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#x672C;&#x8EAB;&#xFF1A;&#x6B63;&#x6240;&#x8B02;&#x300C;&#x5339;&#x592B;&#x7121;&#x7F6A;&#xFF0C;&#x61F7;&#x74A7;&#x5176;&#x7F6A;&#x3002;&#x300D;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x500B;&#x5339;&#x592B;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x53E6;&#x4E00;&#x500B;&#x555F;&#x793A;&#x662F;&#xFF1A;&#x6BD4;&#x7279;&#x5E63;&#x9019;&#x6771;&#x897F;&#xFF0C;&#x592A;&#x65B0;&#x4E86;&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x5730;&#x4F4D;&#x6709;&#x9AD8;&#x7D1A;&#x8077;&#x7A31;&#x7684;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#x5011;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x6C92;&#x8FA6;&#x6CD5;&#x7406;&#x89E3;&#x3002;&#x8AAA;&#x4E0D;&#x5B9A;&#xFF0C;&#x7576;&#x521D;&#xFF0C;&#x5B6B;&#x5148;&#x751F;&#x5982;&#x679C;&#x53BB;&#x8A62;&#x554F;Mcafee&#x5148;&#x751F;&#xFF0C;&#x6703;&#x6709;&#x66F4;&#x597D;&#x7684;&#x6295;&#x8CC7;&#x7D50;&#x679C;&#x5462;&#xFF5E;&#xFF5E;&#xFF5E;&#x54C8;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/1-3-cny" target="_blank" rel="noopener">[&#x8DA3;&#x805E;] &#x640D;&#x5931;1.3&#x5104;&#x7F8E;&#x5143;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x6295;&#x8CC7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/1400-cny/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcNFZd1gv9aUcPyNyGAyDbPXEzxC6XsvtEbbpvj9613ek/bitcoin-1813503_640.jpg" alt="[趣聞] 新台幣1400萬元買比特幣沒買到，反而....">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-24T03:10:48.000Z">2019-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 521 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/1400-cny/">[趣聞] 新台幣1400萬元買比特幣沒買到，反而....</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcNFZd1gv9aUcPyNyGAyDbPXEzxC6XsvtEbbpvj9613ek/bitcoin-1813503_640.jpg" alt="bitcoin-1813503_640.jpg"><br><em>pixabay</em></p>
<p>&#x6628;&#x5929;&#x7684;&#x65B0;&#x805E;&#xFF1A;<a href="https://www.cna.com.tw/news/asoc/201904220261.aspx" target="_blank" rel="noopener">&#x5BCC;&#x5546;&#x82B1;1400&#x842C;&#x8CB7;&#x6BD4;&#x7279;&#x5E63; &#x5C0F;&#x5F1F;&#x9810;&#x8B00;&#x52AB;&#x9214;&#x906D;&#x902E;</a></p>
<p>&#x5927;&#x610F;&#x662F;&#x9019;&#x6A23;&#xFF1A;&#x5BCC;&#x5546;&#x60F3;&#x6295;&#x8CC7;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x900F;&#x904E;&#x53CB;&#x4EBA;&#x727D;&#x7DDA;&#x8AC7;&#x597D;&#x6BD4;&#x5E02;&#x50F9;&#x4F4E;&#x4E00;&#x4E9B;&#x8CFC;&#x8CB7;100&#x9846;&#x6BD4;&#x7279;&#x5E63;&#x3002;&#x53CB;&#x4EBA;&#x627E;&#x56DB;&#x500B;&#x6DF7;&#x6DF7;&#x4F86;&#x201D;&#x8B77;&#x9214;&#x201D;&#x6E96;&#x5099;&#x4EA4;&#x6613;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x6DF7;&#x6DF7;&#x5011;&#x8D77;&#x4E86;&#x8CAA;&#x5FF5;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x628A;&#x9322;&#x7D66;&#x62FF;&#x8D70;&#xFF0C;&#x53E6;&#x5916;&#x4E09;&#x4EBA;&#x88DD;&#x7121;&#x8F9C;&#xFF0C;&#x4E00;&#x8D77;&#x53BB;&#x8B66;&#x5C40;&#x5831;&#x6848;&#x3002;</p>
<p>&#x4E8B;&#x5F8C;&#x67E5;&#x51FA;&#x771F;&#x76F8;&#xFF0C;&#x9322;&#x5E7E;&#x4E4E;&#x90FD;&#x627E;&#x56DE;&#x3002;&#x5BCC;&#x5546;&#x8EAB;&#x50F9;&#x6578;&#x5341;&#x5104;&#xFF0C;&#x6240;&#x4EE5;&#x6C92;&#x592A;&#x5728;&#x4E4E;&#xFF0C;&#x9019;&#x4E9B;&#x6DF7;&#x6DF7;&#x5C31;&#x6E96;&#x5099;&#x5403;&#x7262;&#x98EF;&#x4E86;&#x2026;</p>
<p><del>&#x6211;&#x7576;&#x7136;&#x4E0D;&#x6703;&#x627F;&#x8A8D;&#x6211;&#x5C31;&#x662F;&#x9019;&#x4F4D;&#x5BCC;&#x5546;&#xFF0C;&#x5594;&#x4E0D;&#xFF0C;&#x53CB;&#x4EBA;&#x2026;. XD</del></p>
<p>&#x770B;&#x5230;&#x9019;&#x5247;&#x65B0;&#x805E;&#xFF0C;&#x8B93;&#x6211;&#x5927;&#x7B11;&#x5E7E;&#x8072;&#x3002;&#x5BE6;&#x5728;&#x592A;&#x6ED1;&#x7A3D;&#x4E86;&#xFF0C;&#x5145;&#x6EFF;&#x8AF7;&#x523A;&#x610F;&#x5473;&#xFF0C;&#x7C21;&#x76F4;&#x90FD;&#x53EF;&#x4EE5;&#x52A0;&#x6CB9;&#x6DFB;&#x918B;&#x4E00;&#x4E0B;&#xFF0C;&#x62CD;&#x4E00;&#x90E8;&#x96FB;&#x5F71;&#x4E86;&#x2026;</p>
<p>&#x8AF7;&#x523A;&#x90E8;&#x5206;&#x5728;&#x65BC;&#xFF0C;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x767C;&#x751F;&#xFF0C;&#x5C31;&#x5F70;&#x986F;&#x4E86;&#x5BE6;&#x9AD4;&#x6CD5;&#x5E63;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#x6027;&#xFF08;&#x7576;&#x7136;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#xFF0C;&#x4F86;&#x81EA;&#x65BC;&#x53E6;&#x5916;&#x7684;&#x5C64;&#x6B21;&#xFF09;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x6CD5;&#x5E63;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x8F49;&#x5E33;&#x7684;&#xFF0C;&#x4E5F;&#x5B89;&#x5168;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x731C;&#x6E2C;&#xFF0C;&#x7562;&#x7ADF;&#x96FB;&#x5B50;&#x6CD5;&#x5E63;&#xFF0C;&#x6C92;&#x6709;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x7684;Escort&#x529F;&#x80FD;&#xFF0C;&#x5169;&#x500B;&#x52D5;&#x4F5C;&#xFF0C;&#x7E3D;&#x6709;&#x4E00;&#x908A;&#x5F97;&#x5148;&#x4F5C;&#xFF0C;&#x4E14;&#x4E0D;&#x53EF;&#x9006;&#x3002;&#x9019;&#x6216;&#x8A31;&#x5C31;&#x662F;&#x5FC5;&#x9808;&#x7576;&#x9762;&#x4EA4;&#x6613;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5594;&#xFF0C;&#x5C0D;&#x4E86;&#xFF0C;&#x9084;&#x6709;&#xFF0C;&#x96FB;&#x5B50;&#x6CD5;&#x5E63;&#x90FD;&#x662F;&#x5728;&#x9280;&#x884C;&#x6703;&#x7559;&#x4E0B;&#x7D00;&#x9304;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x8CE3;&#x65B9;&#x4E5F;&#x4E0D;&#x60F3;&#x88AB;&#x76EF;&#x4E0A;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x53EF;&#x80FD;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x60F3;&#x50CF;&#x4EE5;&#x5F8C;&#x4E16;&#x754C;&#xFF0C;&#x5982;&#x679C;&#x4EC0;&#x9EBC;&#x5E63;&#x90FD;&#x4E0A;&#x93C8;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#xFF0C;&#x9019;&#x4E9B;&#x5C0F;&#x6DF7;&#x6DF7;&#x5011;&#xFF0C;&#x5C31;&#x6C92;&#x6709;&#x9214;&#x7968;&#x53EF;&#x4EE5;&#x6436;&#x4E86;&#x2026;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiIxNDAwLWNueSIsImEiOlsiaS0zNTgiXSwidXJsIjoiaHR0cHM6Ly95b3V0dS5iZS9tQlF5RnBGcUY1byIsImlhdCI6MTU1NjA3NzkzMSwiZXhwIjoxODcxNDM3OTMxfQ.jG_gfYvGE0lJDtqfwXeykAdhDZDhQbZdjhYEMzmElPk" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/niel96/1556014940662.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/1400-cny" target="_blank" rel="noopener">[&#x8DA3;&#x805E;] &#x65B0;&#x53F0;&#x5E63;1400&#x842C;&#x5143;&#x8CB7;&#x6BD4;&#x7279;&#x5E63;&#x6C92;&#x8CB7;&#x5230;&#xFF0C;&#x53CD;&#x800C;&#x2026;.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/62/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/64/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/62/">62</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/63/">63</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/64/">64</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/289/">289</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

