
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">

<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@andrewma/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@andrewma/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@andrewma/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@andrewma/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@andrewma/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/2txnup/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdXufRJqxiaWm3ztXXZXkd8GJq3ztrPwWQdFxsaRdRPG3/32fa828ba61ea8d3fd1fb10d3e42274e251f95caf22b.jpg" alt="看《清平乐》有感">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-02T07:46:00.000Z">2020-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1241 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/2txnup/">看《清平乐》有感</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdXufRJqxiaWm3ztXXZXkd8GJq3ztrPwWQdFxsaRdRPG3/32fa828ba61ea8d3fd1fb10d3e42274e251f95caf22b.jpg" alt="32fa828ba61ea8d3fd1fb10d3e42274e251f95caf22b.jpg"><br>&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x8FFD;&#x56FD;&#x4EA7;&#x5267;&#x4E86;&#xFF0C;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x7740;&#x8FF7;&#x97E9;&#x56FD;&#x73B0;&#x5B9E;&#x9898;&#x6750;&#x7535;&#x5F71;&#xFF0C;&#x591F;&#x8F9B;&#x8FA3;&#x591F;&#x8BBD;&#x523A;&#x591F;&#x6DF1;&#x523B;&#xFF0C;&#x5076;&#x7136;&#x673A;&#x4F1A;&#xFF0C;&#x88AB;&#x5927;&#x513F;&#x5B50;&#x63A8;&#x8350;&#x770B;&#x4E86;&#x56FD;&#x4EA7;&#x5267;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#xFF0C;&#x5C45;&#x7136;&#x88AB;&#x611F;&#x52A8;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x539F;&#x6765;&#x56FD;&#x4EA7;&#x5267;&#x4E5F;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x5982;&#x6B64;&#x7CBE;&#x5F69;&#xFF0C;&#x53C8;&#x88AB;&#x670B;&#x53CB;&#x63A8;&#x8350;&#x300A;&#x6E05;&#x5E73;&#x4E50;&#x300B;&#xFF0C;&#x53F7;&#x79F0;&#x201C;&#x6B63;&#x9633;&#x51FA;&#x54C1;&#xFF0C;&#x5FC5;&#x5C5E;&#x7CBE;&#x54C1;&#x201D;&#x3002;</p>
<p>&#x770B;&#x300A;&#x6E05;&#x5E73;&#x4E50;&#x300B;&#x4E0D;&#x8F7B;&#x677E;&#xFF0C;&#x4E0D;&#x65F6;&#x523B;&#x5EA6;&#x5A18;&#x4E00;&#x4E0B;&#x6216;&#x8005;&#x7FFB;&#x7FFB;&#x8D44;&#x6599;&#xFF0C;&#x8FDE;&#x5267;&#x4E2D;&#x4EBA;&#x8BF4;&#x7684;&#x8BDD;&#x90FD;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x539F;&#x4EE5;&#x4E3A;&#x662F;&#x4E00;&#x90E8;&#x620F;&#x8BF4;&#x5267;&#xFF0C;&#x5374;&#x6CA1;&#x60F3;&#x5230;&#x66F4;&#x50CF;&#x4E00;&#x90E8;&#x5927;&#x56FD;&#x4E4B;&#x6CBB;&#x3002;&#x8D75;&#x5E27;&#x7687;&#x5E1D;2&#xFF0C;3&#x5C81;&#x4FBF;&#x88AB;&#x592A;&#x540E;&#x683D;&#x57F9;&#xFF0C;&#x516B;&#x5C81;&#x5C31;&#x542C;&#x671D;&#x5EF7;&#x5927;&#x81E3;&#x8FA9;&#x8BBA;&#x56FD;&#x5BB6;&#x653F;&#x4E8B;&#xFF0C;&#x6027;&#x60C5;&#x4EC1;&#x539A;&#xFF0C;&#x4E0D;&#x559C;&#x94FA;&#x5F20;&#xFF0C;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#xFF0C;&#x786E;&#x662F;&#x4E00;&#x4EE3;&#x660E;&#x541B;&#x3002;&#x7535;&#x89C6;&#x5267;&#x5F88;&#x751F;&#x52A8;&#x5730;&#x628A;&#x8BE5;&#x5386;&#x53F2;&#x65F6;&#x671F;&#x7684;&#x4E00;&#x4E9B;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x90FD;&#x8868;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x8FDD;&#x548C;&#xFF0C;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x3002;</p>
<p>&#x4EC1;&#x5B97;&#x65F6;&#x671F;&#xFF0C;&#x8A00;&#x5B98;&#x4E0A;&#x7BA1;&#x541B;&#x4E0B;&#x7BA1;&#x81E3;&#xFF0C;&#x53EF;&#x95FB;&#x98CE;&#x800C;&#x594F;&#x4E8B;&#xFF0C;&#x4E07;&#x4E8B;&#x7686;&#x53EF;&#x594F;&#xFF0C;&#x4F46;&#x8BF4;&#x8D77;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#xFF0C;&#x6BD4;&#x5982;&#x6CBB;&#x7406;&#x6CB3;&#x9053;&#x6216;&#x7A0E;&#x6536;&#x4E4B;&#x5F0A;&#x7B49;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6BD4;&#x5177;&#x4F53;&#x5B9E;&#x65BD;&#x4E4B;&#x4EBA;&#x66F4;&#x6709;&#x5B66;&#x8BC6;&#x548C;&#x89C1;&#x89E3;&#xFF0C;&#x6240;&#x594F;&#x4E4B;&#x4E8B;&#x5927;&#x591A;&#x65E0;&#x7528;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x662F;&#x8BA9;&#x6240;&#x6709;&#x505A;&#x4E8B;&#x4E4B;&#x4EBA;&#x5934;&#x4E0A;&#x60AC;&#x7740;&#x4E00;&#x628A;&#x5251;&#xFF0C;&#x8EAB;&#x8FB9;&#x7741;&#x7740;&#x65E0;&#x6570;&#x773C;&#xFF0C;&#x65F6;&#x523B;&#x8B66;&#x9192;&#xFF0C;&#x4E0D;&#x6562;&#x6E0E;&#x804C;&#x548C;&#x6020;&#x6162;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x50CF;&#x73B0;&#x5728;&#x7684;&#x67D0;&#x4E9B;&#x5236;&#x5EA6;&#xFF1F;</p>
<p>&#x4EC1;&#x5B97;&#x8981;&#x6C42;&#x5B98;&#x540F;&#x516C;&#x3001;&#x5FE0;&#x3001;&#x80FD;&#x3001;&#x5EC9;&#x3002;&#x4ED6;&#x901A;&#x8FC7;&#x4E25;&#x67E5;&#x9EC4;&#x5FB7;&#x548C;&#xFF0C;&#x51AF;&#x58EB;&#x5143;&#x8D2A;&#x8150;&#x8FDD;&#x5F8B;&#x4E4B;&#x6848;&#xFF0C;&#x5904;&#x4EE5;&#x9EC4;&#x5FB7;&#x548C;&#x6700;&#x9AD8;&#x5211;&#x7F5A;&#x8170;&#x65A9;&#xFF0C;&#x5176;&#x4ED6;&#x53C2;&#x4E0E;&#x8005;&#x4E00;&#x5F8B;&#x91CD;&#x7F5A;&#xFF0C;&#x5BF9;&#x4E8E;&#x66FE;&#x6709;&#x529F;&#x4E4B;&#x81E3;&#x4E5F;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#x7EDD;&#x4E0D;&#x59D1;&#x606F;&#xFF0C;&#x4EC1;&#x5B97;&#x4E25;&#x529E;&#x6B64;&#x4E8B;&#x4E0D;&#x4EC5;&#x662F;&#x8B66;&#x9192;&#x671D;&#x91CE;&#x5B98;&#x5458;&#x540C;&#x65F6;&#x8FD8;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x4E16;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x80AF;&#x5B9A;&#xFF0C;&#x4F46;&#x5374;&#x6709;&#x4E9B;&#x5931;&#x671B;&#xFF0C;&#x767E;&#x59D3;&#x8BAE;&#x8BBA;&#x653F;&#x4E8B;&#x5F80;&#x5F80;&#x5982;&#x96FE;&#x91CC;&#x770B;&#x82B1;&#x6C34;&#x4E2D;&#x671B;&#x6708;&#xFF0C;&#x8FD9;&#x6BB5;&#x6545;&#x4E8B;&#x4E0D;&#x4EC5;&#x7CBE;&#x5F69;&#x800C;&#x4E14;&#x5F88;&#x63A5;&#x5730;&#x6C14;&#x3002;</p>
<p>&#x770B;&#x300A;&#x6E05;&#x5E73;&#x4E50;&#x300B;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x611F;&#x52A8;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6DF1;&#x601D;&#xFF0C;&#x66FE;&#x7ECF;&#x548C;&#x4E00;&#x4F4D;&#x7F8E;&#x7C4D;&#x670B;&#x53CB;&#x804A;&#x5929;&#x65F6;&#x77E5;&#x9053;&#xFF0C;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x5E38;&#x5E38;&#x4F1A;&#x56E0;&#x4E3A;&#x4E00;&#x4EF6;&#x201C;&#x5C0F;&#x4E8B;&#x201D;&#x800C;&#x5F15;&#x8D77;&#x5168;&#x6C11;&#x5927;&#x8BA8;&#x8BBA;&#xFF0C;&#x6BD4;&#x5982;&#x975E;&#x6D32;&#x4E00;&#x4E2A;&#x672A;&#x6210;&#x5E74;&#x5C0F;&#x670B;&#x53CB;&#x5077;&#x6E21;&#x5230;&#x7F8E;&#x56FD;&#xFF0C;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x5C31;&#x4F1A;&#x5E7F;&#x6CDB;&#x8BA8;&#x8BBA;&#x548C;&#x8FA9;&#x8BBA;&#xFF0C;&#x662F;&#x5E94;&#x8BE5;&#x9063;&#x8FD4;&#x56DE;&#x975E;&#x6D32;&#x8BA9;&#x4ED6;&#x4E0E;&#x4EB2;&#x4EBA;&#x56E2;&#x805A;&#xFF0C;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x5C0A;&#x91CD;&#x672C;&#x4EBA;&#x610F;&#x613F;&#x7559;&#x5728;&#x6B64;&#x5730;&#x4EAB;&#x53D7;&#x7F8E;&#x56FD;&#x7684;&#x201C;&#x81EA;&#x7531;&#x201D;&#xFF0C;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x6240;&#x8C13;&#x7684;&#x897F;&#x65B9;&#x5F0F;&#x201C;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x201D;&#x5427;? &#x770B;&#x4E86;&#x300A;&#x6E05;&#x5E73;&#x4E50;&#x300B;&#xFF0C;&#x8FD9;&#x4E0D;&#x50CF;&#x6781;&#x4E86;&#x6211;&#x5927;&#x4E2D;&#x534E;1000&#x5E74;&#x524D;&#x7684;&#x5B8B;&#x671D;&#x5417;&#xFF1F;&#x53EF;&#x80FD;&#x8FD8;&#x66F4;&#x65E9;&#xFF0C;&#x4E0A;&#x81F3;&#x8FBE;&#x5B98;&#x663E;&#x8D35;&#x4E0B;&#x81F3;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x90FD;&#x53EF;&#x4EE5;&#x5927;&#x80C6;&#x67EC;&#x8A00;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x7687;&#x5E1D;&#x7684;&#x5BB6;&#x52A1;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#x662F;&#x5426;&#x8BE5;&#x5E9F;&#x9664;&#x5782;&#x5E18;&#x542C;&#x653F;&#xFF1F;&#x662F;&#x5426;&#x8BE5;&#x5E9F;&#x6389;&#x4E2D;&#x5BAB;&#x7B49;&#x7B49;&#x3002;&#x5475;&#x5475;&#xFF0C;&#x539F;&#x6765;&#x897F;&#x65B9;&#x7684;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x65E9;&#x5DF2;&#x662F;&#x6211;&#x4EEC;&#x73A9;&#x5269;&#x4E0B;&#x7684;&#x4E86;&#xFF0C;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x6CA1;&#x6709;&#x597D;&#x574F;&#x4E4B;&#x5206;&#xFF0C;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x4ECE;&#x5168;&#x7403;&#x5BF9;&#x5F85;&#x65B0;&#x51A0;&#x80BA;&#x708E;&#x75AB;&#x60C5;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x5904;&#x7406;&#x4E0A;&#x4E5F;&#x53EF;&#x4EE5;&#x6DF1;&#x523B;&#x611F;&#x53D7;&#x7684;&#x5230;&#xFF0C;&#x6211;&#x56FD;&#x867D;&#x7136;&#x727A;&#x7272;&#x4E86;&#x4E00;&#x4E9B;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x8BA4;&#x4E3A;&#x7684;&#x201C;&#x81EA;&#x7531;&#x201D;&#xFF0C;&#x4F46;&#x5168;&#x6C11;&#x52A8;&#x5458;&#xFF0C;&#x7EDF;&#x4E00;&#x884C;&#x52A8;&#xFF0C;&#x80FD;&#x5728;&#x5F88;&#x77ED;&#x65F6;&#x95F4;&#x91CC;&#x4EE5;&#x5C0A;&#x91CD;&#x751F;&#x547D;&#x4E3A;&#x9996;&#x8981;&#xFF0C;&#x53C8;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7EF4;&#x62A4;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x7A33;&#x5B9A;&#x79E9;&#x5E8F;&#xFF0C;&#x800C;&#x5728;&#x897F;&#x65B9;&#x6587;&#x5316;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x201C;&#x81EA;&#x7531;&#x201D;&#x66F4;&#x91CD;&#x8981;&#x5427;&#xFF0C;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x5143;&#x5316;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5145;&#x6EE1;&#x7740;&#x5404;&#x79CD;&#x601D;&#x60F3;&#xFF0C;&#x4F46;&#x4EBA;&#x4EEC;&#x8BA4;&#x8BC6;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x89D2;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x5BF9;&#x540C;&#x4E00;&#x4E8B;&#x7269;&#x7684;&#x8BA4;&#x8BC6;&#x4E5F;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x4E86;&#x300A;&#x6E05;&#x5E73;&#x4E50;&#x300B;&#xFF0C;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x4E2D;&#x534E;5000&#x5E74;&#x5386;&#x53F2;&#x771F;&#x4E0D;&#x662F;&#x76D6;&#x7684;&#xFF0C;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5BF9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x5984;&#x81EA;&#x83F2;&#x8584;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5E94;&#x8BE5;&#x662F;&#x4ECE;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5F00;&#x59CB;&#x843D;&#x540E;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x5427;&#xFF1F;&#x5E38;&#x542C;&#x4EBA;&#x8BF4;&#x5230;&#x79D1;&#x5B66;&#x65E0;&#x56FD;&#x754C;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x6211;&#x4E5F;&#x81EA;&#x4EE5;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x800C;&#x770B;&#x5230;&#x8FC7;&#x542C;&#x5230;&#x8FC7;&#x7ECF;&#x5386;&#x8FC7;&#x4E4B;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x539F;&#x662F;&#x5982;&#x6B64;&#x6D45;&#x8584;&#xFF0C;&#x201C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x662F;&#x7B2C;&#x4E00;&#x751F;&#x4EA7;&#x529B;&#x201D;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5BF9;&#x8FD9;&#x53E5;&#x8BDD;&#x6709;&#x5982;&#x6B64;&#x6DF1;&#x523B;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4E5F;&#x6DF1;&#x6DF1;&#x4F69;&#x670D;&#x9093;&#x5148;&#x751F;&#x7684;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#x3002;</p>
<p>&#x79D1;&#x6280;&#x548C;&#x6587;&#x5316;&#x624D;&#x662F;&#x5927;&#x56FD;&#x771F;&#x6B63;&#x5E94;&#x8BE5;&#x6709;&#x7684;&#x81EA;&#x4FE1;&#x6E90;&#x6CC9;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/2txnup" target="_blank" rel="noopener">&#x2018;&#x770B;&#x300A;&#x6E05;&#x5E73;&#x4E50;&#x300B;&#x6709;&#x611F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/7edphr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd2GpGSCTJ2omPJ5imeWoZULmAyejYAhPFtZW3K1zJHEa/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200501135525.jpg" alt="正宗本帮红烧肉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-01T06:22:06.000Z">2020-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/7edphr/">正宗本帮红烧肉</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x505A;&#x8FC7;&#x4E00;&#x6B21;&#x7EA2;&#x70E7;&#x8089;&#xFF0C;&#x5148;&#x712F;&#x6C34;&#x518D;&#x7178;&#xFF0C;&#x7136;&#x540E;&#x7092;&#x7CD6;&#x8272;&#x513F;&#x518D;&#x7096;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x6837;&#x505A;&#x51FA;&#x6765;&#x7684;&#x8089;&#x4E0D;&#x8165;&#x4E0D;&#x817B;&#xFF0C;&#x4F46;&#x7626;&#x8089;&#x90E8;&#x5206;&#x5BB9;&#x6613;&#x7092;&#x8001;&#x53D8;&#x786C;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x7406;&#x60F3;&#xFF0C;&#x4ECA;&#x5929;&#x5C1D;&#x8BD5;&#x4E00;&#x79CD;&#x65B0;&#x505A;&#x6CD5;&#xFF0C;&#x53F7;&#x79F0;&#x6B63;&#x5B97;&#x672C;&#x5E2E;&#x7EA2;&#x70E7;&#x8089;&#x3002;</p>
<p>&#x5236;&#x4F5C;&#x8FC7;&#x7A0B;&#xFF1A;<br>1&#x3001;    &#x4E94;&#x82B1;&#x8089;&#x5207;&#x6210;&#x5757;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x8FDE;&#x7626;&#x8089;&#x3001;&#x80A5;&#x8089;&#x548C;&#x76AE;&#x4E00;&#x8D77;&#xFF0C;&#x628A;&#x6CB9;&#x52A0;&#x70ED;&#xFF0C;&#x653E;&#x5165;&#x5207;&#x597D;&#x7684;&#x4E94;&#x82B1;&#x8089;&#x5C0F;&#x706B;&#x7178;&#x4E00;&#x4E0B;&#xFF0C;&#x76F4;&#x5230;&#x8089;&#x53D8;&#x91D1;&#x9EC4;&#x8272;&#x540E;&#x53D6;&#x51FA;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#x662F;&#x628A;&#x80A5;&#x8089;&#x4E2D;&#x7684;&#x6CB9;&#x7178;&#x51FA;&#xFF0C;&#x53BB;&#x817B;<br><img src="https://cdn.steemitimages.com/DQmd2GpGSCTJ2omPJ5imeWoZULmAyejYAhPFtZW3K1zJHEa/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200501135525.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20200501135525.jpg"><br>2&#x3001;    &#x9505;&#x4E2D;&#x5012;&#x5165;&#x5927;&#x6982;600ml&#x5564;&#x9152;&#xFF0C;&#x716E;&#x6CB8;&#xFF0C;&#x628A;&#x521A;&#x624D;&#x7178;&#x597D;&#x7684;&#x8089;&#x653E;&#x5165;&#xFF0C;&#x52A0;&#x5165;&#x51E0;&#x7247;&#x751F;&#x59DC;&#xFF0C;&#x5012;&#x5165;&#x9002;&#x91CF;&#x8001;&#x62BD;&#x548C;&#x98DF;&#x76D0;&#xFF0C;&#x8FD9;&#x56DE;&#x6CA1;&#x6709;&#x653E;&#x9999;&#x6599;&#xFF0C;&#x7136;&#x540E;&#x76D6;&#x76D6;&#xFF0C;&#x5C0F;&#x706B;&#x7096;&#x5927;&#x6982;50&#x5230;60&#x5206;&#x949F;<br><img src="https://cdn.steemitimages.com/DQmfNmBhi1z3SLCNwhFMkBev4vUSena3bFL9fHFyyMJVdSd/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200501135516.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20200501135516.jpg"><br>3&#x3001;    &#x6700;&#x540E;&#x52A0;&#x5165;&#x51E0;&#x5757;&#x51B0;&#x7CD6;&#xFF0C;&#x6765;&#x56DE;&#x7FFB;&#x7092;&#xFF0C;&#x5927;&#x706B;&#x6536;&#x6C41;&#xFF0C;&#x8FD9;&#x9053;&#x7EA2;&#x70E7;&#x8089;&#x5C31;&#x505A;&#x597D;&#x4E86;<br><img src="https://cdn.steemitimages.com/DQmckE98136hCHFyXoeLtQnCo2rDXcqNte147dxJ45GFhis/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200501135529.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20200501135529.jpg"></p>
<p>&#x8FD9;&#x6837;&#x505A;&#x7684;&#x7EA2;&#x70E7;&#x8089;&#x53E3;&#x611F;&#x5AE9;&#x6ED1;&#xFF0C;&#x4E0D;&#x8165;&#x4E0D;&#x817B;&#xFF0C;&#x9999;&#x751C;&#x53EF;&#x53E3;&#xFF0C;&#x975E;&#x5E38;&#x9002;&#x5408;&#x8001;&#x5E74;&#x4EBA;&#x548C;&#x5C0F;&#x670B;&#x53CB;&#x54C1;&#x5C1D;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x5236;&#x4F5C;&#x8FC7;&#x7A0B;&#x7B80;&#x5355;&#xFF0C;&#x7701;&#x65F6;&#x7701;&#x529B;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x8FD9;&#x6837;&#x505A;&#x5566;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/7edphr" target="_blank" rel="noopener">&#x2018;&#x6B63;&#x5B97;&#x672C;&#x5E2E;&#x7EA2;&#x70E7;&#x8089;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/5vccbk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWdo7gPRuznd6kYYewhucA6Yyt6n3XFk179w4udALUNBj/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200424200659.jpg" alt="营养早餐-土豆鸡蛋饼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T12:09:24.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 312 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/5vccbk/">营养早餐-土豆鸡蛋饼</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x9910;&#x8981;&#x5403;&#x597D;&#xFF0C;&#x63A8;&#x8350;&#x4E00;&#x6B3E;&#x65E2;&#x7701;&#x4E8B;&#x53C8;&#x8425;&#x517B;&#x597D;&#x5403;&#x7684;&#x65E9;&#x9910;-&#x571F;&#x8C46;&#x9E21;&#x86CB;&#x997C;</p>
<p>&#x5236;&#x4F5C;&#x6B65;&#x9AA4;&#xFF1A;<br>1&#x3001;    &#x51C6;&#x5907;&#x4E00;&#x4E2A;&#x571F;&#x8C46;&#xFF0C;&#x6D17;&#x51C0;&#x53BB;&#x76AE;&#xFF0C;&#x5207;&#x6210;&#x7247;&#xFF0C;&#x5927;&#x706B;&#x84B8;10&#x5206;&#x949F;&#xFF0C;&#x84B8;&#x719F;&#x84B8;&#x8F6F;<br>2&#x3001;    &#x628A;&#x84B8;&#x719F;&#x7684;&#x571F;&#x8C46;&#x7247;&#x6324;&#x6210;&#x6CE5;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x70C2;&#xFF0C;&#x6709;&#x4E9B;&#x5C0F;&#x9897;&#x7C92;&#x53E3;&#x611F;&#x4F1A;&#x66F4;&#x597D;&#xFF0C;&#x6253;&#x5165;3&#x4E2A;&#x9E21;&#x86CB;&#xFF0C;&#x5145;&#x5206;&#x6405;&#x62CC;&#xFF0C;&#x52A0;&#x5165;&#x9002;&#x91CF;&#x76D0;&#x3001;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x70B9;&#x4E0A;&#x51E0;&#x6EF4;&#x9999;&#x6CB9;<br><img src="https://cdn.steemitimages.com/DQmWdo7gPRuznd6kYYewhucA6Yyt6n3XFk179w4udALUNBj/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200424200659.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20200424200659.jpg"><br>3&#x3001;    &#x997C;&#x94DB;&#x9884;&#x70ED;&#xFF0C;&#x5E95;&#x5C42;&#x5237;&#x6CB9;&#xFF0C;&#x5237;&#x5747;&#x5300;&#xFF0C;&#x628A;&#x571F;&#x8C46;&#x9E21;&#x86CB;&#x6CE5;&#x5012;&#x5165;&#xFF0C;&#x5E73;&#x94FA;&#x5B8C;&#x6574;&#xFF0C;&#x542F;&#x52A8;&#x4E0B;&#x706B;5&#x5206;&#x949F;&#xFF0C;&#x6700;&#x540E;&#x6492;&#x4E9B;&#x767D;&#x829D;&#x9EBB;&#x548C;&#x5C0F;&#x8471;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x9999;&#x5473;&#x6251;&#x9F3B;<br><img src="https://cdn.steemitimages.com/DQmQ4Z2rmWSDnq2eNHThj8A8WZXDuzEaxAXG38ZdW2D3WtG/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200424200645.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20200424200645.jpg"></p>
<p>&#x571F;&#x8C46;&#x9E21;&#x86CB;&#x997C;&#xFF0C;&#x4E0D;&#x4EC5;&#x5356;&#x76F8;&#x4E0D;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x7F8E;&#x5473;&#x53EF;&#x53E3;&#xFF0C;&#x975E;&#x5E38;&#x9002;&#x5408;&#x8001;&#x4EBA;&#x548C;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x8425;&#x517B;&#x65E9;&#x9910;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmfGh5JsKzzyHMysK1EZFVPCjsCmdy9iWcGU3kZTvzvhAW/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200424200704.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20200424200704.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/5vccbk" target="_blank" rel="noopener">&#x2018;&#x8425;&#x517B;&#x65E9;&#x9910;-&#x571F;&#x8C46;&#x9E21;&#x86CB;&#x997C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/wherein-1587337589930/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200420/a3ac9710e79b45e58385337e2adbea66.jpg" alt="我的最爱～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T23:06:33.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 116 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/wherein-1587337589930/">我的最爱～</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200420/a3ac9710e79b45e58385337e2adbea66.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200420/38a2f9a0feb74a18981ee32709dc4fa1.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200420/36e4e53da9ce4ddf843e485e5b25d3ed.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200420/8d9be9a16b1644aaa1bfa6c0c2f35268.jpg" alt=""></p>
<p>&#x6211;&#x7684;&#x6700;&#x7231;&#xFF5E;</p>
<p>&#x53C2;&#x52A0;Sreemit&#x6444;&#x5F71;&#x6D3B;&#x52A8;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/wherein-1587337589930" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x6700;&#x7231;&#xFF5E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/wherein-1587275559747/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/ae76fc24871a44dfab547548e28679ee.jpg" alt="烙肉饼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T05:52:54.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/wherein-1587275559747/">烙肉饼</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/ae76fc24871a44dfab547548e28679ee.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/a7d21772fe364892abb28deff499b637.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/287b44f471c54d92a3fcc2d64919eb7e.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/80b48587a4234712bd40f3ce48f1e8bf.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/27c370c2466a4eba8f785cc2f5592ad0.jpg" alt=""></p>
<p>&#x70D9;&#x8089;&#x997C;</p>
<p>&#x8DDF;&#x5C0F;&#x5B69;&#x5976;&#x5976;&#x5B66;&#x7684;&#x70D9;&#x8089;&#x997C;&#xFF0C;&#x7ECF;&#x5E38;&#x7092;&#x83DC;&#xFF0C;&#x9002;&#x5F53;&#x505A;&#x70B9;&#x9762;&#x98DF;&#x4E5F;&#x633A;&#x4E0D;&#x9519;~</p>
<p>&#x5236;&#x4F5C;&#x8FC7;&#x7A0B;&#xFF1A;<br>1&#x3001; &#x9985;&#x513F;&#x51C6;&#x5907;&#x732A;&#x8089;&#x5927;&#x8471;&#x548C;&#x767D;&#x841D;&#x535C;&#xFF0C;&#x6309;&#x4E24;&#x4EBA;&#x4EFD;&#x8BA1;&#x7B97;&#xFF0C;&#x51C6;&#x5907;&#x5927;&#x6982;300g&#x732A;&#x8089;&#xFF0C;&#x534A;&#x4E2A;&#x767D;&#x841D;&#x535C;&#xFF0C;&#x628A;&#x732A;&#x8089;&#x5241;&#x6210;&#x6CE5;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x70C2;&#x4E00;&#x4E9B;&#xFF0C;&#x767D;&#x841D;&#x535C;&#x5207;&#x6210;&#x4E01;&#xFF0C;&#x7531;&#x4E8E;&#x841D;&#x535C;&#x6613;&#x51FA;&#x6C34;&#xFF0C;&#x4F7F;&#x7528;&#x5C49;&#x5E03;&#x88F9;&#x7D27;&#x841D;&#x535C;&#x4E01;&#x628A;&#x6C34;&#x5206;&#x6324;&#x6389;&#x653E;&#x5165;&#x8089;&#x9985;&#x4E2D;&#xFF0C;&#x518D;&#x5207;&#x4E00;&#x4E9B;&#x8471;&#x82B1;<br>2&#x3001; &#x52A0;&#x5165;&#x8C03;&#x6599;&#xFF0C;&#x4E24;&#x52FA;&#x751F;&#x62BD;&#x4E00;&#x52FA;&#x869D;&#x6CB9;&#xFF0C;&#x4E00;&#x52FA;&#x6599;&#x9152;&#xFF0C;&#x5207;&#x70B9;&#x59DC;&#x672B;&#x653E;&#x5165;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x70B9;&#x70B9;&#x513F;&#x9999;&#x6CB9;&#xFF0C;&#x6492;&#x9002;&#x91CF;&#x98DF;&#x76D0;&#xFF0C;&#x548C;&#x8089;&#x9985;&#x4E00;&#x8D77;&#x6405;&#x62CC;&#x5145;&#x5206;&#xFF0C;&#x53EF;&#x4EE5;&#x95FB;&#x5230;&#x8089;&#x9985;&#x7684;&#x9999;&#x5473;<br>3&#x3001; &#x51C6;&#x5907;&#x9002;&#x91CF;&#x9762;&#x7C89;&#xFF0C;&#x5012;&#x5165;&#x51C9;&#x6C34;&#xFF0C;&#x8FB9;&#x5012;&#x8FB9;&#x6405;&#x62CC;&#xFF0C;&#x76F4;&#x5230;&#x5F62;&#x6210;&#x9762;&#x7D6E;&#xFF0C;&#x4E0B;&#x624B;&#x6D3B;&#x6210;&#x9762;&#x56E2;&#xFF0C;&#x76D6;&#x4E0A;&#x76D6;&#x5B50;&#x9192;&#x53D1;&#x5927;&#x6982;1&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x63D0;&#x793A;&#xFF1A;&#x9762;&#x53EF;&#x4EE5;&#x6D3B;&#x5F97;&#x8F6F;&#x4E00;&#x4E9B;&#xFF0C;&#x8FD9;&#x6837;&#x8089;&#x997C;&#x66F4;&#x597D;&#x5403;<br>4&#x3001; &#x5F00;&#x59CB;&#x505A;&#x8089;&#x997C;&#xFF0C;&#x628A;&#x6D3B;&#x597D;&#x7684;&#x9762;&#x56E2;&#x5207;&#x6210;&#x5927;&#x5C0F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x51E0;&#x4EFD;&#xFF0C;&#x4E00;&#x4EFD;&#x4E00;&#x4EFD;&#x6765;&#xFF0C;&#x64C0;&#x6210;&#x9762;&#x997C;&#xFF0C;&#x7528;&#x5C0F;&#x52FA;&#x76DB;&#x51FA;&#x9002;&#x91CF;&#x8089;&#x9985;&#x5E73;&#x94FA;&#x5728;&#x9762;&#x997C;&#x4E0A;&#xFF0C;&#x628A;&#x9762;&#x997C;&#x5C01;&#x53E3;<br>5&#x3001; &#x997C;&#x94DB;&#x4E0A;&#x4E0B;&#x5C42;&#x5237;&#x4E0A;&#x98DF;&#x7528;&#x6CB9;&#xFF0C;&#x9884;&#x70ED;1&#x5206;&#x949F;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5165;&#x8089;&#x997C;&#xFF0C;&#x5F00;&#x4E0A;&#x4E0B;&#x706B;&#x70D9;&#x5927;&#x6982;5&#x5206;&#x949F;&#x5373;&#x53EF;&#xFF0C;&#x7528;&#x997C;&#x94DB;&#x70D9;&#x997C;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x7701;&#x4E8B;&#x7684;&#xFF0C;&#x4E4B;&#x524D;&#x7528;&#x5E73;&#x5E95;&#x9505;&#x70D9;&#x997C;&#xFF0C;&#x9700;&#x8981;&#x4E00;&#x76F4;&#x76EF;&#x7740;&#x6765;&#x56DE;&#x7FFB;&#x9762;&#xFF0C;&#x65E2;&#x8017;&#x65F6;&#x95F4;&#x53C8;&#x8D39;&#x529B;&#x6C14;</p>
<p>&#x8089;&#x997C;&#x51FA;&#x9505;&#xFF0C;&#x5207;&#x6210;&#x5408;&#x9002;&#x5927;&#x5C0F;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x51C6;&#x5907;&#x4E2A;&#x6C64;&#xFF0C;&#x5C31;&#x7740;&#x849C;&#x5403;&#xFF0C;&#x9999;&#x554A;~</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/wherein-1587275559747" target="_blank" rel="noopener">&#x2018;&#x70D9;&#x8089;&#x997C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/65bvsd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYxtG8EYY4qeagdw2FPnXmyTbf8zRfjL8MmjEVfSdSXRB/%E9%83%BD%E6%8C%BA%E5%A5%BD.jpg" alt="看《都挺好》有感">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-16T01:17:03.000Z">2020-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 850 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/65bvsd/">看《都挺好》有感</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYxtG8EYY4qeagdw2FPnXmyTbf8zRfjL8MmjEVfSdSXRB/%E9%83%BD%E6%8C%BA%E5%A5%BD.jpg" alt="&#x90FD;&#x633A;&#x597D;.jpg"></p>
<p>&#x88AB;&#x5927;&#x513F;&#x5B50;&#x63A8;&#x8350;&#xFF0C;5&#x5929;&#x8FFD;&#x4E86;30&#x96C6;&#x7684;&#x4E00;&#x90E8;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x5267;&#xFF0C;&#x771F;&#x662F;&#x7CBE;&#x5F69;&#x7EB7;&#x5448;&#xFF0C;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5C31;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x6216;&#x5931;&#x58F0;&#x75DB;&#x54ED;&#xFF0C;&#x611F;&#x4EBA;&#x81F3;&#x6DF1;&#x3002;</p>
<p>&#x804A;&#x804A;&#x8FD9;&#x90E8;&#x5267;&#x7684;&#x771F;&#x5B9E;&#x548C;&#x4E0D;&#x771F;&#x5B9E;&#xFF0C;&#x82CF;&#x5927;&#x5F3A;&#xFF0C;&#x660E;&#x54F2;&#x548C;&#x660E;&#x6210;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x4EBA;&#x7269;&#x88AB;&#x5851;&#x9020;&#x7684;&#x771F;&#x662F;&#x6D3B;&#x7075;&#x6D3B;&#x73B0;&#xFF0C;&#x592A;&#x8FC7;&#x4E8E;&#x771F;&#x5B9E;&#xFF0C;&#x4F30;&#x8BA1;60&#x5E74;&#x4EE3;&#x548C;70&#x5E74;&#x4EE3;&#x4EBA;&#x5BF9;&#x8FD9;&#x7C7B;&#x5F62;&#x8C61;&#x53EF;&#x80FD;&#x611F;&#x89E6;&#x66F4;&#x6DF1;&#xFF0C;&#x660E;&#x54F2;&#x7231;&#x8981;&#x9762;&#x5B50;&#xFF0C;&#x201D;&#x5927;&#x54E5;&#x201D;&#x7684;&#x8EAB;&#x4EFD;&#x8BA9;&#x4ED6;&#x201D;&#x81EA;&#x5DF1;&#x201D;&#x611F;&#x5230;&#x66F4;&#x5927;&#x7684;&#x8D23;&#x4EFB;&#x548C;&#x62C5;&#x5F53;&#xFF0C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x5FFD;&#x7565;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5BB6;&#xFF0C;&#x5BF9;&#x59BB;&#x513F;&#x5173;&#x5FC3;&#x4E0D;&#x591F;&#xFF0C;&#x751A;&#x81F3;&#x8BA4;&#x4E3A;&#x59BB;&#x5B50;&#x4E5F;&#x5E94;&#x8BE5;&#x50CF;&#x81EA;&#x5DF1;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x5C0F;&#x5BB6;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x79CD;&#x4F24;&#x5BB3;&#xFF1B;&#x660E;&#x6210;&#x66F4;&#x662F;&#x8BA9;&#x4EBA;&#x53C8;&#x7231;&#x53C8;&#x6068;&#x53C8;&#x53EF;&#x601C;&#xFF0C;&#x201D;&#x7231;&#x201D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x5168;&#x5267;&#x6240;&#x6709;&#x4EBA;&#x7269;&#x4E2D;&#x6700;&#x4E0D;&#x201D;&#x88C5;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x6765;&#x989C;&#x8272;&#xFF0C;&#x201D;&#x6068;&#x201D;&#x6709;&#x4ED6;&#x65E0;&#x6CD5;&#x6446;&#x8131;&#x548C;&#x63A7;&#x5236;&#x7684;&#x201D;&#x5988;&#x5B9D;&#x7537;&#x201D;&#x7684;&#x6210;&#x957F;&#x7ECF;&#x5386;&#xFF0C;&#x201D;&#x53EF;&#x601C;&#x201D;&#x4E5F;&#x6070;&#x6070;&#x5728;&#x4E8E;&#x4ED6;&#x88AB;&#x6068;&#x88AB;&#x77A7;&#x4E0D;&#x8D77;&#x5374;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x513F;&#x65F6;&#x88AB;&#x6EBA;&#x7231;&#x771F;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x4F24;&#x5BB3;&#xFF0C;&#x56E0;&#x4E3A;&#x7EC8;&#x7A76;&#x662F;&#x81EA;&#x5DF1;&#x8981;&#x9762;&#x5BF9;&#x793E;&#x4F1A;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF1B;&#x5927;&#x5F3A;&#x7684;&#x201D;&#x81EA;&#x79C1;&#x201D;&#x662F;&#x6700;&#x7A81;&#x51FA;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x5168;&#x5267;&#x559C;&#x5267;&#x6210;&#x5206;&#x8D21;&#x732E;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x201D;&#x88C5;&#x53EF;&#x601C;&#x201D;&#x201D;&#x88C5;&#x50BB;&#x201D;&#x201D;&#x88C5;&#x903C;&#x201D;&#x7684;&#x5F62;&#x8C61;&#x8BA9;&#x4EBA;&#x5FCD;&#x4FCA;&#x4E0D;&#x6B62;&#x3002;&#x5982;&#x679C;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x8FD9;3&#x4E2A;&#x4EBA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53EF;&#x601C;&#x4E4B;&#x4EBA;&#x5FC5;&#x6709;&#x53EF;&#x6068;&#x4E4B;&#x5904;&#xFF0C;&#x540C;&#x6837;&#x53EF;&#x6068;&#x4E4B;&#x4EBA;&#x4E5F;&#x5FC5;&#x6709;&#x53EF;&#x601C;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x8FD9;&#x90E8;&#x5267;&#x8BA9;&#x6211;&#x6700;&#x611F;&#x52A8;&#x662F;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x660E;&#x7389;&#xFF0C;&#x5B8C;&#x7F8E;&#x7684;&#x7B80;&#x76F4;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x771F;&#x5B9E;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x4EE5;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x540C;&#x60C5;&#x7684;&#x5F62;&#x8C61;&#x51FA;&#x73B0;&#xFF0C;&#x56E0;&#x7236;&#x6BCD;&#x7684;&#x95EE;&#x9898;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x539F;&#x56E0;&#x800C;&#x9971;&#x53D7;&#x8650;&#x5F85;&#x548C;&#x59D4;&#x5C48;&#xFF0C;&#x7F8E;&#x4E3D;&#x5927;&#x65B9;&#xFF0C;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x5BF9;&#x670B;&#x53CB;&#x5766;&#x8BDA;&#x5BF9;&#x4F01;&#x4E1A;&#x5FE0;&#x8BDA;&#x5BF9;&#x5E08;&#x5085;&#x4E00;&#x5FC3;&#x4E00;&#x610F;&#xFF0C;&#x5634;&#x4E0A;&#x603B;&#x662F;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x82CF;&#x5BB6;&#x4EBA;&#x4E0D;&#x7BA1;&#x82CF;&#x5BB6;&#x4E8B;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x786E;&#x53C8;&#x662F;&#x5BF9;&#x5BB6;&#x4EBA;&#x5E2E;&#x52A9;&#x6700;&#x5927;&#x7684;&#xFF0C;&#x5B8C;&#x7F8E;&#x7684;&#x7B80;&#x76F4;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x771F;&#x5B9E;&#x3002;&#x6731;&#x4E3D;&#xFF0C;&#x770B;&#x4F3C;&#x67D4;&#x5F31;&#x5B9E;&#x5219;&#x575A;&#x5F3A;&#xFF0C;&#x5728;&#x660E;&#x6210;&#x7684;&#x886C;&#x6258;&#x4E0B;&#x66F4;&#x6709;&#x6BD4;&#x7537;&#x4EBA;&#x66F4;&#x5F3A;&#x7684;&#x62C5;&#x5F53;&#x548C;&#x8D23;&#x4EFB;&#xFF0C;&#x7279;&#x522B;&#x5728;&#x4E8E;&#x548C;&#x660E;&#x6210;&#x4E00;&#x8D77;&#x7167;&#x987E;&#x516C;&#x516C;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x91CC;&#xFF0C;&#x5904;&#x7406;&#x548C;&#x5927;&#x54E5;&#x5927;&#x5AC2;&#x5173;&#x7CFB;&#xFF0C;&#x8FD8;&#x6709;&#x548C;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x5173;&#x7CFB;&#x7D27;&#x5F20;&#x7684;&#x59B9;&#x59B9;&#x7684;&#x5173;&#x7CFB;&#x4E0A;&#xFF0C;&#x65E2;&#x9971;&#x53D7;&#x59D4;&#x5C48;&#x53C8;&#x5F02;&#x5E38;&#x8270;&#x8F9B;&#xFF0C;&#x800C;&#x5979;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x548C;&#x660E;&#x6210;&#x79BB;&#x5A5A;&#x540E;&#x4E5F;&#x8FD8;&#x5728;&#x575A;&#x6301;&#xFF0C;&#x4E0D;&#x50CF;&#x5176;&#x4ED6;&#x4E3B;&#x89D2;&#x90A3;&#x4E48;&#x4E2A;&#x6027;&#x9C9C;&#x660E;&#xFF0C;&#x800C;&#x8FD9;&#x5374;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x771F;&#x5B9E;&#x7684;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x6CE2;&#x6D9B;&#x9A87;&#x6D6A;&#xFF0C;&#x7EC6;&#x5FAE;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#x624D;&#x662F;&#x6700;&#x6700;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x770B;&#x4F3C;&#x77DB;&#x76FE;&#x91CD;&#x91CD;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x5927;&#x5BB6;&#x201D;&#x90FD;&#x633A;&#x597D;&#x201D;&#x3002;</p>
<p>&#x203B; The following part is needed to put filled in and added to your text, as otherwise it will not be included later on phase II on Triple A.<br>&#x203B; &#xB9AC;&#xBDF0; &#xD558;&#xB2E8;&#xC5D0; &#xB2E4;&#xC74C; &#xB450;&#xAC00;&#xC9C0; &#xD56D;&#xBAA9; &#xD3EC;&#xD568; &#xD544;&#xC218; (&#xBBF8;&#xD3EC;&#xD568; &#xC2DC; &#xCC28;&#xD6C4; &#xC790;&#xCCB4;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xBC18;&#xC601; &#xC548;&#xB428;)<br>Movie URL: (<a href="https://www.iqiyi.com/v_19rqv2l19o.html" target="_blank" rel="noopener">https://www.iqiyi.com/v_19rqv2l19o.html</a>)<br>Critic: AAA<br>&#xC601;&#xD654; URL: (<a href="https://www.iqiyi.com/v_19rqv2l19o.html" target="_blank" rel="noopener">https://www.iqiyi.com/v_19rqv2l19o.html</a>)<br>&#xBCC4;&#xC810;: AAA</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/65bvsd" target="_blank" rel="noopener">&#x2018;&#x770B;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#x6709;&#x611F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@andrewma/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/107/">107</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>

