
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【嘉楠Musing】到底什么才叫做“去中心化”？ - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;">
        <span class="has-mr-6">1</span>
        <span>&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;">
        <span class="has-mr-6">2</span>
        <span>&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E00;&#x8258;&#x5FD2;&#x4FEE;&#x65AF;&#x4E4B;&#x8239;">
        <span class="has-mr-6">3</span>
        <span>&#x4E00;&#x8258;&#x5FD2;&#x4FEE;&#x65AF;&#x4E4B;&#x8239;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;">
        <span class="has-mr-6">4</span>
        <span>&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;">
        <span class="has-mr-6">5</span>
        <span>&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-5145522959d98665.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="【嘉楠Musing】到底什么才叫做“去中心化”？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-08T16:22:18.000Z">2019-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2698 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【嘉楠Musing】到底什么才叫做“去中心化”？
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-5145522959d98665.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="Jianan Musing"></p>
<p>&#x3010;&#x5609;&#x6960;Musing&#x3011;&#x7B2C;1&#x671F;</p>
<hr>
<blockquote>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;<br>&#x2014;&#x2014;&#x5609;&#x6960;</p>
</blockquote>
<p>&#x5609;&#x6960;Musing&#xFF0C;&#x539F;&#x672C;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x5F00;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x680F;&#x76EE;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E48;&#x5199;&#x4E1C;&#x897F;&#xFF0C;&#x8BDD;&#x9898;&#x6BD4;&#x8F83;&#x597D;&#x627E;&#x3002;</p>
<p>&#x4E0D;&#x5DE7;&#xFF0C;&#x9C7C;&#x53D4;&#x770B;&#x89C1;&#x4E86;&#xFF0C;&#x8BF4;&#x8981;&#x4E0D;&#x5F04;&#x6210;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x53C2;&#x4E0E;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x4EE5;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x63D0;&#x65B0;&#x95EE;&#x9898;&#xFF0C;&#x7528;&#x6587;&#x7AE0;&#x63A5;&#x9F99;&#x7684;&#x65B9;&#x5F0F;&#x5168;&#x6C11;&#x53C2;&#x4E0E;&#x3002;</p>
<p>&#x8BDD;&#x97F3;&#x521A;&#x843D;&#xFF0C;&#x6211;&#x8FD9;&#x680F;&#x76EE;&#x8FD8;&#x6CA1;&#x7B49;&#x6211;&#x6B63;&#x5F0F;&#x52A8;&#x7B14;&#xFF0C;&#x8086;&#x6708;&#x521D;&#x516D;&#x3001;&#x9C7C;&#x53D4;&#x5C45;&#x7136;&#x5C31;&#x8FD9;&#x4E48;&#x6109;&#x5FEB;&#x7684;&#x73A9;&#x8D77;&#x6765;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x8C8C;&#x4F3C;&#x4E5F;&#x662F;&#x633A;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x72EC;&#x4E50;&#x4E50;&#x4E0D;&#x5982;&#x4F17;&#x4E50;&#x4E50;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6E38;&#x620F;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x501F;&#x7740;&#x8FD9;&#x4E2A;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5C31;&#x53D8;&#x6210;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6E38;&#x620F;&#x6D3B;&#x52A8;&#xFF0C;&#x5609;&#x6960;&#x5148;&#x629B;&#x51FA;&#x3010;&#x5609;&#x6960;Musing&#x3011;&#x7684;&#x7B2C;1&#x671F;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x2014;&#x2014;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;</p>
<p>&#x5F88;&#x62B1;&#x6B49;&#xFF0C;&#x680F;&#x76EE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E22;&#x51FA;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x8FD9;&#x9886;&#x57DF;&#x91CC;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x4E5F;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x900F;&#x5F7B;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p><strong> &#x4EC0;&#x4E48;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF1F;</strong></p>
<p>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x65B0;&#x8BCD;&#xFF0C;&#x8FD1;&#x5E74;&#x6765;&#x968F;&#x7740;&#x533A;&#x5757;&#x94FE;&#x7684;&#x70ED;&#x6F6E;&#xFF0C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x9891;&#x7E41;&#x88AB;&#x63D0;&#x53CA;&#x8D77;&#x3002;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x5708;&#x5B50;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4E4B;&#x4E0A;&#x7684;&#x8BDD;&#x9898;&#x4E89;&#x8BBA;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x95F4;&#x65AD;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x603C;&#x6765;&#x603C;&#x53BB;&#xFF0C;&#x603C;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x61C2;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#xFF01;</p>
<h3 id="&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;"><a href="#&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;" class="headerlink" title="&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;"></a>&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;</h3><hr>
<p>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x626F;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x8BCD;&#x4F3C;&#x4E4E;&#x90FD;&#x5DF2;&#x7ECF;&#x62FF;&#x6765;&#x653B;&#x51FB;&#x67D0;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x7684;&#x6700;&#x597D;&#x6B66;&#x5668;&#x4E86;&#x3002;&#x53C8;&#x6216;&#x8005;&#x62FF;&#x6765;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x6240;&#x4FE1;&#x4EF0;&#x9879;&#x76EE;&#x7684;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x83AB;&#x540D;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x7684;&#x6211;&#x4EEC;&#x662F;&#x600E;&#x4E48;&#x7406;&#x89E3;&#x5B83;&#x7684;&#xFF1F;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x662F;&#x54EA;&#x4E00;&#x56FD;&#x5BB6;&#x7684;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x6240;&#x53D1;&#x5E03;&#xFF0C;&#x662F;&#x5C5E;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#xFF0C;&#x662F;&#x7EDD;&#x5BF9;&#x81EA;&#x7531;&#x7684;&#x3002;&#x662F;&#x7531;&#x4E16;&#x754C;&#x5404;&#x5730;&#x65E0;&#x6570;&#x7684;&#x77FF;&#x5DE5;&#x6765;&#x7EF4;&#x62A4;&#x7684;&#xFF0C;&#x5E7F;&#x5927;&#x5F31;&#x5C0F;&#x7684;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7EC8;&#x4E8E;&#x7B2C;&#x4E00;&#x6B21;&#x771F;&#x6B63;&#x62E5;&#x6709;&#x4E86;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x8D27;&#x5E01;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x56FD;&#x5BB6;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x5B83;&#x3002;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#x7684;&#x795E;&#x5723;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x4F3C;&#x4E4E;&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x8EAB;&#x4E0A;&#x5F97;&#x5230;&#x4E86;&#x8BE0;&#x91CA;&#x3002;</p>
<p>&#x53C8;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x6570;&#x636E;&#x662F;&#x5206;&#x5E03;&#x5728;&#x5168;&#x7403;&#x5404;&#x5730;&#x7684;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x7684;&#xFF0C;&#x6240;&#x6301;&#x6709;&#x7684;Token&#x4E5F;&#x662F;&#x5728;&#x5173;&#x4E0D;&#x6389;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x4E0A;&#x7684;&#x3002;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x50CF;Facebook&#xFF0C;Google&#xFF0C;&#x6216;&#x8005;BAT&#x90A3;&#x6837;&#x7684;&#x72EC;&#x89D2;&#x517D;&#x516C;&#x53F8;&#x638C;&#x63A7;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x6240;&#x6709;&#x6570;&#x636E;&#xFF0C;&#x7A83;&#x53D6;&#x9690;&#x79C1;&#xFF0C;&#x4FB5;&#x72AF;&#x6211;&#x4EEC;&#x7684;&#x8D22;&#x4EA7;&#x4E86;&#x3002;</p>
<h3 id="&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;"><a href="#&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;" class="headerlink" title="&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;"></a>&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;</h3><hr>
<p>&#x518D;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x201D;&#x3002;</p>
<p>&#x670D;&#x52A1;&#x5668;&#x7531;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x638C;&#x63A7;&#xFF0C;&#x5E76;&#x4E14;&#x670D;&#x52A1;&#x5668;&#x6570;&#x91CF;&#x4E5F;&#x5C11;&#x3002;&#x4EA7;&#x54C1;&#x5B8C;&#x5168;&#x7531;&#x5355;&#x4E00;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x638C;&#x7BA1;&#xFF0C;&#x7528;&#x6237;&#x7684;&#x6570;&#x636E;&#x662F;&#x90A3;&#x4E9B;&#x638C;&#x6743;&#x8005;&#x63A7;&#x5236;&#x7684;&#x3002;&#x6240;&#x6709;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x90FD;&#x662F;&#x88AB;&#x5212;&#x5165;&#x638C;&#x6743;&#x8005;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x3002;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x5C31;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x6240;&#x8C13;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x5C31;&#x662F;&#x90AA;&#x6076;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5632;&#x7B11;&#x4ED6;&#x4EEC;&#x773C;&#x4E2D;&#x4E0D;&#x591F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x3002;&#x6BD4;&#x5982;&#xFF1A;</p>
<p>&#x201C;XXX&#xFF08;&#x6307;&#x67D0;&#x4EE3;&#x5E01;&#xFF09;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5B83;&#x53EA;&#x6709;21&#x4E2A;&#x8282;&#x70B9;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x8282;&#x70B9;&#xFF0C;&#x4E5F;&#x597D;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x53BB;&#x4E2D;&#x5FC3;&#x561B;&#xFF01;&#x8FA3;&#x9E21;&#x3002;&#x201D;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7528;&#x8FD9;&#x4E2A;&#x8BCD;&#x603C;&#x6765;&#x603C;&#x53BB;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x7528;&#x8282;&#x70B9;&#x7684;&#x591A;&#x5C11;&#x6765;&#x5224;&#x65AD;&#x662F;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x771F;&#x7684;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#x561B;&#xFF1F;</p>
<h3 id="&#x4E00;&#x8258;&#x5FD2;&#x4FEE;&#x65AF;&#x4E4B;&#x8239;"><a href="#&#x4E00;&#x8258;&#x5FD2;&#x4FEE;&#x65AF;&#x4E4B;&#x8239;" class="headerlink" title="&#x4E00;&#x8258;&#x5FD2;&#x4FEE;&#x65AF;&#x4E4B;&#x8239;"></a>&#x4E00;&#x8258;&#x5FD2;&#x4FEE;&#x65AF;&#x4E4B;&#x8239;</h3><hr>
<p>&#x8FD9;&#x91CC;&#xFF0C;&#x5173;&#x4E8E;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x8FD9;&#x4E2A;&#x70B9;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x53E4;&#x5E0C;&#x814A;&#x4F20;&#x8BF4;&#x91CC;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<blockquote>
<p>&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4E2D;&#x91CC;&#x7684;&#x82F1;&#x96C4;&#x5FD2;&#x4FEE;&#x65AF;&#x6709;&#x4E00;&#x8258;&#x8239;&#xFF0C;&#x5B83;&#x5728;&#x6D77;&#x4E0A;&#x822A;&#x884C;&#x4E86;&#x51E0;&#x767E;&#x5E74;&#x3002;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x6D41;&#x901D;&#xFF1B;&#x8239;&#x8EAB;&#x7684;&#x6728;&#x6750;&#x9010;&#x6E10;&#x8150;&#x673D;&#xFF0C;&#x8150;&#x673D;&#x7684;&#x6728;&#x6750;&#x4FBF;&#x4F1A;&#x7528;&#x65B0;&#x7684;&#x6728;&#x5934;&#x6765;&#x66FF;&#x4EE3;&#x3002;&#x76F4;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8BE5;&#x8239;&#x7684;&#x6BCF;&#x6839;&#x6728;&#x5934;&#x90FD;&#x88AB;&#x6362;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x8258;&#x8239;&#x8FD8;&#x662F;&#x539F;&#x672C;&#x7684;&#x90A3;&#x8258;&#x5FD2;&#x4FEE;&#x65AF;&#x4E4B;&#x8239;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x662F;&#xFF0C;&#x4F46;&#x5B83;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x6700;&#x521D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x6839;&#x6728;&#x5934;&#x4E86;&#xFF1B;&#x5982;&#x679C;&#x4E0D;&#x662F;&#xFF0C;&#x90A3;&#x5B83;&#x662F;&#x4ECE;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E0D;&#x662F;&#x7684;&#xFF1F;&#x201D;</p>
</blockquote>
<p>&#x518D;&#x56DE;&#x5230;&#x804A;&#x201C;&#x4E0D;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x552F;&#x8282;&#x70B9;&#x8BBA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x9700;&#x8981;&#x51E0;&#x4E2A;&#x8282;&#x70B9;&#x8D77;&#xFF0C;&#x624D;&#x7B97;&#x662F;&#x771F;&#x6B63;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x5C31;&#x662F;&#x6709;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x8282;&#x70B9;&#xFF0C;21&#x4E2A;&#x4E0D;&#x591F;&#xFF0C;&#x90A3;&#x5C31;&#x7EE7;&#x7EED;&#x52A0;&#xFF0C;&#x4E00;&#x76F4;&#x52A0;&#x5230;&#x8DB3;&#x591F;&#x5206;&#x6563;&#x3002;&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x624D;&#x7B97;&#x8DB3;&#x591F;&#x5206;&#x6563;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x53EF;&#x4EE5;&#x79F0;&#x6211;&#x4EEC;&#x4E4B;&#x4E3A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x3002;</p>
<p>&#x662F;100&#x4E2A;&#xFF1F;1000&#x4E2A;&#xFF1F;&#x8FD8;&#x662F;10000&#x4E2A;&#xFF1F;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x4F60;&#x4F1A;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5173;&#x4E8E;&#x5B83;&#x201C;&#x53BB;&#x201D;&#x4E0E;&#x201C;&#x4E0D;&#x53BB;&#x201D;&#x4E2D;&#x5FC3;&#x7684;&#x754C;&#x9650;&#x662F;&#x6A21;&#x7CCA;&#x7684;&#x3002;</p>
<h3 id="&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;"><a href="#&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;" class="headerlink" title="&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;"></a>&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;</h3><hr>
<p>&#x6211;&#x4EEC;&#x5BF9;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5B9A;&#x4E49;&#x540C;&#x6837;&#x662F;&#x6A21;&#x7CCA;&#x7684;&#xFF0C;&#x7B80;&#x5355;&#x4E00;&#x53E5;&#x8282;&#x70B9;&#x6570;&#x91CF;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x8DB3;&#x591F;&#x5206;&#x6563;&#x5E76;&#x4E0D;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x548C;&#x8FD0;&#x7528;&#x5B83;&#x6765;&#x8BC4;&#x5224;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F8B;&#xFF0C;&#x5C31;&#x62FF;&#x81EA;&#x5DF1;&#x53C2;&#x4E0E;&#x8FC7;&#x7684;&#x4E00;&#x4E9B;&#x6240;&#x8C13;&#x533A;&#x5757;&#x94FE;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x76F4;&#x63A5;&#x6309;&#x8282;&#x70B9;&#x6570;&#x91CF;&#x5206;&#x6563;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x5E76;&#x4E0D;&#x8DB3;&#x591F;&#x3002;&#x56E0;&#x4E3A;&#x65E0;&#x77E5;&#x7684;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x61C2;&#x4EC0;&#x4E48;&#x624D;&#x53EB;&#x505A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5E01;&#x4E4E;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x5E01;&#x4E4E;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x51E0;&#x4E4E;&#x8DDF;&#x4F20;&#x7EDF;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x4EA7;&#x54C1;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x5B83;&#x4EA7;&#x54C1;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x642D;&#x8F7D;&#x4E86;&#x8FD0;&#x884C;&#x5728;&#x4EE5;&#x592A;&#x574A;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;Token&#xFF0C;&#x5373;&#x5E01;&#x4E4E;&#x7684;&#x5173;&#x952E;&#x6838;&#x5FC3;key&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x533A;&#x5757;&#x94FE;&#x98CE;&#x683C;&#x66F4;&#x6DF1;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;Primas&#xFF0C;&#x5B83;&#x7684;&#x4E0D;&#x4EC5;Token&#x4E5F;&#x662F;&#x8FD0;&#x884C;&#x5728;&#x4EE5;&#x592A;&#x574A;&#x7F51;&#x7EDC;&#xFF0C;&#x8D26;&#x6237;&#x76F4;&#x63A5;&#x5C31;&#x662F;&#x4EE5;&#x592A;&#x574A;&#x5730;&#x5740;&#x94B1;&#x5305;&#xFF0C;&#x6587;&#x7AE0;&#x4E0A;&#x94FE;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F5C;&#x8005;&#x4E0D;&#x80FD;&#x5220;&#x6539;&#xFF0C;&#x8FDE;&#x9879;&#x76EE;&#x65B9;&#x4E5F;&#x5220;&#x4E0D;&#x4E86;&#x6587;&#x7AE0;&#x53EA;&#x80FD;&#x5728;DApp&#x4E0A;&#x9690;&#x85CF;&#x6389;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x98CE;&#x683C;&#x591F;&#x6DF1;&#x4E86;&#x5427;&#x3002;&#x591F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x5B83;&#x7684;&#x8FD0;&#x8425;&#x548C;&#x7BA1;&#x7406;&#xFF0C;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#xFF0C;&#x793E;&#x533A;&#x6CBB;&#x7406;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x88AB;&#x8585;&#x7F8A;&#x6BDB;&#x8585;&#x5F97;&#x6000;&#x7591;&#x4EBA;&#x751F;&#x4E86;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x8FDE;Token&#x5956;&#x52B1;&#x53D1;&#x653E;&#x90FD;&#x6210;&#x4E86;&#x771F;&#x4EBA;&#x5DE5;&#x53D1;&#x653E;&#x4E86;&#x3002;</p>
<p>&#x54EA;&#x6015;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x8BE0;&#x91CA;&#x4EC0;&#x4E48;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3002;&#x524D;&#x9635;&#x5B50;&#x7684;BCH&#x7B97;&#x529B;&#x5927;&#x6218;&#xFF0C;Bitcoin ABC&#x548C;Bitcoin SV&#x7684;&#x95F9;&#x5267;&#x5411;&#x6211;&#x4EEC;&#x8BE0;&#x91CA;&#x4E86;&#x7B97;&#x529B;&#x8FD8;&#x662F;&#x77FF;&#x9738;&#x4EEC;&#x548C;&#x571F;&#x8C6A;&#x4EEC;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5C31;&#x662F;&#x7B97;&#x529B;&#x5927;&#x7684;&#x6743;&#x529B;&#x5927;&#x7684;&#x8BF4;&#x4E86;&#x7B97;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x8FD9;&#x4E9B;&#x4F8B;&#x5B50;&#x662F;&#x5426;&#x80FD;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x660E;&#x767D;&#x5230;&#x5E95;&#x7B97;&#x4E0D;&#x7B97;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF1F;</p>
<p>&#x597D;&#x50CF;&#x662F;&#xFF0C;&#x53C8;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x3002;</p>
<h3 id="&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;"><a href="#&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;" class="headerlink" title="&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;"></a>&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;</h3><hr>
<p>&#x667A;&#x5E93;&#x767E;&#x79D1;&#x91CC;&#x5BF9;&#x4E0E;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x662F;&#x8FD9;&#x4E48;&#x89E3;&#x91CA;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x6216;&#x7ED3;&#x6784;&#xFF0C;&#x5176;&#x53EA;&#x80FD;&#x51FA;&#x73B0;&#x5728;&#x62E5;&#x6709;&#x4F17;&#x591A;&#x7528;&#x6237;&#x6216;&#x4F17;&#x591A;&#x8282;&#x70B9;&#x7684;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x90FD;&#x53EF;&#x8FDE;&#x63A5;&#x5E76;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x8282;&#x70B9;&#x3002;&#x901A;&#x4FD7;&#x5730;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4E2D;&#x5FC3;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x8FDE;&#x63A5;&#x5E76;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x8282;&#x70B9;&#xFF0C;&#x8FD9;&#x79CD;&#x6241;&#x5E73;&#x5316;&#x3001;&#x5F00;&#x6E90;&#x5316;&#x3001;&#x5E73;&#x7B49;&#x5316;&#x7684;&#x73B0;&#x8C61;&#x6216;&#x7ED3;&#x6784;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x8BB8;&#x591A;&#x56DE;&#x7B54;&#x7C7B;&#x4F3C;&#x4E0A;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7136;&#x800C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x591F;&#x5177;&#x4F53;&#xFF0C;&#x592A;&#x8FC7;&#x62BD;&#x8C61;&#xFF0C;&#x6CA1;&#x6CD5;&#x843D;&#x5B9E;&#x5230;&#x5177;&#x4F53;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x4E4B;&#x4E0A;&#x8FDB;&#x884C;&#x8861;&#x91CF;&#x3002;</p>
<p>&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x5176;&#x5B9E;&#x8FD9;&#x8BCD;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x660E;&#x786E;&#x7684;&#x5B9A;&#x4E49;&#x3002;&#x8FD9;&#x8BCD;&#x7684;&#x6765;&#x6E90;&#x5176;&#x5B9E;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x4E48;&#x6765;&#x7684;&#x3002;</p>
<p>centralised&#x3001;decentralised&#x3001;distributed&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x4E2D;&#x5FC3;&#x7684;&#x3001;&#x5206;&#x6563;&#x7684;&#x3001;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x3002;&#x201D;</p>
<p>&#xFFFC;<br>&#x9664;&#x4E86;&#x7B2C;&#x4E00;&#x79CD;&#x4E4B;&#x5916;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x4E24;&#x79CD;&#x662F;&#x201C;&#x5206;&#x6563;&#x7684;/&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x201D;&#xFF08;decentralised&#x3001;distributed&#xFF09;&#x3002;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x6DF7;&#x6DC6;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x4EE5;&#x592A;&#x574A;&#x521B;&#x59CB;&#x4EBA;Vitalik&#x5728;&#x300A;The Meaning of Decentralization&#x300B;&#x7684;&#x4E00;&#x6587;&#x91CC;&#xFF0C;&#x63D0;&#x53CA;&#x4E86;&#x5173;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF08;Decentralised&#xFF09;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x5609;&#x6960;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x8BA4;&#x540C;Vitalik&#x5BF9;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4E09;&#x4E2A;&#x7C7B;&#x578B;&#x7684;&#x5B9A;&#x4E49;&#x3002;</p>
<p>&#x5373;&#x6240;&#x8C13;&#x7684;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x4E09;&#x4E2A;&#x7EF4;&#x5EA6;&#x8FDB;&#x884C;&#x7C97;&#x7565;&#x7684;&#x63A2;&#x8BA8;&#x548C;&#x5212;&#x5206;&#x3002;</p>
<p>&#x67B6;&#x6784;&#x5C42;&#xFF1A; &#x5728;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x8FD0;&#x884C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x8BA1;&#x7B97;&#x673A;&#x670D;&#x52A1;&#x5668;&#x6765;&#x627F;&#x8F7D;&#xFF0C;&#x80FD;&#x627F;&#x53D7;&#x6709;&#x591A;&#x5C11;&#x670D;&#x52A1;&#x5668;&#x5D29;&#x6E83;&#x800C;&#x7CFB;&#x7EDF;&#x4F9D;&#x7136;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#xFF1F;</p>
<p>&#x653F;&#x6CBB;&#x5C42;&#xFF1A;&#x5BF9;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x6216;&#x8005;&#x7CFB;&#x7EDF;&#x7F51;&#x7EDC;&#x6700;&#x7EC8;&#x7684;&#x63A7;&#x5236;&#x6743;&#x7531;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x591A;&#x5C11;&#x7EC4;&#x7EC7;&#x6765;&#x638C;&#x63A7;&#xFF1F;</p>
<p>&#x903B;&#x8F91;&#x5C42;&#xFF1A; &#x4ECE;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x6240;&#x8BBE;&#x8BA1;&#x7684;&#x63A5;&#x53E3;&#x548C;&#x6570;&#x636E;&#x7ED3;&#x6784;&#x6765;&#x770B;&#xFF0C;&#x5B83;&#x66F4;&#x50CF;&#x4E00;&#x53F0;&#x5B8C;&#x6574;&#x7684;&#x5355;&#x4E00;&#x8BBE;&#x5907;&#xFF0C;&#x8FD8;&#x662F;&#x66F4;&#x50CF;&#x4E00;&#x4E2A;&#x7531;&#x65E0;&#x6570;&#x5355;&#x4F4D;&#x7EC4;&#x6210;&#x7684;&#x96C6;&#x7FA4;&#xFF1F;&#x5982;&#x679C;&#x628A;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x5206;&#x6210;&#x4E24;&#x534A;&#xFF0C;&#x4E24;&#x90E8;&#x5206;&#x91CC;&#x540C;&#x65F6;&#x5305;&#x542B;&#x751F;&#x4EA7;&#x8005;&#x548C;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E24;&#x90E8;&#x5206;&#x80FD;&#x7EE7;&#x7EED;&#x4F5C;&#x4E3A;&#x72EC;&#x7ACB;&#x5355;&#x5143;&#x5B8C;&#x6574;&#x5730;&#x8FD0;&#x884C;&#x4E0B;&#x53BB;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x67B6;&#x6784;&#x5C42;&#x3001;&#x653F;&#x6CBB;&#x5C42;&#x3001;&#x903B;&#x8F91;&#x5C42;&#x201D;&#x8FD9;&#x4E09;&#x4E2A;&#x7EF4;&#x5EA6;&#x72B9;&#x5982;&#x4E09;&#x628A;&#x5C3A;&#x5B50;&#xFF0C;&#x7528;&#x6765;&#x6D4B;&#x91CF;&#x67B6;&#x6784;&#x5C42;&#x7684;&#x7CFB;&#x7EDF;&#x7684;&#x8BBE;&#x8BA1;&#x3001;&#x653F;&#x6CBB;&#x5C42;&#x7684;&#x638C;&#x63A7;&#x6743;&#x529B;&#x3001;&#x4EE5;&#x53CA;&#x903B;&#x8F91;&#x5C42;&#x7684;&#x6240;&#x5C5E;&#x5F62;&#x6001;&#x3002;&#x867D;&#x662F;&#x76F8;&#x4E92;&#x72EC;&#x7ACB;&#x7684;&#x4E09;&#x628A;&#x5C3A;&#x5B50;&#xFF0C;&#x4F46;&#x5374;&#x80FD;&#x5F7C;&#x6B64;&#x7ED3;&#x5408;&#x6765;&#x5171;&#x540C;&#x4E08;&#x91CF;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x7269;&#xFF0C;&#x662F;&#x5904;&#x4E8E;&#x4E2D;&#x5FC3;&#x8FD8;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x7684;&#x4F55;&#x79CD;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x53BB;&#x4E0D;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x7531;&#x5355;&#x4E00;&#x4E00;&#x4E2A;&#x7EF4;&#x5EA6;&#x6765;&#x8FDB;&#x884C;&#x8BC4;&#x5224;&#xFF0C;</p>
<p>&#x8C08;&#x53CA;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x5B9E;&#x8D28;&#x8BB2;&#x7684;&#x662F;&#x5173;&#x4E8E;&#x6743;&#x5229;&#x7684;&#x4E0B;&#x653E;&#xFF0C;&#x8BB2;&#x5F97;&#x662F;&#x4EE5;&#x5982;&#x642D;&#x5EFA;&#x9AD8;&#x6548;&#x7684;&#x534F;&#x540C;&#x7F51;&#x7EDC;&#x6765;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x4E3A;&#x524D;&#x63D0;&#x7684;&#x3002;&#x5982;&#x679C;&#x8131;&#x79BB;&#x4E86;&#x8FD9;&#x4E9B;&#x4E0D;&#x8C08;&#xFF0C;&#x76F4;&#x63A5;&#x5F00;&#x55B7;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x800D;&#x6D41;&#x6C13;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#xFF0C;&#x662F;&#x5609;&#x6960;&#x4E00;&#x70B9;&#x80A4;&#x6D45;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<hr>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x5173;&#x4E8E;&#x4E2D;&#x5FC3;&#x5316;&#x4E4B;&#x4E89;&#xFF0C;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x624D;&#x53EB;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#xFF1F;<br>&#xFF08;&#x6B22;&#x8FCE;&#x53C2;&#x4E0E;&#x3010;&#x5609;&#x6960;Musing&#x3011;&#x95EE;&#x7B54;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/5v5m6n-musing" target="_blank" rel="noopener">&#x3010;&#x5609;&#x6960;Musing&#x3011;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x624D;&#x53EB;&#x505A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/steem-lzbpk4ct/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steem会迎来新的机遇？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/musing/">
                <span class="level-item">【嘉楠Musing】我所知道的，就是我一无所知</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

