
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/leaving-myself-to-lick-my-wounds/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRVyUu1YRrC8v1GhogPZQMe47UF6ERmDnYiewJPNUB5tU/CoolShow_E000013.jpg" alt="自己舔舐伤口 Leaving Myself to Lick My Wounds">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-23T04:23:42.000Z">2018-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1365 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/leaving-myself-to-lick-my-wounds/">自己舔舐伤口 Leaving Myself to Lick My Wounds</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRVyUu1YRrC8v1GhogPZQMe47UF6ERmDnYiewJPNUB5tU/CoolShow_E000013.jpg" alt="CoolShow_E000013.jpg"></p>
<p>&#x6211;&#x6700;&#x521D;&#x662F;&#x5C06;&#x201C;&#x5728;&#x56F0;&#x5883;&#x4E2D;&#x5B66;&#x4F1A;&#x5FCD;&#x8010;&#x548C;&#x7B49;&#x5F85;&#x201D;&#x6765;&#x4F5C;&#x4E3A;&#x9898;&#x76EE;&#x7684;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x80FD;&#x8868;&#x8FBE;&#x6211;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x628A;&#x8FD9;&#x76F4;&#x767D;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x6765;&#x4F5C;&#x4E86;&#x6807;&#x9898;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x8FDB;&#x4E86;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#x3002;&#x8BB8;&#x662F;&#x6027;&#x683C;&#x4F7F;&#x7136;&#xFF0C;&#x81EA;&#x5DF1;&#x603B;&#x662F;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x53EA;&#x77E5;&#x4F4E;&#x5934;&#x62C9;&#x8F66;&#x4E0D;&#x77E5;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#xFF0C;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x89C1;&#x98CE;&#x4F7F;&#x8235;&#x3002;&#x96BE;&#x602A;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x63D0;&#x5347;&#xFF0C;&#x4E5F;&#x66F4;&#x4E0D;&#x5947;&#x602A;&#x5728;2001&#x5E74;&#x7684;&#x201C;&#x51CF;&#x5458;&#x589E;&#x6548;&#x201D;&#x4E2D;&#xFF0C;&#x4F1A;&#x88AB;&#x4ECE;&#x79D1;&#x5BA4;&#x91CC;&#x8C03;&#x6574;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5C97;&#x4F4D;&#xFF0C;&#x53BB;&#x4ECE;&#x4E8B;&#x4E00;&#x9879;&#x6C61;&#x6C34;&#x5904;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x56DB;&#x73ED;&#x5012;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x59BB;&#x5B50;&#x5728;&#x5E02;&#x533A;&#x7684;&#x4E00;&#x4E2A;&#x5206;&#x5382;&#x5DE5;&#x4F5C;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7167;&#x770B;&#x5B69;&#x5B50;&#xFF0C;&#x5973;&#x513F;&#x5728;&#x4E00;&#x5C81;&#x591A;&#x4E00;&#x70B9;&#x65F6;&#x5C31;&#x8FDB;&#x4E86;&#x6258;&#x513F;&#x6240;&#x3002;&#x9047;&#x4E0A;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x4E0A;&#x4E2D;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x53EA;&#x597D;&#x5E26;&#x7740;&#x5973;&#x513F;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x665A;&#x996D;&#x4E5F;&#x5C31;&#x4ECE;&#x5355;&#x4F4D;&#x95E8;&#x53E3;&#x7684;&#x5C0F;&#x996D;&#x5E97;&#x91CC;&#x4E70;&#x70B9;&#x5403;&#x7684;&#xFF0C;&#x5E78;&#x597D;&#x73ED;&#x4E0A;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x665A;&#x4E0A;&#x4E5D;&#x70B9;&#x591A;&#x5973;&#x513F;&#x56F0;&#x4E86;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x6025;&#x6025;&#x628A;&#x5973;&#x513F;&#x9001;&#x56DE;&#x5BB6;&#xFF0C;&#x8BA9;&#x5973;&#x513F;&#x7761;&#x4E0B;&#xFF0C;&#x628A;&#x7535;&#x8BDD;&#x7EBF;&#x62D4;&#x4E0B;&#x6765;&#xFF0C;&#x751F;&#x6015;&#x6709;&#x6253;&#x9519;&#x7535;&#x8BDD;&#x7684;&#xFF0C;&#x628A;&#x5973;&#x513F;&#x5435;&#x9192;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x9501;&#x597D;&#x95E8;&#xFF0C;&#x5306;&#x5306;&#x518D;&#x56DE;&#x5230;&#x5C97;&#x4F4D;&#x4E0A;&#x3002;&#x5468;&#x516D;&#x5468;&#x65E5;&#x5973;&#x513F;&#x4E0D;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x5982;&#x8D76;&#x4E0A;&#x6211;&#x4E0A;&#x73ED;&#xFF0C;&#x5973;&#x513F;&#x51E0;&#x4E4E;&#x6574;&#x4E2A;&#x73ED;&#x90FD;&#x8DDF;&#x7740;&#x6211;&#xFF0C;&#x4E0A;&#x73ED;&#x7684;&#x5730;&#x65B9;&#x6709;&#x4E2A;&#x5C0F;&#x9662;&#xFF0C;&#x5C0F;&#x9662;&#x91CC;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x552F;&#x4E00;&#x503C;&#x5F97;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x7279;&#x522B;&#x7D2F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7167;&#x770B;&#x5B69;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x68C9;&#x7EBA;&#x5382;&#x7684;&#x7537;&#x540C;&#x5FD7;&#x90FD;&#x5F88;&#x52E4;&#x5FEB;&#xFF0C;&#x63A5;&#x9001;&#x5B69;&#x5B50;&#xFF0C;&#x5E72;&#x5BB6;&#x52A1;&#x6D3B;&#x3002;&#x5C31;&#x8FDE;&#x6258;&#x513F;&#x6240;&#x91CC;&#x7684;&#x963F;&#x59E8;&#x4EEC;&#x4E5F;&#x611F;&#x53F9;&#xFF0C;&#x522B;&#x7684;&#x5730;&#x65B9;&#x7684;&#x5B69;&#x5B50;&#x54ED;&#x95F9;&#x65F6;&#x4F1A;&#x558A;&#x5988;&#x5988;&#xFF0C;&#x53EF;&#x68C9;&#x7EBA;&#x5382;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x53EA;&#x4F1A;&#x558A;&#x7238;&#x7238;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0E;&#x5176;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#x7684;&#x51E0;&#x4E4E;&#x603B;&#x662F;&#x7238;&#x7238;&#xFF0C;&#x5988;&#x5988;&#x5728;&#x4E0A;&#x73ED;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7167;&#x770B;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x7F8E;&#x56FD;&#x9488;&#x5BF9;&#x7EBA;&#x7EC7;&#x54C1;&#x5236;&#x88C1;&#x6211;&#x4EEC;&#xFF0C;&#x59BB;&#x5B50;&#x6240;&#x5728;&#x5206;&#x5382;&#x63A5;&#x7684;&#x8BA2;&#x5355;&#x90FD;&#x662F;&#x4EBA;&#x5BB6;&#x4E0D;&#x613F;&#x5E72;&#x7684;&#x5355;&#x5B50;&#xFF0C;&#x65F6;&#x95F4;&#x7D27;&#x4EFB;&#x52A1;&#x91CD;&#xFF0C;&#x53EA;&#x597D;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x3002;&#x4E00;&#x5929;&#x8FDE;&#x7EED;12&#x4E2A;&#x5C0F;&#x65F6;&#x662F;&#x5E38;&#x4E8B;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x90FD;&#x8FBE;&#x5230;16&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#x3002;&#x8054;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#x59BB;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x518D;&#x76EE;&#x7779;&#x5382;&#x91CC;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x751F;&#x7CBE;&#x82F1;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x81EA;&#x5DF1;&#x7B80;&#x76F4;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x7EDD;&#x671B;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQg1UmNnFykg8o5JLkK7qiwnbZSyJ8koZRTAQrBbMWkSi/CoolShow_E000025.jpg" alt="CoolShow_E000025.jpg"></p>
<p>&#x5382;&#x91CC;&#x51E0;&#x4F4D;&#x7075;&#x6D3B;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4E0D;&#x4EC5;&#x6709;&#x4E86;&#x804C;&#x4F4D;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x8FD8;&#x6709;&#x4E86;&#x5BBD;&#x655E;&#x7684;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x53C8;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x59BB;&#x5B50;&#x4ECE;&#x8F66;&#x95F4;&#x7E41;&#x91CD;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E0A;&#x8C03;&#x5230;&#x4E86;&#x8F7B;&#x677E;&#x7684;&#x5C97;&#x4F4D;&#x4E0A;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x6253;&#x626B;&#x4E00;&#x4E0B;&#x536B;&#x751F;&#x7B49;&#xFF0C;&#x4E2D;&#x5348;11:30&#x4E0B;&#x73ED;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x7684;&#x5B98;&#x592A;&#x592A;&#x4EEC;&#x7ECF;&#x5E38;10:30&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x5230;&#x5355;&#x4F4D;&#x95E8;&#x53E3;&#x7684;&#x5E02;&#x573A;&#x4E70;&#x83DC;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x5BB6;&#x505A;&#x996D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x7ECF;&#x8FC7;&#x7CBE;&#x82F1;&#x4EEC;&#x4F4F;&#x7684;&#x65B0;&#x623F;&#x5B50;&#x697C;&#x4E0B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x534A;&#x591C;&#x91CC;&#x6211;&#x4E0A;&#x4E0B;&#x73ED;&#x8DEF;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x611F;&#x6168;&#x4E07;&#x5343;&#xFF0C;&#x751A;&#x81F3;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x7684;&#x6C14;&#x6124;&#x3002;&#x4ED6;&#x4EEC;&#x4F55;&#x5FB7;&#x4F55;&#x80FD;&#xFF0C;&#x6709;&#x7740;&#x5982;&#x6B64;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x800C;&#x6211;&#x53C8;&#x4E3A;&#x4F55;&#x4F4F;&#x5728;&#x7834;&#x65E7;&#x7684;&#x5C0F;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x5730;&#x5E72;&#x7740;&#x810F;&#x7D2F;&#x7684;&#x5012;&#x56DB;&#x73ED;&#x7684;&#x6D3B;&#xFF1F;&#x6709;&#x51E0;&#x6B21;&#x534A;&#x591C;&#x91CC;&#xFF0C;&#x7AD9;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x697C;&#x4E0B;&#xFF0C;&#x771F;&#x7684;&#x60F3;&#x62FF;&#x8D77;&#x77F3;&#x5757;&#x53BB;&#x7838;&#x4ED6;&#x4EEC;&#x7A97;&#x6237;&#x73BB;&#x7483;&#xFF0C;&#x597D;&#x5728;&#x53EA;&#x662F;&#x4E00;&#x60F3;&#x3002;</p>
<p>&#x5728;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#xFF0C;&#x9664;&#x4E86;&#x90A3;&#x70B9;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6211;&#x53EA;&#x505A;&#x4E86;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#xFF1A;&#x770B;&#x5B69;&#x5B50;&#xFF0C;&#x770B;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E00;&#x8FB9;&#x770B;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x8FB9;&#x770B;&#x4E66;&#x3002;&#x770B;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x7814;&#x7A76;&#x6211;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x3002;</p>
<p>2002&#x5E74;&#xFF0C;&#x6211;&#x62DB;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x5916;&#x8D38;&#x516C;&#x53F8;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x770B;&#x4E2D;&#x4E86;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x3002;</p>
<p>2003&#x5E74;&#xFF0C;&#x6211;&#x901A;&#x8FC7;&#x62DB;&#x8003;&#x8FDB;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x60F3;&#xFF0C;&#x80FD;&#x591F;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x8FD8;&#x662F;&#x591A;&#x4E8F;&#x4E86;&#x82F1;&#x8BED;&#x3002;&#x5728;&#x53C2;&#x52A0;&#x9762;&#x8BD5;&#x7684;&#x8FD1;200&#x4EBA;&#x4E2D;&#xFF0C;&#x6211;&#x662F;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x82F1;&#x8BED;&#x672C;&#x79D1;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x7528;&#x82F1;&#x8BED;&#x540C;&#x8003;&#x5B98;&#x4EA4;&#x6D41;&#x7684;&#x8003;&#x751F;&#x3002;</p>
<p>2008&#x5E74;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;4000-5000&#x4EBA;&#x7684;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x4E00;&#x591C;&#x95F4;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x7684;&#x8FD8;&#x6709;&#x804C;&#x52A1;&#x3001;&#x6E05;&#x95F2;&#x7684;&#x5DE5;&#x4F5C;&#x2026;&#x2026;&#x5382;&#x91CC;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x4E5F;&#x56DB;&#x5904;&#x5F00;&#x59CB;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x4E0E;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x65E5;&#x5B50;&#x5DF2;&#x4ECA;&#x975E;&#x6614;&#x6BD4;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x5E78;&#x707E;&#x4E50;&#x7978;&#x7684;&#x610F;&#x5473;&#xFF0C;&#x751A;&#x81F3;&#x611F;&#x8C22;&#x90A3;&#x6BB5;&#x8270;&#x96BE;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x6BB5;&#x4F24;&#x75DB;&#xFF0C;&#x7559;&#x7740;&#x6DF1;&#x6DF1;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x5728;&#x65E0;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8F7B;&#x8F7B;&#x8214;&#x8210;&#x4F24;&#x53E3;&#xFF0C;&#x6162;&#x6162;&#x629A;&#x6478;&#x7740;&#x75A4;&#x75D5;&#xFF0C;&#x5480;&#x56BC;&#x7740;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#x3002;</p>
<p>&#x662F;&#x554A;&#xFF0C;&#x4EBA;&#x5728;&#x56F0;&#x5883;&#x4E2D;&#x8981;&#x5B66;&#x4F1A;&#x5FCD;&#x8010;&#xFF0C;&#x5B66;&#x4F1A;&#x7B49;&#x5F85;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x4F60;&#xFF0C;&#x7EC8;&#x4F1A;&#x611F;&#x6FC0;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x7684;&#x8FC7;&#x53BB;&#x7684;&#x4F60;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQFtprPZwBmDX24dhhqJWouPUSWpFiEUrCv3UQmPtnTyo/CoolShow_Z000003.jpg" alt="CoolShow_Z000003.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/leaving-myself-to-lick-my-wounds" target="_blank" rel="noopener">&#x81EA;&#x5DF1;&#x8214;&#x8210;&#x4F24;&#x53E3; Leaving Myself to Lick My Wounds</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-first-opinion-of-xiao-hong/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf3UmtPw5oVMhCALFWkrQUQFwDNmrMtsaYoXKeiwhfMYd/8.jpg" alt="初识萧红︱月旦评 My First Opinion of Xiao Hong">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T01:31:03.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1037 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-first-opinion-of-xiao-hong/">初识萧红︱月旦评 My First Opinion of Xiao Hong</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf3UmtPw5oVMhCALFWkrQUQFwDNmrMtsaYoXKeiwhfMYd/8.jpg" alt="8.jpg"></p>
<p>&#x6B64;&#x524D;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F5C;&#x5BB6;&#x8427;&#x7EA2;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x4E00;&#x4F4D;&#x7537;&#x6027;&#x4F5C;&#x5BB6;&#xFF1B;&#x5F85;&#x6709;&#x6587;&#x7AE0;&#x4E00;&#x5757;&#x63D0;&#x5230;&#x8427;&#x519B;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x5144;&#x59B9;&#x5462;&#x3002;&#x5728;&#x9605;&#x8BFB;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;&#x4E00;&#xFF09;&#xFF08;Selected Modern Chinese Essay 1&#xFF09;&#x65F6;&#xFF0C;&#x6211;&#x8BFB;&#x5230;&#x4E86;&#x8427;&#x7EA2;&#x7684;&#x90A3;&#x7BC7;&#x77ED;&#x6587;&#x300A;&#x6C38;&#x8FDC;&#x7684;&#x61A7;&#x61AC;&#x548C;&#x8FFD;&#x6C42;&#x300B;&#xFF0C;&#x90A3;&#x662F;&#x5979;&#x5E94;&#x7F8E;&#x56FD;&#x53CB;&#x4EBA;&#x65AF;&#x8BFA;&#x4E4B;&#x7EA6;&#x800C;&#x5199;&#x7684;&#x5C0F;&#x4F20;&#xFF0C;&#x6587;&#x7AE0;&#x8BC9;&#x8BF4;&#x5979;&#x5982;&#x4F55;&#x5728;&#x7956;&#x7236;&#x7684;&#x5173;&#x6000;&#x548C;&#x629A;&#x80B2;&#x4E0B;&#x5EA6;&#x8FC7;&#x5BC2;&#x5BDE;&#x7684;&#x5E7C;&#x5973;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x5F88;&#x77ED;&#xFF0C;&#x5374;&#x5199;&#x7684;&#x5F88;&#x611F;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x4E5D;&#x5C81;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x6B7B;&#x53BB;&#x3002;&#x7236;&#x4EB2;&#x4E5F;&#x5C31;&#x66F4;&#x53D8;&#x4E86;&#x6837;&#xFF0C;&#x5076;&#x7136;&#x6253;&#x788E;&#x4E86;&#x4E00;&#x53EA;&#x676F;&#x5B50;&#xFF0C;&#x4ED6;&#x5C31;&#x8981;&#x9A82;&#x5230;&#x4F7F;&#x4EBA;&#x53D1;&#x6296;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x201D; </p>
<p>&#x201C;&#x6240;&#x4EE5;&#x6BCF;&#x6BCF;&#x5728;&#x5927;&#x96EA;&#x4E2D;&#x7684;&#x9EC4;&#x660F;&#x91CC;&#xFF0C;&#x56F4;&#x7740;&#x6696;&#x7089;&#xFF0C;&#x56F4;&#x7740;&#x7956;&#x7236;&#xFF0C;&#x542C;&#x7740;&#x7956;&#x7236;&#x8BFB;&#x7740;&#x8BD7;&#x7BC7;&#xFF0C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x7236;&#x4EB2;&#x6253;&#x4E86;&#x6211;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x7956;&#x7236;&#x7684;&#x623F;&#x91CC;&#xFF0C;&#x4E00;&#x76F4;&#x9762;&#x5411;&#x7740;&#x7A97;&#x5B50;&#xFF0C;&#x4ECE;&#x9EC4;&#x660F;&#x5230;&#x6DF1;&#x591C;&#x2014;&#x2014;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4E8C;&#x5341;&#x5C81;&#x90A3;&#x5E74;&#xFF0C;&#x6211;&#x5C31;&#x9003;&#x51FA;&#x4E86;&#x7236;&#x4EB2;&#x7684;&#x5BB6;&#x5EAD;&#x3002;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x8FC7;&#x7740;&#x6D41;&#x6D6A;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#x4ECE;&#x7956;&#x7236;&#x90A3;&#x91CC;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x4EBA;&#x751F;&#x9664;&#x6389;&#x4E86;&#x51B0;&#x51B7;&#x548C;&#x618E;&#x6076;&#x800C;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x6E29;&#x6696;&#x548C;&#x7231;&#x3002; &#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x5411;&#x8FD9;&#x6E29;&#x6696;&#x6709;&#x7231;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x6000;&#x7740;&#x6C38;&#x4E45;&#x7684;&#x61A7;&#x61AC;&#x548C;&#x8FFD;&#x6C42;&#x3002;&#x201D;</p>
<p>&#x53EA;&#x662F;&#x5979;&#x77ED;&#x77ED;31&#x5E74;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x4F3C;&#x4E00;&#x56E2;&#x8C1C;&#xFF0C;&#x4FC3;&#x4F7F;&#x6211;&#x8FDB;&#x4E00;&#x6B65;&#x53BB;&#x4E86;&#x89E3;&#x8427;&#x7EA2;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQPCkwb7mxhywygfj2ibMJLynjK3Kq1YuRLVWpYr7GXx1/9.jpg" alt="9.jpg"></p>
<p>&#x8427;&#x7EA2;&#x7684;&#x7956;&#x4E0A;&#x662F;&#x95EF;&#x5173;&#x4E1C;&#x7684;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x5979;&#x4E5F;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x7B97;&#x662F;&#x5C71;&#x4E1C;&#x7956;&#x7C4D;&#x4E86;&#x3002;&#x51FA;&#x751F;&#x5728;1911&#x5E74;&#x7AEF;&#x5348;&#x8282;&#x7684;&#x8427;&#x7EA2;&#x4E00;&#x76F4;&#x88AB;&#x4EBA;&#x89C6;&#x4E3A;&#x4E0D;&#x5409;&#x5229;&#xFF0C;&#x56E0;&#x4E3A;&#x519C;&#x5386;&#x4E94;&#x6708;&#x4E94;&#x65E5;&#x662F;&#x6BD2;&#x65E5;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x51FA;&#x751F;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x514B;&#x7236;&#x6BCD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8427;&#x7EA2;&#x4E00;&#x76F4;&#x4E0D;&#x8BA8;&#x5BB6;&#x4EBA;&#x7684;&#x559C;&#x6B22;&#xFF0C;&#x9664;&#x4E86;&#x5979;&#x7684;&#x7237;&#x7237;&#x3002;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x91CE;&#x5B69;&#x5B50;&#x822C;&#x7684;&#x8427;&#x7EA2;&#xFF0C;&#x5C31;&#x5728;&#x7237;&#x7237;&#x7684;&#x6EBA;&#x7231;&#x4E2D;&#x81EA;&#x7531;&#x5954;&#x653E;&#x3002;</p>
<p>&#x201C;&#x5979;&#x65E2;&#x8FFD;&#x6C42;&#x81EA;&#x7531;&#x72EC;&#x7ACB;&#x53C8;&#x4E0D;&#x653E;&#x5F03;&#x5BFB;&#x6C42;&#x60C5;&#x611F;&#x4F9D;&#x8D56;&#xFF0C;&#x5979;&#x654F;&#x611F;&#x53CD;&#x590D;&#x4F46;&#x6709;&#x65F6;&#x53C8;&#x6728;&#x8BB7;&#x8FDF;&#x949D;&#xFF0C;&#x5979;&#x9047;&#x4EBA;&#x4E0D;&#x6DD1;&#x53C8;&#x96BE;&#x65AD;&#x5176;&#x4E71;&#xFF0C;&#x5979;&#x65E2;&#x53EF;&#x601C;&#x53C8;&#x53EF;&#x6068;&#x3002;&#x201D;&#x6216;&#x8BB8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8427;&#x7EA2;&#x4E00;&#x751F;&#x60B2;&#x5267;&#x7684;&#x6839;&#x6E90;&#x3002;</p>
<p>&#x201C;&#x8427;&#x7EA2;&#x559C;&#x6B22;&#x627E;&#x670B;&#x53CB;&#x804A;&#x5929;&#xFF0C;&#x800C;&#x4E14;&#x5E38;&#x5E38;&#x8BF4;&#x5F97;&#x5FD8;&#x4E86;&#x65F6;&#x95F4;&#xFF1B;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x8BB8;&#x5E7F;&#x5E73;&#x9887;&#x6709;&#x5FAE;&#x8F9E;&#xFF0C;&#x5979;&#x5E38;&#x5E38;&#x53BB;&#x627E;&#x9C81;&#x8FC5;&#x804A;&#x5929;&#xFF0C;&#x65F6;&#x95F4;&#x548C;&#x6B21;&#x6570;&#x957F;&#x5230;&#x4EE4;&#x4E3B;&#x4EBA;&#x52C9;&#x5F3A;&#x3002;&#x201D;&#x7531;&#x6B64;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x8427;&#x7EA2;&#x5BF9;&#x4EBA;&#x7684;&#x4F9D;&#x8D56;&#x548C;&#x968F;&#x610F;&#xFF0C;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x65E0;&#x7EA6;&#x675F;&#xFF0C;&#x6CA1;&#x6709;&#x8282;&#x5236;&#x3002;</p>
<p>&#x8427;&#x7EA2;&#x7684;&#x60B2;&#x5267;&#x662F;&#x5979;&#x6027;&#x683C;&#x4E0A;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x5979;&#x80CC;&#x540E;&#x7684;&#x793E;&#x4F1A;&#x5374;&#x7ED9;&#x4E86;&#x5979;&#x8FD9;&#x79CD;&#x6027;&#x683C;&#x7F3A;&#x9677;&#x5F97;&#x4EE5;&#x65BD;&#x5C55;&#x7684;&#x821E;&#x53F0;&#x3002;&#x8377;&#x82B1;&#x5C1A;&#x80FD;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x67D3;&#xFF0C;&#x8981;&#x602A;&#x5C31;&#x602A;&#x8427;&#x7EA2;&#x81EA;&#x5DF1;&#x4E86;&#x3002;&#x65F6;&#x95F4;&#x80FD;&#x591F;&#x533B;&#x6CBB;&#x611F;&#x60C5;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x521B;&#x4F24;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x8981;&#x89C1;&#x201D; &#xFF0C;&#x4E0D;&#x60F3;&#x89C1;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x6DE1;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x5FD8;&#x8BB0;&#x4E86;&#xFF1B;&#x5982;&#x80FD;&#x5728;&#x8FD9;&#x836F;&#x4E2D;&#x518D;&#x52A0;&#x4E0A;&#x53E6;&#x4E00;&#x79CD;&#x6C64;&#x5242;&#x90A3;&#x5C31;&#x66F4;&#x5177;&#x7597;&#x6548;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x8981;&#x8D31;&#x201D;&#x3002;&#x60C5;&#x5DF2;&#x65AD;&#xFF0C;&#x6216;&#x8005;&#x5355;&#x76F8;&#x601D;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x518D;&#x81EA;&#x6211;&#x5949;&#x732E;&#xFF0C;&#x81EA;&#x6211;&#x727A;&#x7272;&#xFF0C;&#x8BA8;&#x4EBA;&#x5BB6;&#x7684;&#x6B22;&#x559C;&#xFF0C;&#x56E0;&#x4E3A;&#x6CE8;&#x5B9A;&#x662F;&#x7AF9;&#x7BEE;&#x6253;&#x6C34;&#x4E00;&#x573A;&#x7A7A;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x89C1;&#xFF0C;&#x4E0D;&#x8981;&#x8D31;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x533B;&#x6CBB;&#x611F;&#x60C5;&#x75BE;&#x75C5;&#x6700;&#x597D;&#x4E5F;&#x6700;&#x5177;&#x7597;&#x6548;&#x7684;&#x836F;&#x5242;&#x3002;</p>
<p>&#x201C;&#x5973;&#x5B50;&#x65E0;&#x624D;&#x4FBF;&#x662F;&#x5FB7;&#x201D;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x51B2;&#x51FB;&#x3001;&#x52A8;&#x8361;&#x8F6C;&#x53D8;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x5979;&#x7684;&#x624D;&#x534E;&#x662F;&#x5979;&#x7406;&#x60F3;&#x81EA;&#x7531;&#x7684;&#x542F;&#x8499;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5979;&#x60B2;&#x60E8;&#x4EBA;&#x751F;&#x7684;&#x5F15;&#x7EBF;&#x3002;</p>
<p>&#x7A97;&#x5916;&#x4E0B;&#x7740;&#x7EC6;&#x96E8;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x9762;&#x5411;&#x7740;&#x7A97;&#x5B50;&#xFF0C;&#x671B;&#x7740;&#x8FDC;&#x5904;&#x6A21;&#x7CCA;&#x7684;&#x5C71;&#x9876;&#xFF0C;&#x773C;&#x775B;&#x4E5F;&#x6A21;&#x7CCA;&#x8D77;&#x6765;&#x2026;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQme5cRixaaULi93k4fLdMhus7dELGnJ2uho11vuzMYbbDF/111.jpg" alt="111.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-first-opinion-of-xiao-hong" target="_blank" rel="noopener">&#x521D;&#x8BC6;&#x8427;&#x7EA2;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My First Opinion of Xiao Hong</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-trip-to-shanghai/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme5sJrbJQCVoumd1gVPLdg5GCYQgqeW6GfG5yrgYvJu6w/mmexport1504274698544_%E7%BB%93%E6%9E%9C.jpg" alt="上海之旅 My Trip to Shanghai">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T04:02:15.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1077 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-trip-to-shanghai/">上海之旅 My Trip to Shanghai</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme5sJrbJQCVoumd1gVPLdg5GCYQgqeW6GfG5yrgYvJu6w/mmexport1504274698544_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274698544_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x5973;&#x513F;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x76F4;&#x63A5;&#x5728;&#x4E0A;&#x6D77;&#x627E;&#x4E86;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E0;&#x8BBA;&#x56E0;&#x516C;&#x8FD8;&#x662F;&#x56E0;&#x79C1;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#x662F;&#x53BB;&#x4E0A;&#x6D77;&#x7684;&#x6B21;&#x6570;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x53BB;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x611F;&#x89E6;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5BF9;&#x8FD9;&#x5C0F;&#x57CE;&#x5E02;&#x4E0E;&#x5927;&#x90FD;&#x5E02;&#x7684;&#x5DEE;&#x522B;&#x611F;&#x89C9;&#x5C31;&#x6108;&#x52A0;&#x660E;&#x663E;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x7559;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x662F;&#x4E0A;&#x6D77;&#x7684;&#x5730;&#x94C1;&#xFF0C;&#x4E0A;&#x4E0B;&#x73ED;&#x9AD8;&#x5CF0;&#x65F6;&#x5306;&#x5306;&#x800C;&#x8FC7;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x6392;&#x961F;&#x4E0A;&#x8F66;&#x7684;&#x90A3;&#x957F;&#x957F;&#x7684;&#x4E00;&#x6392;&#x6392;&#xFF0C;&#x715E;&#x662F;&#x58EE;&#x89C2;&#x3002;&#x5927;&#x591A;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7684;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7684;&#x5916;&#x5730;&#x4EBA;&#x3002;&#x6211;&#x4ECE;&#x6D66;&#x4E1C;&#x4E58;&#x5730;&#x94C1;&#xFF0C;&#x884C;&#x9A76;&#x5230;&#x8679;&#x6865;&#x706B;&#x8F66;&#x7AD9;&#x8981;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x77E5;&#x4E0A;&#x6D77;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E48;&#x5927;&#x3002;&#x6211;&#x7684;&#x8EAB;&#x8FB9;&#x4E5F;&#x7AD9;&#x7740;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x6211;&#x4FA7;&#x76EE;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x82F1;&#x8BED;&#x9605;&#x8BFB;&#x6750;&#x6599;&#x3002;&#x5973;&#x5B69;&#x5E26;&#x7740;&#x8033;&#x673A;&#xFF0C;&#x5728;&#x9605;&#x8BFB;&#x82F1;&#x8BED;&#x6587;&#x7AE0;&#xFF0C;&#x5979;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x505A;&#x7740;&#x82F1;&#x8BED;&#x6CDB;&#x8BFB;&#x7684;&#x7EC3;&#x4E60;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x65F6;&#x7528;&#x624B;&#x6307;&#x70B9;&#x4F4F;&#x67D0;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x4FBF;&#x51FA;&#x73B0;&#x4E86;&#x97F3;&#x6807;&#x548C;&#x6C49;&#x8BED;&#x8BCD;&#x4E49;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5979;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x4E86;&#x3002;&#x6709;&#x6B64;&#x9605;&#x8BFB;&#x529F;&#x80FD;&#xFF0C;&#x771F;&#x7684;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6216;&#x8BB8;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x53D1;&#x97F3;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x65E0;&#x6CD5;&#x542C;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x884C;&#x8272;&#x5306;&#x5306;&#xFF0C;&#x7D27;&#x5F20;&#x800C;&#x5145;&#x5B9E;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x4E0A;&#x6D77;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x65B9;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x8FD8;&#x6709;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x505C;&#x7684;&#x52AA;&#x529B;&#x3002;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x7EE7;&#x7EED;&#x4E0A;&#x5728;&#x804C;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x8FD9;&#x6837;&#x5DE5;&#x4F5C;&#x5B66;&#x4E60;&#x4E24;&#x4E0D;&#x8BEF;&#x3002;</p>
<p>&#x53EF;&#x53CD;&#x89C2;&#x6211;&#x5355;&#x4F4D;&#x8EAB;&#x8FB9;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x60A0;&#x54C9;&#x60A0;&#x54C9;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x4E0D;&#x662F;&#x73A9;&#x624B;&#x673A;&#x6E38;&#x620F;&#x5C31;&#x662F;&#x5439;&#x725B;&#x804A;&#x5929;&#xFF0C;&#x62BD;&#x70DF;&#x559D;&#x9152;&#xFF0C;&#x5BFB;&#x6B22;&#x4F5C;&#x4E50;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x6709;&#x6743;&#x6709;&#x52BF;&#x7684;&#x7236;&#x8F88;&#xFF0C;&#x5229;&#x7528;&#x4ED6;&#x4EEC;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#x548C;&#x8D22;&#x5BCC;&#xFF0C;&#x65E9;&#x5DF2;&#x4E3A;&#x4ED6;&#x4EEC;&#x5B89;&#x6392;&#x597D;&#x4E86;&#x4E00;&#x5207;&#x3002;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x5C31;&#x53EF;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#xFF0C;&#x6709;&#x6B64;&#x6377;&#x5F84;&#x8C01;&#x8FD8;&#x4F1A;&#x5403;&#x82E6;&#x52AA;&#x529B;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmVj6yi4LQ9ZYRikqCzd4GE4Fv57MRe7TnBJ1mhwYiQ3MU/mmexport1504274427223_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274427223_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x4E8C;&#x3001;&#x5728;&#x4E0A;&#x6D77;&#x51FA;&#x884C;&#x8FD8;&#x4F1A;&#x4E58;&#x5750;&#x51FA;&#x79DF;&#x8F66;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x5C31;&#x662F;&#x79C1;&#x5BB6;&#x8F66;&#x517C;&#x804C;&#x6216;&#x4E13;&#x804C;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x7684;&#x3002;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x8F66;&#x4E3B;&#xFF0C;&#x50CF;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#xFF0C;&#x6765;&#x81EA;&#x5916;&#x5730;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x5F88;&#x975E;&#x5E38;&#x7684;&#x5BA2;&#x6C14;&#xFF0C;&#x4E5F;&#x6709;&#x793C;&#x8C8C;&#x3002;&#x4F60;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x4ED6;&#x4EEC;&#x4F1A;&#x62C9;&#x7740;&#x4F60;&#x7ED5;&#x6765;&#x7ED5;&#x53BB;&#xFF0C;&#x591A;&#x8DD1;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x5411;&#x4F60;&#x5F81;&#x6C42;&#x6240;&#x8D70;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6F2B;&#x5929;&#x8981;&#x4EF7;&#xFF0C;&#x72E0;&#x72E0;&#x5BB0;&#x4F60;&#x4E00;&#x5200;&#x3002;</p>
<p>&#x6211;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x8DDD;&#x79BB;&#x9AD8;&#x94C1;&#x5F88;&#x8FD1;&#xFF0C;&#x9AD8;&#x94C1;&#x8DDD;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x4E5F;&#x5C31;10&#x5206;&#x949F;&#x7684;&#x8F66;&#x7A0B;&#xFF0C;&#x5927;&#x7EA6;10&#x5143;&#x591A;&#x4E00;&#x70B9;&#x7684;&#x8F66;&#x8D39;&#x3002;&#x6BCF;&#x6B21;&#x4E58;&#x9AD8;&#x94C1;&#x56DE;&#x5BB6;&#xFF0C;&#x4E0B;&#x4E86;&#x9AD8;&#x94C1;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x751A;&#x81F3;&#x6050;&#x60E7;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5230;&#x8F66;&#x7AD9;&#x5916;&#x53BB;&#x627E;&#x51FA;&#x79DF;&#x8F66;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x63A5;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x8FD1;&#x4E86;&#xFF0C;&#x9664;&#x975E;&#x78B0;&#x5230;&#x6709;&#x987A;&#x8DEF;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x53EA;&#x80FD;&#x5230;&#x51FA;&#x53E3;&#x5904;&#x6392;&#x961F;&#x7B49;&#x5019;&#x51FA;&#x79DF;&#x8F66;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x7B49;&#x5F85;&#x5374;&#x662F;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#x3002;&#x7B49;&#x4F60;&#x5750;&#x4E0A;&#x8F66;&#xFF0C;&#x5F85;&#x53F8;&#x673A;&#x542C;&#x5230;&#x4F60;&#x8981;&#x53BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5979;&#x7684;&#x8138;&#x4E00;&#x4E0B;&#x5C31;&#x62C9;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x6211;&#x78B0;&#x5230;&#x6700;&#x597D;&#x7684;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x4E00;&#x8DEF;&#x5B50;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#xFF0C;&#x53EF;&#x4ED6;&#x628A;&#x8F66;&#x5F00;&#x7684;&#x98DE;&#x5FEB;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8D76;&#x5FEB;&#x56DE;&#x6765;&#x91CD;&#x65B0;&#x6392;&#x961F;&#xFF0C;&#x7B49;&#x5F85;&#x65B0;&#x7684;&#x5BA2;&#x4EBA;&#x3002;&#x53EF;&#x90A3;&#x5F00;&#x8F66;&#x7684;&#x901F;&#x5EA6;&#x4E5F;&#x8BA9;&#x6211;&#x5BB3;&#x6015;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x53F8;&#x673A;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x751A;&#x81F3;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#xFF0C;&#x6211;&#x4E5F;&#x61D2;&#x5F97;&#x642D;&#x7406;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x5FEB;&#x70B9;&#x5230;&#x5BB6;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x672A;&#x66FE;&#x6539;&#x89C2;&#xFF0C;&#x8FD9;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x6C34;&#x51C6;&#x548C;&#x5C42;&#x6B21;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x7684;&#x670D;&#x52A1;&#x4E0D;&#x518D;&#x53EA;&#x662F;&#x56F4;&#x7740;&#x94B1;&#x800C;&#x8F6C;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x624D;&#x771F;&#x6B63;&#x8FCE;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVMU2wMurG6vEZLyasjJSufYx6yhhqcuC4a1hbbkAjhTC/mmexport1504274796659_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274796659_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-trip-to-shanghai" target="_blank" rel="noopener">&#x4E0A;&#x6D77;&#x4E4B;&#x65C5; My Trip to Shanghai</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/never-having-a-great-depth-of-feeling/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeZsRZt6MJzbgPCqGZXTZhM1jjvkdkhgZjQsoUibvr2A2/222.jpg" alt="勿用情至深︱月旦评 Never Having a Great Depth of Feeling">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T04:27:00.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/never-having-a-great-depth-of-feeling/">勿用情至深︱月旦评 Never Having a Great Depth of Feeling</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeZsRZt6MJzbgPCqGZXTZhM1jjvkdkhgZjQsoUibvr2A2/222.jpg" alt="222.jpg"></p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#x66FE;&#x7ECF;&#x542C;&#x95FB;&#x4E86;&#x4E24;&#x4E2A;&#x7231;&#x60C5;&#x751F;&#x6D3B;&#x65B9;&#x9762;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x867D;&#x5DF2;&#x8FC7;&#x53BB;&#x4E86;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#x603B;&#x662F;&#x550F;&#x5618;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x7532;&#x662F;&#x5382;&#x91CC;&#x7684;&#x4E00;&#x540D;&#x5973;&#x5DE5;&#xFF0C;&#x5728;&#x7EBA;&#x90E8;&#x5B9E;&#x9A8C;&#x5BA4;&#x5DE5;&#x4F5C;&#xFF0C;&#x76F8;&#x8F83;&#x4E8E;&#x8F66;&#x95F4;&#x91CC;&#x7684;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x5176;&#x4E08;&#x592B;&#x5728;&#x5382;&#x91CC;&#x7684;&#x9500;&#x552E;&#x5904;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x662F;&#x4EBA;&#x4EBA;&#x8273;&#x7FA1;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x6BD5;&#x7ADF;&#x6536;&#x5165;&#x8981;&#x6BD4;&#x8F66;&#x95F4;&#x91CC;&#x7684;&#x5DE5;&#x4EBA;&#x9AD8;&#x51FA;&#x8BB8;&#x591A;&#x3002;&#x53EF;&#x60DC;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x65E5;&#x5B50;&#x5E76;&#x672A;&#x6301;&#x7EED;&#x592A;&#x4E45;&#xFF0C;&#x5973;&#x5B69;&#x7684;&#x4E08;&#x592B;&#x7ECF;&#x5E38;&#x51FA;&#x5DEE;&#xFF0C;&#x82B1;&#x82B1;&#x4E16;&#x754C;&#xFF0C;&#x706F;&#x7EA2;&#x9152;&#x7EFF;&#xFF0C;&#x82B1;&#x5929;&#x9152;&#x5730;&#xFF0C;&#x968F;&#x7740;&#x94B1;&#x8D22;&#x7684;&#x589E;&#x591A;&#x548C;&#x89C6;&#x91CE;&#x7684;&#x5F00;&#x9614;&#xFF0C;&#x7537;&#x4EBA;&#x6700;&#x7EC8;&#x6709;&#x4E86;&#x5916;&#x9047;&#x3002;&#x5973;&#x5B69;&#x7532;&#x906D;&#x53D7;&#x5F88;&#x5927;&#x6253;&#x51FB;&#xFF0C;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x5FE7;&#x90C1;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x4EBA;&#x914D;&#x5176;&#x5230;&#x5317;&#x4EAC;&#x53BB;&#x6CBB;&#x7597;&#xFF0C;&#x53EF;&#x60C5;&#x5F62;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6076;&#x5316;&#x3002;&#x5728;&#x4E00;&#x5929;&#x7684;&#x51CC;&#x6668;&#xFF0C;&#x8D81;&#x5BB6;&#x4EBA;&#x719F;&#x7761;&#x4E4B;&#x65F6;&#xFF0C;&#x5973;&#x5B69;&#x7532;&#x5728;&#x81EA;&#x5BB6;&#x7684;&#x536B;&#x751F;&#x95F4;&#x91CC;&#x81EA;&#x7F22;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x4E0E;&#x8FD9;&#x5973;&#x5B69;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x680B;&#x697C;&#xFF0C;&#x6BCF;&#x6BCF;&#x8D70;&#x8FC7;&#x697C;&#x524D;&#xFF0C;&#x671B;&#x7740;&#x5979;&#x5BB6;&#x7684;&#x9633;&#x53F0;&#xFF0C;&#x6211;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x4E59;&#x4E5F;&#x662F;&#x5382;&#x91CC;&#x7684;&#x4E00;&#x540D;&#x5973;&#x5DE5;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x5728;&#x6F02;&#x67D3;&#x8F66;&#x95F4;&#x3002;&#x5176;&#x4E08;&#x592B;&#x4E5F;&#x5728;&#x9500;&#x552E;&#x5904;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x597D;&#x4F3C;&#x7537;&#x4EBA;&#x6709;&#x4E86;&#x94B1;&#x90FD;&#x4F1A;&#x6ED1;&#x5411;&#x5982;&#x6B64;&#x7684;&#x6DF1;&#x6E0A;&#x4E00;&#x822C;&#x3002;&#x597D;&#x5728;&#x5973;&#x5B69;&#x4E59;&#x5BF9;&#x5176;&#x4E08;&#x592B;&#x51FA;&#x8F68;&#x4E00;&#x4E8B;&#x5F88;&#x770B;&#x5F97;&#x5F00;&#xFF0C;&#x5E76;&#x672A;&#x5BFB;&#x6B7B;&#x89C5;&#x6D3B;&#xFF0C;&#x53EF;&#x5979;&#x5374;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E08;&#x592B;&#x5230;&#x4E86;&#x5165;&#x9B54;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x4E08;&#x592B;&#x5E26;&#x7740;&#x65B0;&#x7684;&#x5973;&#x53CB;&#x6765;&#x5BB6;&#x91CC;&#x8FC7;&#x591C;&#xFF0C;&#x5973;&#x5B69;&#x4E59;&#x7ADF;&#x72EC;&#x81EA;&#x4E00;&#x5BA4;&#xFF0C;&#x4E08;&#x592B;&#x548C;&#x90A3;&#x5973;&#x5B69;&#x5C45;&#x4E00;&#x5BA4;&#xFF0C;&#x540C;&#x5728;&#x4E00;&#x4E2A;&#x5C4B;&#x6A90;&#x4E0B;&#xFF0C;&#x7ADF;&#x7136;&#x548C;&#x5E73;&#x76F8;&#x5904;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x597D;&#x79BB;&#x4E86;&#x5A5A;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5973;&#x5B69;&#x4E59;&#x7684;&#x4E08;&#x592B;&#x51FA;&#x4E86;&#x8F66;&#x7978;&#xFF0C;&#x65B0;&#x5973;&#x53CB;&#x4E0D;&#x77E5;&#x53BB;&#x4E86;&#x4F55;&#x5904;&#xFF0C;&#x5973;&#x5B69;&#x4E59;&#x7ADF;&#x4E3A;&#x5176;&#x524D;&#x592B;&#x5B88;&#x7075;&#xFF0C;&#x64CD;&#x6301;&#x846C;&#x793C;&#x3002;&#x5916;&#x4EBA;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#xFF0C;&#x6447;&#x5934;&#x53F9;&#x606F;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x5973;&#x5B69;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#xFF0C;&#x5BF9;&#x65C1;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#x7F6E;&#x82E5;&#x7F54;&#x95FB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6240;&#x917F;&#x6210;&#x7684;&#x60B2;&#x5267;&#x4EE5;&#x53CA;&#x975E;&#x5E38;&#x4EBA;&#x6240;&#x80FD;&#x7406;&#x89E3;&#x4E4B;&#x884C;&#x4E3A;&#xFF0C;&#x8BA9;&#x4EBA;&#x75DB;&#x60DC;&#x3001;&#x60CB;&#x60DC;&#x3001;&#x751A;&#x81F3;&#x75DB;&#x6068;&#x4E4B;&#x4F59;&#xFF0C;&#x8FD8;&#x8981;&#x6252;&#x4E00;&#x6252;&#x4E2A;&#x4E2D;&#x7F18;&#x7531;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVNJyNNFyPVTxmT7bDs2ZXrYMDuFHxfg2ruCcYhyryAp9/11.png" alt="11.png"></p>
<p>&#x996E;&#x98DF;&#x65B9;&#x9762;&#xFF0C;&#x80FD;&#x591F;&#x6C72;&#x53D6;&#x5404;&#x79CD;&#x98DF;&#x7269;&#x7684;&#x8425;&#x517B;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#x3002;&#x5982;&#x679C;&#x6709;&#x6240;&#x504F;&#x9887;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x5403;&#x67D0;&#x79CD;&#x4E8B;&#x7269;&#xFF0C;&#x5374;&#x53C8;&#x975E;&#x5E38;&#x8BA8;&#x538C;&#x67D0;&#x79CD;&#x98DF;&#x7269;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x5168;&#x9762;&#x7684;&#x8425;&#x517B;&#x4E86;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E0D;&#x80FD;&#x5BF9;&#x67D0;&#x79CD;&#x98DF;&#x7269;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x5404;&#x79CD;&#x529F;&#x8BFE;&#x9F50;&#x5934;&#x5E76;&#x8FDB;&#xFF0C;&#x624D;&#x80FD;&#x53D6;&#x5F97;&#x597D;&#x7684;&#x603B;&#x6210;&#x7EE9;&#xFF0C;&#x5982;&#x679C;&#x504F;&#x79D1;&#xFF0C;&#x751A;&#x81F3;&#x504F;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x90A3;&#x6700;&#x7EC8;&#x4F1A;&#x5F71;&#x54CD;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x603B;&#x6210;&#x7EE9;&#x3002;&#x5FB7;&#x667A;&#x4F53;&#x7F8E;&#x52B3;&#x7B49;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x4EFB;&#x4F55;&#x5355;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x7A81;&#x51FA;&#xFF0C;&#x7B97;&#x4E0D;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x65B9;&#x9762;&#xFF0C;&#x90A3;&#x4E9B;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x641E;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5B9D;&#x5178;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x7279;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x4E0D;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x6700;&#x540E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#x6253;&#x94A9;&#x753B;&#x5708;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x5BF9;&#x67D0;&#x4E2A;&#x4EBA;&#x8FC7;&#x4E8E;&#x4EB2;&#x5BC6;&#x6216;&#x8005;&#x8FC7;&#x4E8E;&#x758F;&#x8FDC;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x4F1A;&#x9020;&#x6210;&#x4E0D;&#x597D;&#x7684;&#x7ED3;&#x5C40;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x60F3;&#x6E38;&#x5203;&#x6709;&#x4F59;&#xFF0C;&#x516B;&#x9762;&#x73B2;&#x73D1;&#xFF0C;&#x770B;&#x6765;&#x4E0E;&#x4EBA;&#x90FD;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#x624D;&#x662F;&#x826F;&#x7B56;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x52FF;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#x3002;</p>
<p>&#x6708;&#x76C8;&#x5219;&#x4E8F;&#xFF0C;&#x51E1;&#x4E8B;&#x8FFD;&#x6C42;&#x81F3;&#x5584;&#x81F3;&#x7F8E;&#xFF0C;&#x5B8C;&#x5168;&#x79F0;&#x5FC3;&#x5982;&#x610F;&#xFF0C;&#x6700;&#x7EC8;&#x603B;&#x4F1A;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x9169;&#x914A;&#x5927;&#x9189;&#xFF0C;&#x4E0D;&#x7701;&#x4EBA;&#x4E8B;&#xFF0C;&#x6709;&#x5931;&#x5927;&#x96C5;&#x4E5F;&#x65E0;&#x6CD5;&#x4F53;&#x4F1A;&#x5176;&#x4E2D;&#x7684;&#x5999;&#x5904;&#x3002;&#x800C;&#x5FAE;&#x9189;&#x65B9;&#x4E3A;&#x6700;&#x597D;&#xFF0C;&#x4F3C;&#x9189;&#x975E;&#x9189;&#xFF0C;&#x6726;&#x6726;&#x80E7;&#x80E7;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x4F73;&#x5883;&#x754C;&#x3002;</p>
<p>&#x8054;&#x60F3;&#x5230;&#x6D77;&#x660E;&#x5A01;&#x3001;&#x6770;&#x514B;&#x2022;&#x4F26;&#x6566;&#x3001;&#x5F20;&#x541B;&#x5982;&#x3001;&#x6D77;&#x5B50;&#x7684;&#x81EA;&#x6740;&#xFF0C;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x770B;&#x5230;&#x4E86;&#x4EBA;&#x6027;&#x4E2D;&#x6700;&#x539F;&#x59CB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6216;&#x8BB8;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x90A3;&#x6837;&#x7684;&#x60B2;&#x60C5;&#x3002;</p>
<p>&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x9002;&#x53EF;&#x800C;&#x6B62;&#xFF0C;&#x5766;&#x7136;&#x9762;&#x5BF9;&#xFF0C;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x90A3;&#x6BB5;&#xFF0C;&#x7E41;&#x534E;&#x5982;&#x4E09;&#x5343;&#x4E1C;&#x6D41;&#x6C34;&#xFF0C;&#x6211;&#x53EA;&#x53D6;&#x4E00;&#x74E2;&#x3002;&#x624D;&#x662F;&#x6700;&#x7F8E;&#x7684;&#x4EBA;&#x751F;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmZbK5ew3KXfxafxaqxYrSWDFAkcRGDKaznL28TqAoZ6fA/mmexport1514772299688.jpg" alt="mmexport1514772299688.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/never-having-a-great-depth-of-feeling" target="_blank" rel="noopener">&#x52FF;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Never Having a Great Depth of Feeling</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/our-society-has-no-right-to-thank-god-for-bringing-poverty/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="我们的社会没有资格感谢贫穷︱月旦评 Our Society Has No Right to Thank God for Bringing Poverty">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-02T01:57:00.000Z">2018-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1120 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/our-society-has-no-right-to-thank-god-for-bringing-poverty/">我们的社会没有资格感谢贫穷︱月旦评 Our Society Has No Right to Thank God for Bringing Poverty</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="20131027_102857.jpg"></p>
<p>18&#x5C81;&#x7684;&#x6CB3;&#x5317;&#x5973;&#x5B69;&#x738B;&#x5FC3;&#x4EEA;&#xFF0C;&#x5728;&#x4ECA;&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x4E2D;&#x4EE5;707&#x5206;&#x7684;&#x597D;&#x6210;&#x7EE9;&#x88AB;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#xFF0C;&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x8270;&#x96BE;&#x5386;&#x7A0B;&#xFF0C;&#x5979;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6587;&#x7AE0;&#x4E00;&#x7ECF;&#x53D1;&#x8868;&#x5C31;&#x5F15;&#x8D77;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53CD;&#x54CD;&#xFF0C;&#x4E5F;&#x770B;&#x54ED;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x4ECE;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x5FC3;&#x75DB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5012;&#x662F;&#x53D1;&#x8868;&#x5728;&#x300A;&#x9F50;&#x9C81;&#x665A;&#x62A5;&#x300B;&#x4E0A;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x4E0E;&#x738B;&#x5FC3;&#x4EEA;&#x4E00;&#x8D77;&#x201C;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x201D;&#x300B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x66F4;&#x662F;&#x89E6;&#x52A8;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x4E5F;&#x8BF4;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x58F0;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x8C08;&#x4E00;&#x8C08;&#x81EA;&#x5DF1;&#x7684;&#x4E24;&#x70B9;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x7684;&#x60B2;&#x54C0;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x4EEC;&#x4E00;&#x6B65;&#x6B65;&#x5411;&#x4E0A;&#x8270;&#x96BE;&#x722C;&#x884C;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x8DC3;&#x8FC7;&#x9F99;&#x95E8;&#x8005;&#x6BD5;&#x7ADF;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x3002;&#x793E;&#x4F1A;&#x5BF9;&#x8DC3;&#x8FDB;&#x9F99;&#x95E8;&#x8005;&#x5927;&#x52A0;&#x5BA3;&#x4F20;&#x62A5;&#x9053;&#xFF0C;&#x53EF;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x61C2;&#x5F97;&#x5411;&#x4E0A;&#x722C;&#x884C;&#x8005;&#x5185;&#x5FC3;&#x7684;&#x9178;&#x695A;&#x548C;&#x51C4;&#x51C9;&#xFF1F;&#x793E;&#x4F1A;&#x6551;&#x52A9;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7231;&#x800C;&#x4E0D;&#x662F;&#x9119;&#x89C6;&#x5632;&#x7B11;&#xFF0C;&#x53C8;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x8FD9;&#x662F;&#x793E;&#x4F1A;&#x5728;&#x4FDD;&#x969C;&#x548C;&#x6551;&#x52A9;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x5931;&#x3002;&#x6211;&#x66FE;&#x5BF9;&#x56FD;&#x4EBA;&#x62FC;&#x547D;&#x6323;&#x94B1;&#x3001;&#x5B58;&#x94B1;&#xFF0C;&#x6500;&#x9644;&#x7ED3;&#x4EA4;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x4EE5;&#x5907;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#xFF0C;&#x751A;&#x81F3;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x6C42;&#x4EBA;&#x529E;&#x4E8B;&#x7B49;&#x7B49;&#x5927;&#x4E3A;&#x4E0D;&#x89E3;&#x3002;&#x4E3A;&#x4F55;&#x8001;&#x5916;&#x5C31;&#x4E0D;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x6587;&#x5316;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#x5417;&#xFF1F;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x5B8C;&#x5584;&#x7684;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x798F;&#x5229;&#x4F53;&#x7CFB;&#xFF0C;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#xFF0C;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;&#x5982;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x4FDD;&#x969C;&#x4F53;&#x7CFB;&#xFF0C;&#x516C;&#x5E73;&#x7684;&#x7ADE;&#x4E89;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x56DB;&#x5904;&#x5954;&#x8D70;&#xFF0C;&#x52B3;&#x5176;&#x7B4B;&#x9AA8;&#xFF1B;&#x66F4;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x4EE5;&#x4EBA;&#x6C11;&#x7684;&#x540D;&#x4E49;&#x5E72;&#x7740;&#x4E2D;&#x9971;&#x79C1;&#x56CA;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x4E00;&#x8F88;&#x5B50;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF0C;&#x6B63;&#x5982;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x751F;&#x6765;&#x5C31;&#x662F;&#x52E4;&#x52B3;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x8C13;&#x52E4;&#x52B3;&#x90FD;&#x662F;&#x88AB;&#x903C;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x5982;&#x770B;&#x5230;&#x6709;&#x5173;&#x8D2A;&#x5B98;&#x7684;&#x62A5;&#x9053;&#x4F1A;&#x89C9;&#x5F97;&#x7A00;&#x5947;&#xFF0C;&#x6D89;&#x6848;&#x7684;&#x91D1;&#x989D;&#x4E5F;&#x4E0D;&#x4F1A;&#x591A;&#x4E48;&#x60CA;&#x4EBA;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x4F1A;&#x5BF9;&#x6B64;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x518D;&#x770B;&#x4E00;&#x770B;&#x6709;&#x5173;&#x8D2A;&#x5B98;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x7ADF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x4E86;&#xFF0C;&#x800C;&#x6D89;&#x6848;&#x91D1;&#x989D;&#x7ADF;&#x9AD8;&#x8FBE;&#x51E0;&#x5343;&#x4E07;&#x3001;&#x4E0A;&#x4EBF;&#x5143;&#x4E86;&#x3002;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#xFF0C;&#x8FDD;&#x6CD5;&#x8FDD;&#x7EAA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x4EBA;&#x4EEC;&#x751A;&#x81F3;&#x8FDE;&#x5173;&#x6CE8;&#x7684;&#x5174;&#x8DA3;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x4E0D;&#x7981;&#x8981;&#x95EE;&#xFF1A;&#x8FD9;&#x4E9B;&#x86C0;&#x866B;&#x7EDD;&#x4E0D;&#x662F;&#x5728;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5C31;&#x655B;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x8D22;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x624D;&#x5F00;&#x59CB;&#x53D8;&#x574F;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x6CA1;&#x6709;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x8FD8;&#x662F;&#x5927;&#x529B;&#x5B66;&#x4E60;&#x7684;&#x699C;&#x6837;&#x5462;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#x628A;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x63A8;&#x5411;&#x4E86;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#xFF1F;&#x5176;&#x4E3A;&#x4F55;&#x53C8;&#x80FD;&#x591F;&#x4E00;&#x624B;&#x906E;&#x5929;&#xFF0C;&#x80E1;&#x4F5C;&#x975E;&#x4E3A;&#x5462;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmdAoAmwB3W1NHkPuKdFy5Jw7xZdSbdAm9KQGCzXvb871U/20131105_104118.jpg" alt="20131105_104118.jpg"></p>
<p>&#x4E00;&#x9762;&#x662F;&#x8D2A;&#x5B98;&#x7684;&#x6781;&#x7AEF;&#x5962;&#x4F88;&#xFF0C;&#x9A84;&#x6A2A;&#x8DCB;&#x6248;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x4EBA;&#x4EEC;&#x7684;&#x8D2B;&#x56F0;&#x8270;&#x96BE;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x7684;&#x8FB9;&#x7F18;&#x7EF4;&#x7CFB;&#x7740;&#x751F;&#x5B58;&#x3002;</p>
<p>&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x3001;&#x94B1;&#x8D22;&#xFF0C;&#x4E00;&#x6BD5;&#x4E1A;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x5DE5;&#x4F5C;&#x6E05;&#x95F2;&#xFF0C;&#x5F85;&#x9047;&#x4E0D;&#x83F2;&#xFF0C;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x65F1;&#x6D9D;&#x4FDD;&#x6536;&#x3002;&#x751A;&#x81F3;&#x5973;&#x670B;&#x53CB;&#x7537;&#x670B;&#x53CB;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x540C;&#x6837;&#x88AB;&#x5F97;&#x5230;&#x4E86;&#x7167;&#x987E;&#x3002;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x6709;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x8F66;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x4E00;&#x6B65;&#x6B65;&#x5347;&#x8FC1;&#xFF0C;&#x722C;&#x5230;&#x4E86;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x3002;&#x4ED6;&#x4EEC;&#x652B;&#x53D6;&#x4E86;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x6709;&#x5FD7;&#x9752;&#x5E74;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x52E4;&#x594B;&#x7684;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x6BD5;&#x4E1A;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5931;&#x4E1A;&#xFF0C;&#x7EB5;&#x5176;&#x594B;&#x6597;&#x4E00;&#x751F;&#xFF0C;&#x8F66;&#x5B50;&#x3001;&#x623F;&#x5B50;&#x3001;&#x59BB;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x9065;&#x8FDC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8C08;&#x4EC0;&#x4E48;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x5927;&#x6709;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x4E4B;&#x52BF;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x6709;&#x8C01;&#x4F1A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF1F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4F1A;&#x9020;&#x6210;&#x201C;&#x4EC7;&#x89C6;&#x8D2B;&#x7A77;&#x201D;&#x3001;&#x201C;&#x4EC7;&#x89C6;&#x5BCC;&#x88D5;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5E94;&#x8BE5;&#x9759;&#x5FC3;&#x601D;&#x8003;&#xFF1A;&#x5982;&#x4F55;&#x4E0D;&#x518D;&#x8BA9;&#x4EBA;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPngjTAAi4VqjVdKxhM6t7zyHifERiGA9VUSt3kpxYXcP/20131105_104336.jpg" alt="20131105_104336.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/our-society-has-no-right-to-thank-god-for-bringing-poverty" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Our Society Has No Right to Thank God for Bringing Poverty</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-my-first-anniversary-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQNiY3ooCwTXzoRvwmTjFEDhzLAE9Von3aQXP2pchFz98/DSC_6889.jpg" alt="Steemit一周年纪念︱月旦评 My First Anniversary on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T05:44:21.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1859 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-my-first-anniversary-on-steemit/">Steemit一周年纪念︱月旦评 My First Anniversary on Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQNiY3ooCwTXzoRvwmTjFEDhzLAE9Von3aQXP2pchFz98/DSC_6889.jpg" alt="DSC_6889.jpg"></p>
<p>&#x6211;&#x662F;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#x7684;&#xFF0C;&#x8FC4;&#x4ECA;&#x6574;&#x6574;&#x4E00;&#x5468;&#x5E74;&#x4E86;&#xFF0C;&#x7279;&#x64B0;&#x6B64;&#x6587;&#xFF0C;&#x4EE5;&#x793A;&#x7EAA;&#x5FF5;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x4E3B;&#x9875;&#x663E;&#x793A;&#x662F;2016&#x5E74;10&#x6708;&#x52A0;&#x5165;&#x5230;Steemit&#x7684;&#xFF0C;&#x56E0;&#x8FD9;&#x4E2A;&#x8D26;&#x53F7;&#x662F;&#x524D;&#x8F88;@myfirst&#x6177;&#x6168;&#x76F8;&#x9001;&#xFF0C;&#x60F3;&#x5FC5;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x6CE8;&#x518C;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x662F;@myfirst&#x524D;&#x8F88;&#x5DF2;&#x79BB;&#x5F00;Steemit&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x4E0D;&#x89C1;&#x5176;&#x8E2A;&#x5F71;&#xFF0C;&#x751A;&#x662F;&#x60F3;&#x5FF5;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x662F;63.18&#x7EA7;&#xFF0C;&#x5171;&#x53D1;&#x8868;&#x4E86;&#x5927;&#x7EA6;500&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x548C;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x90FD;&#x6709;&#x6211;&#x53D1;&#x8868;&#x5728;Steemit&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x5B58;&#x6863;&#x3002;&#x4E24;&#x53F0;&#x7535;&#x8111;&#x4E0A;&#x5404;&#x6709;&#x4E24;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x6211;&#x5927;&#x4F53;&#x8BA1;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5DF2;&#x7ECF;500&#x7BC7;&#x6709;&#x4F59;&#x4E86;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x6B64;&#x65F6;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x534A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x5347;&#x81F3;&#x4E86;63&#x7EA7;&#x3002;&#x53EF;2018&#x5E74;&#x5143;&#x65E6;&#x540E;&#x4FBF;&#x4E00;&#x8DEF;&#x4E0B;&#x6ED1;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x534A;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x6DA8;&#x4E86;0.18&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x63D0;&#x73B0;&#x66F4;&#x662F;&#x6CA1;&#x6709;&#x8FC7;&#x3002;&#x8FD9;&#x4E0E;&#x53BB;&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x7684;&#x60C5;&#x5F62;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x7167;&#x3002;</p>
<p>Steemit&#x4E2D;&#x6587;&#x533A;&#x73B0;&#x5728;&#x7684;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x53EA;&#x6709;300&#x591A;&#x4EBA;&#x4E86;&#xFF0C;&#x6700;&#x70ED;&#x95F9;&#x4E4B;&#x65F6;&#x66FE;&#x6709;&#x4E0A;&#x5343;&#x4EBA;&#x3002;&#x5E16;&#x5B50;&#x7684;&#x6536;&#x76CA;&#x4E5F;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#xFF0C;&#x751A;&#x81F3;&#x8D85;&#x8FC7;$1.00&#x5C31;&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x4E86;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x5E02;&#x503C;&#x5927;&#x8DCC;&#xFF0C;Steemit&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x70ED;&#x95F9;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x4E2D;&#x6587;&#x533A;&#x8427;&#x6761;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x53EF;&#x5728;&#x8FD9;&#x51B7;&#x6E05;&#x60E8;&#x6DE1;&#x4E4B;&#x4E2D;&#xFF0C;&#x5374;&#x6709;&#x8BB8;&#x591A;&#x4E00;&#x76F4;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#x8005;&#x3002;&#x5E01;&#x503C;&#x7684;&#x6DA8;&#x6DA8;&#x843D;&#x843D;&#xFF0C;&#x4EBA;&#x5458;&#x7684;&#x6765;&#x6765;&#x5F80;&#x5F80;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x70ED;&#x95F9;&#x51B7;&#x6E05;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0E;&#x5176;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7518;&#x4E8E;&#x5BC2;&#x5BDE;&#xFF0C;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x3002;</p>
<p>&#x6765;Steemit&#x4E00;&#x5468;&#x5E74;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x83B7;&#x9887;&#x4E30;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5BCC;&#x8DB3;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x78E8;&#x7EC3;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;</p>
<p>&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x6BCF;&#x65E5;&#x4E00;&#x6587;&#x4E86;&#xFF0C;&#x4F46;&#x6BCF;&#x6BCF;&#x81EA;&#x5DF1;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x9996;&#x5148;&#x53D1;&#x8868;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x540C;&#x6B65;&#x5230;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x4E0A;&#x3002;&#x81F3;&#x4E8E;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x5C31;&#x4E0D;&#x662F;&#x6211;&#x80FD;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x5C31;&#x5E76;&#x4E0D;&#x591A;&#x4E48;&#x5173;&#x6CE8;&#x3002;&#x5BF9;&#x522B;&#x4EBA;&#x4F18;&#x79C0;&#x5E16;&#x5B50;&#x7684;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x867D;&#x7136;&#x7FA1;&#x6155;&#x4F46;&#x4E0D;&#x5AC9;&#x5992;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x529F;&#x5230;&#x81EA;&#x7136;&#x6210;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x505C;&#x52AA;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x603B;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x5FC3;&#x6001;&#x3001;&#x97E7;&#x6027;&#x3001;&#x5883;&#x754C;&#x7684;&#x8003;&#x9A8C;&#x548C;&#x78E8;&#x7EC3;&#xFF0C;&#x4E5F;&#x8BA9;&#x81EA;&#x5DF1;&#x61C2;&#x5F97;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x4E0D;&#x53EF;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x5C31;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#xFF0C;&#x89C1;&#x5F02;&#x601D;&#x8FC1;&#xFF0C;&#x7EC8;&#x4E0D;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#xFF0C;&#x98CE;&#x4E91;&#x53D8;&#x5316;&#xFF0C;&#x7686;&#x4E3A;&#x81EA;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x6B63;&#x5982;Steemit&#x7684;&#x8D77;&#x4F0F;&#xFF0C;&#x8FD8;&#x6709;&#x522B;&#x4EBA;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x5929;&#x4EF7;&#x6536;&#x5165;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#x7684;&#xFF0C;&#x628A;&#x63E1;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#xFF0C;&#x6CBF;&#x7740;&#x81EA;&#x5DF1;&#x8C0B;&#x5212;&#x7684;&#x8F68;&#x8FF9;&#x524D;&#x8FDB;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x8DEF;&#x5B50;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmeguw2NbvAiNxTRZuaitEzjD5eRi5b63qv6SfL3TdknjQ/2345_image_file_copy_31.jpg" alt="2345_image_file_copy_31.jpg"></p>
<p>&#x4E8C;&#x3001;&#x63D0;&#x9AD8;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x6C34;&#x5E73;</p>
<p>&#x52A0;&#x5165;&#x4E86;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x4E5F;&#x80FD;&#x81EA;&#x9009;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x5E76;&#x88AB;&#x6388;&#x6743;&#x4EE5;@cn-reader&#x7684;&#x540D;&#x4E49;&#x53D1;&#x5E03;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x8363;&#x5E78;&#xFF0C;&#x6211;&#x4E5F;&#x4E3A;&#x6B64;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;&#x7FFB;&#x8BD1;&#x8D35;&#x5728;&#x953B;&#x70BC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x6587;&#x5316;&#x8F83;&#x6D53;&#x7684;&#x6563;&#x6587;&#x7C7B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x60F3;&#x7FFB;&#x8BD1;&#x7684;&#x5730;&#x9053;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x800C;Steemit&#x6070;&#x6070;&#x63D0;&#x4F9B;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x5982;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#x4E00;&#x822C;&#xFF0C;&#x6BCF;&#x5468;&#x81F3;&#x5C11;&#x8981;&#x5B8C;&#x6210;&#x4E00;&#x7BC7;&#x7FFB;&#x8BD1;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x4E14;Steemit&#x4E0A;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x5982;&#x4E0D;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#xFF0C;&#x4F1A;&#x88AB;&#x8D3B;&#x7B11;&#x5927;&#x65B9;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x4F7F;&#x6211;&#x5728;&#x8FD9;&#x4E0D;&#x5230;&#x534A;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x7CBE;&#x8BFB;&#x5B8C;&#x4E86;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;3-4&#x518C;&#xFF09;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x7CBE;&#x8BFB;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1&#x518C;&#xFF09;&#xFF0C;&#x800C;&#x8FD9;4&#x518C;&#x6570;&#x5374;&#x662F;2016&#x5E74;&#x8D2D;&#x4E70;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x672A;&#x66FE;&#x4ED4;&#x7EC6;&#x7814;&#x8BFB;&#xFF0C;&#x8FD9;&#x65F6;&#x5374;&#x662F;&#x6709;&#x70B9;&#x201C;&#x4E66;&#x5230;&#x7528;&#x65F6;&#x65B9;&#x6068;&#x5C11;&#x201D;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x7ADF;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x6311;&#x9009;Steemit&#x4E0A;&#x90A3;&#x4E9B;&#x597D;&#x7684;&#x5916;&#x6587;&#x5E16;&#x5B50;&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#xFF0C;&#x5E76;&#x8BD5;&#x7740;&#x628A;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x4E2D;&#x6587;&#xFF0C;&#x8FD8;&#x66FE;&#x5F97;&#x5230;&#x4E86;&#x524D;&#x8F88;@lemooljiang&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x670B;&#x53CB;&#x7ED9;&#x4E88;&#x6211;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x5F53;&#x6DF1;&#x8868;&#x8C22;&#x610F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x773C;&#x754C;&#x66F4;&#x9AD8;&#xFF0C;&#x5FC3;&#x80F8;&#x66F4;&#x9614;</p>
<p>&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x662F;&#x5DE5;&#x4F5C;&#x800C;&#x662F;&#x65E0;&#x804A;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x624D;&#x662F;&#x6700;&#x5927;&#x7684;&#x60B2;&#x54C0;&#x3002;Steemit&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x5DF1;&#x548C;&#x503E;&#x8BC9;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4F4D;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#x7684;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x8FD8;&#x80FD;&#x4ECE;&#x4ED6;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x4E0D;&#x83F2;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;&#x4ECE;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x7ED3;&#x8BC6;&#x5230;&#x5F88;&#x591A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x5E73;&#x51E1;&#x800C;&#x53C8;&#x611F;&#x4EBA;&#x7684;&#x8FC7;&#x5F80;&#x548C;&#x90A3;&#x4E9B;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x4E5F;&#x80FD;&#x611F;&#x52A8;&#x81EA;&#x5DF1;&#x5417;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x5F80;&#x5199;&#x6210;&#x4E86;&#x5C0F;&#x6587;&#x7AE0;&#x53D1;&#x8868;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x5B9E;&#x7684;&#x7ECF;&#x5386;&#x8BA9;&#x6211;&#x7EC8;&#x8EAB;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x7ADF;&#x5F15;&#x8D77;&#x4E86;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x524D;&#x8F88;&#x66FE;&#x5728;&#x6211;&#x7684;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x4E0B;&#x7559;&#x8A00;&#xFF1A;&#x201C;&#x6211;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ECE;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4F60;&#x7684;&#x6734;&#x5B9E;&#xFF0C;&#x4E5F;&#x80FD;&#x611F;&#x5230;&#x5230;&#x4F60;&#x66FE;&#x7ECF;&#x7684;&#x9752;&#x6625;&#x5E74;&#x534E;&#x68A6;&#x548C;&#x4ED8;&#x51FA;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x9605;&#x8BFB;&#x4F60;&#x7684;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#xFF0C;&#x5F88;&#x771F;&#x5B9E;&#xFF0C;&#x4E5F;&#x4ECE;&#x4FA7;&#x9762;&#x53CD;&#x6620;&#x51FA;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x89D2;&#xFF0C;&#x867D;&#x7136;&#x53EA;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x90A3;&#x4E48;&#x4E00;&#x89D2;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x666E;&#x904D;&#x6D6E;&#x8E81;&#x7684;&#x793E;&#x4F1A;&#x4E0B;&#xFF0C;&#x5374;&#x53C8;&#x7684;&#x786E;&#x503C;&#x5F97;&#x4EBA;&#x56DE;&#x5473;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5F88;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x4E5F;&#x7559;&#x8A00;&#xFF1A;&#x201C;&#x52A0;&#x5165;&#x5230;Steemit&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x5982;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x5F53;&#x611F;&#x6FC0;&#x50CF;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x8FD9;&#x6837;&#x7684;&#x524D;&#x8F88;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x4EBA;&#x8001;&#x6613;&#x6000;&#x65E7;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x8FD1;20&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x5374;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x56DE;&#x9996;&#x5F80;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x4F24;&#x60B2;&#xFF0C;&#x800C;&#x662F;&#x6FC0;&#x52B1;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x90A3;&#x79CD;&#x60C5;&#x5F62;&#x5C31;&#x4F1A;&#x91CD;&#x6F14;&#x3002;&#x6765;&#x5230;Steemit&#x4E00;&#x5468;&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x7684;&#x7EA6;500&#x7BC7;&#x6587;&#x7AE0;&#x5927;&#x591A;&#x6765;&#x81EA;&#x6211;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x4EE5;&#x53CA;&#x611F;&#x6168;&#x611F;&#x609F;&#x3002;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x7684;&#x6211;&#xFF0C;&#x96BE;&#x514D;&#x611F;&#x5230;&#x5B64;&#x72EC;&#x5BC2;&#x5BDE;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x524D;&#x8F88;&#x7684;&#x51E0;&#x58F0;&#x5450;&#x558A;&#x6170;&#x7C4D;&#x7740;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x4F7F;&#x6211;&#x4E5F;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x3002;&#x201D;</p>
<p>&#x4E16;&#x95F4;&#x552F;&#x771F;&#x60C5;&#x957F;&#x5B58;&#xFF0C;&#x552F;&#x771F;&#x60C5;&#x52A8;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x8BA9;&#x6211;&#x6C89;&#x601D;&#xFF0C;&#x8BA9;&#x6211;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x8FDC;&#x8FDC;&#x5730;&#x6765;&#x770B;&#x5F85;&#x90A3;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7406;&#x667A;&#xFF0C;&#x8C41;&#x8FBE;&#xFF0C;&#x5766;&#x8361;&#xFF0C;&#x8FD8;&#x6709;&#x594B;&#x8FDB;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x90A3;&#x4E9B;&#x52B1;&#x5FD7;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x60C5;&#x7684;&#x6D41;&#x9732;&#xFF0C;&#x5B83;&#x4EEC;&#x50CF;&#x7518;&#x9716;&#x6E7F;&#x6DA6;&#x7740;&#x6211;&#x8352;&#x829C;&#x7684;&#x5FC3;&#xFF0C;&#x5374;&#x53C8;&#x50CF;&#x4E00;&#x58F0;&#x58F0;&#x5450;&#x558A;&#xFF0C;&#x63EA;&#x52A8;&#x7740;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x53C8;&#x50CF;&#x53F7;&#x89D2;&#x58F0;&#xFF0C;&#x97AD;&#x7B56;&#x7740;&#x6211;&#x52AA;&#x529B;&#x5411;&#x524D;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x5374;&#x90FD;&#x6765;&#x81EA;&#x4E8E;Steemit&#x3002;</p>
<p>&#x6211;&#x5F53;&#x611F;&#x6FC0;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x7231;&#x4F60;&#xFF0C;&#x6211;&#x7684;Steemit&#xFF01;<br><img src="https://cdn.steemitimages.com/DQmaCkhnKcu7TXRNV53mtzK8cRcHJvDfNZjgvGFsQskHdnq/%E3%80%8A%E6%9C%80%E7%BE%8E%E9%87%8C%E5%B3%AA1%E3%80%8B%E5%88%98%E5%9B%BD%E5%BA%86.jpg" alt="&#x300A;&#x6700;&#x7F8E;&#x91CC;&#x5CEA;1&#x300B;&#x5218;&#x56FD;&#x5E86;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-my-first-anniversary-on-steemit" target="_blank" rel="noopener">Steemit&#x4E00;&#x5468;&#x5E74;&#x7EAA;&#x5FF5;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My First Anniversary on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/56/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/58/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/56/">56</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/57/">57</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/58/">58</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/137/">137</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

