
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/3j7qsu-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512043420/tpyy1zwmga4ocwojyqij.jpg" alt="Steemit上一条四月龄小鱼的心声">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-30T12:05:18.000Z">2017-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1020 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3j7qsu-steemit/">Steemit上一条四月龄小鱼的心声</a>
            
        </h1>
        <div class="content">
            <p>&#x51C6;&#x786E;&#x4E00;&#x70B9;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5E94;&#x662F;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;&#x5230;Steemit&#x4E2D;&#x6765;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x6B63;&#x597D;&#x662F;&#x56DB;&#x4E2A;&#x6708;&#x4E86;&#x3002;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;Steemit&#x4E0A;&#x4E00;&#x6761;&#x4E24;&#x4E2A;&#x534A;&#x4E2A;&#x6708;&#x5927;&#x7684;&#x5C0F;&#x9C7C;&#x300B;&#x4EE5;&#x793A;&#x7EAA;&#x5FF5;&#x3002;&#x5728;&#x5199;&#x5B8C;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x5927;&#x7EA6;&#x4E00;&#x5468;&#x540E;&#xFF0C;CN&#x533A;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x91CD;&#x5927;&#x53D8;&#x5316;&#xFF0C;@ned &#x6536;&#x56DE;&#x4E86;&#x4ED6;&#x7684;SP&#x4EE3;&#x7406;&#x6743;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x4EE5;&#x6765;&#x6B63;&#x662F;CN&#x533A;&#x8427;&#x6761;&#x4E4B;&#x65F6;&#xFF0C;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF1A;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;(Reputation Score)&#x4E3A;61.86&#xFF0C;&#x4ECA;&#x5929;&#x662F;62.64&#xFF0C;&#x5347;&#x4E86;&#x4E0D;&#x5230;&#x4E00;&#x7EA7;&#xFF1B;Steem Power &#x7531;780&#x5347;&#x81F3;&#x7EA6;980&#xFF1B;Followers&#x4ECE;378&#x540D;&#x5347;&#x81F3;&#x7EA6;500&#x540D;&#x3002;&#x5C3D;&#x7BA1;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x53D1;&#x6587;&#xFF0C;&#x4F46;&#x6536;&#x5165;&#x660E;&#x663E;&#x4E0B;&#x964D;&#x4E86;&#xFF0C;&#x6839;&#x636E;&#x6211;&#x7684;&#x4F30;&#x6D4B;&#xFF0C;&#x6536;&#x76CA;&#x6700;&#x591A;&#x53EA;&#x6709;&#x539F;&#x6765;&#x7684;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x4EE4;&#x4EBA;&#x6B23;&#x559C;&#x7684;&#x662F;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7684;&#x5C0F;&#x9C7C;&#x5E76;&#x672A;&#x79BB;&#x5F00;&#xFF0C;&#x5C3D;&#x7BA1;&#x5C11;&#x4E86;&#x8425;&#x517B;&#xFF0C;&#x957F;&#x5F97;&#x7F13;&#x6162;&#xFF0C;&#x5374;&#x8FD8;&#x5728;Steemit&#x6D77;&#x6D0B;&#x4E2D;&#x7545;&#x6E38;&#x7740;&#x3002;&#x4E3A;&#x4E86;&#x521D;&#x8877;&#xFF0C;&#x4E3A;&#x4E86;&#x68A6;&#x4E2D;&#x7684;&#x6A44;&#x6984;&#x6811;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x6E38;&#x5411;&#x524D;&#x65B9;&#x2026;&#x2026;</p>
<p>@drunkevil&#x66FE;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#xFF1A;&#x60A8;&#x5927;&#x6982;&#x662F;&#x4E2D;&#x6587;&#x533A;&#x91CC;&#x6700;&#x5E74;&#x957F;&#x7684;&#x4F5C;&#x8005;&#x4E4B;&#x4E00;&#x4E86;&#xFF0C;&#x4F46;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x7684;&#x6001;&#x5EA6;&#x503C;&#x5F97;&#x5927;&#x5BB6;&#x5B66;&#x4E60;&#xFF01;&#x6211;&#x89C9;&#x5F97;&#x9664;&#x4E86; @hqy&#x8001;&#x5E08;&#x5916;&#xFF0C;&#x5927;&#x6982;&#x6211;&#x662F;CN&#x533A;&#x91CC;&#x5E74;&#x957F;&#x7B2C;&#x4E8C;&#x7684;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x4ECE;&#x672A;&#x611F;&#x89C9;&#x5230;&#x5E74;&#x9F84;&#x4E0A;&#x7684;&#x5DEE;&#x8DDD;&#xFF1A;&#x5199;&#x6587;&#x53D1;&#x5E16;&#xFF0C;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#xFF0C;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#xFF0C;&#x4E3A;&#x793E;&#x533A;&#x5EFA;&#x8A00;&#x732E;&#x7B56;&#x3002;&#x201C;&#x4F60;&#x8981;&#x4E0D;&#x8BF4;&#x4F60;&#x5DE5;&#x4F5C;&#x5E74;&#x9F84;&#xFF0C;&#x6211;&#x90FD;&#x4EE5;&#x4E3A;&#x4F60;&#x548C;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#x5927;&#x2014;&#x2014;20&#x591A;&#x5C81;&#x5462;&#x3002;&#x201D; @angelina6688&#x4EB2;&#x7684;&#x8FD9;&#x756A;&#x8BDD;&#xFF0C;&#x662F;&#x5BF9;&#x6211;&#x6700;&#x597D;&#x7684;&#x9F13;&#x52B1;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x6FC0;&#x52A8;&#x4E86;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x3002;&#x6211;&#x613F;&#x6C38;&#x8FDC;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E74;&#x8F7B;&#x7684;&#x5FC3;&#xFF0C;&#x540C;&#x4F60;&#x4EEC;&#x4E00;&#x8D77;&#x5411;&#x524D;&#x8D70;&#x3002;</p>
<p>&#x524D;&#x8F88;&#x4EEC;&#x7684;&#x6276;&#x6301;&#x4F1A;&#x4F7F;&#x6211;&#x4EEC;&#x8D70;&#x5F97;&#x66F4;&#x5FEB;&#x3001;&#x66F4;&#x8FDC;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x4E00;&#x76F4;&#x7684;&#x575A;&#x6301;&#x548C;&#x65E0;&#x79C1;&#x5949;&#x732E;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x7EF4;&#x7CFB;&#x4E86;CN&#x793E;&#x533A;&#x7684;&#x7E41;&#x8363;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x8427;&#x6761;&#x7684;&#x51AC;&#x5B63;&#x3002;&#x5371;&#x96BE;&#x4E4B;&#x65F6;&#x65B9;&#x89C1;&#x771F;&#x5FC3;&#xFF0C;&#x60A3;&#x96BE;&#x4E0E;&#x5171;&#x624D;&#x662F;&#x771F;&#x60C5;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x62C5;&#x5F53;&#x8005;&#x65E0;&#x7591;&#x5C31;&#x662F;&#x771F;&#x6B63;&#x7684;&#x82F1;&#x96C4;&#x4E86;&#x3002;</p>
<p>&#x4EE5; @snowflake @freeyourmind&#x7B49;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x53EA;&#x5149;&#x987E;&#x8FC7;&#x6211;&#x4E00;&#x6B21;&#xFF0C;&#x4E5F;&#x7559;&#x610F;&#x8FC7;&#x673A;&#x5668;&#x4EBA;&#x70B9;&#x8D5E;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53D1;&#x73B0;&#x5927;&#x90FD;&#x662F;&#x914D;&#x6709;&#x7F8E;&#x4E3D;&#x98CE;&#x666F;&#x56FE;&#x7247;&#x7684;&#x6E38;&#x8BB0;&#x4E4B;&#x7C7B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x624D;&#x662F; @snowflake&#x7B49;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x83DC;&#x3002;&#x81F3;&#x4ECA;&#x6211;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x8FC7;&#x8BE5;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5012;&#x662F;&#x53D1;&#x73B0;&#x4E86; @snowflake&#x53D1;&#x8868;&#x7684;&#x5E16;&#x5B50;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x4E3A;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x70B9;&#x8D5E;&#x6BD5;&#x7ADF;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x4F46;&#x613F;&#x8FD9;&#x6837;&#x7684;&#x70B9;&#x8D5E;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x516C;&#x5E73;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x65E5;&#x91CC;&#xFF0C;&#x5E16;&#x5B50;&#x7684;&#x6536;&#x76CA;&#x51E0;&#x4E4E;&#x4EE5;$0.01&#x7684;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x5C3D;&#x7BA1;&#x5C11;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x73CD;&#x60DC;&#x6BCF;&#x4F4D;&#x4EB2;&#x7684;&#x5949;&#x732E;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x524D;&#x8F88; @sweetsssj&#x3001; @rivalhw&#x548C; @deanliu&#x7684;&#x70B9;&#x8D5E;&#x5C31;&#x8BA9;&#x6211;&#x6709;&#x70B9;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x70B9;&#x8D5E;&#x8BA9;&#x6211;&#x7684;&#x6536;&#x76CA;&#x6DA8;&#x4E86;&#x597D;&#x591A;&#x3002;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x524D;&#x8F88; @tumutanzi &#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x4E0D;&#x5FD8;&#x7559;&#x8A00;&#x9F13;&#x52B1;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x76F4;&#x9ED8;&#x9ED8;&#x6276;&#x6301;&#x6211;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x8BF8;&#x591A;&#x524D;&#x8F88;&#xFF0C;&#x6055;&#x6211;&#x4E0D;&#x80FD;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x76F8;&#x4E92;&#x52A0;&#x6CB9;&#x9F13;&#x52B1;&#x3001;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7684;&#x5C0F;&#x9C7C;&#x4EEC;&#xFF0C;&#x6211;&#x5F53;&#x597D;&#x597D;&#x611F;&#x6FC0;&#x4F60;&#x4EEC;&#x7684;&#x9F13;&#x52B1;&#x548C;&#x966A;&#x4F34;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x66FE;&#x4E13;&#x95E8;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x300A;&#x6295;&#x5927;&#x9CB8;&#x4EEC;&#x4E4B;&#x6240;&#x597D;&#x2014;&#x2014;&#x6211;&#x4E0D;&#x4F1A;&#x90A3;&#x6837;&#x505A;&#x300B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x7684;&#x5FC3;&#x91CC;&#x8BDD;&#x3002;&#x832B;&#x832B;&#x5927;&#x6D77;&#xFF0C;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#xFF0C;&#x5982;&#x60F3;&#x4E0D;&#x4E22;&#x6389;&#x81EA;&#x6211;&#x3001;&#x8FF7;&#x5931;&#x81EA;&#x5DF1;&#xFF0C;&#x4FDD;&#x6301;&#x4E2A;&#x6027;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x624D;&#x4F1A;&#x5728;Steemit&#x4E0A;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x624D;&#x4F1A;&#x62E5;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7247;&#x5929;&#x7A7A;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512043420/tpyy1zwmga4ocwojyqij.jpg" alt="IMG_20170502_150213.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3j7qsu-steemit" target="_blank" rel="noopener">Steemit&#x4E0A;&#x4E00;&#x6761;&#x56DB;&#x6708;&#x9F84;&#x5C0F;&#x9C7C;&#x7684;&#x5FC3;&#x58F0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-heartless-man-is-not-a-real-hero/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512009515/dpuzk5sznv3ldxwjfppz.jpg" alt="无情未必真豪杰︱月旦评 A Heartless Man is Not a Real Hero">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-30T02:39:12.000Z">2017-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 923 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-heartless-man-is-not-a-real-hero/">无情未必真豪杰︱月旦评 A Heartless Man is Not a Real Hero</a>
            
        </h1>
        <div class="content">
            <p>&#x653F;&#x6CBB;&#x4EE5;&#x519B;&#x4E8B;&#x624B;&#x6BB5;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x519B;&#x4E8B;&#x4ECE;&#x5C5E;&#x4E8E;&#x653F;&#x6CBB;&#xFF0C;&#x662F;&#x4E3A;&#x653F;&#x6CBB;&#x670D;&#x52A1;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x4EE5;&#x6210;&#x8D25;&#x8BBA;&#x82F1;&#x96C4;&#x7684;&#x201C;&#x6210;&#x8005;&#x738B;&#x8D25;&#x8005;&#x5BC7;&#x201D;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4EE5;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x6210;&#x8D25;&#x6765;&#x8BBA;&#x82F1;&#x96C4;&#x7684;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x9634;&#x9669;&#x5978;&#x8BC8;&#x3001;&#x8A00;&#x800C;&#x65E0;&#x4FE1;&#x3001;&#x4E24;&#x9762;&#x4E09;&#x5200;&#x3001;&#x8584;&#x60C5;&#x5BE1;&#x4E49;&#x7684;&#x5218;&#x90A6;&#xFF0C;&#x62AB;&#x7740;&#x793C;&#x8D24;&#x4E0B;&#x58EB;&#x3001;&#x77E5;&#x4EBA;&#x5584;&#x7528;&#x3001;&#x865A;&#x6000;&#x82E5;&#x8C37;&#x3001;&#x76EE;&#x5149;&#x957F;&#x8FDC;&#x7684;&#x5916;&#x8863;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x4E00;&#x4EE3;&#x5E1D;&#x738B;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x90A3;&#x4F4D;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#x5374;&#x6218;&#x8D25;&#x81EA;&#x520E;&#x4E8E;&#x4E4C;&#x6C5F;&#x6CB3;&#x7554;&#x3002;&#x8FD9;&#x662F;&#x6218;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6216;&#x8005;&#x66F4;&#x7CBE;&#x786E;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x662F;&#x653F;&#x6CBB;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x662F;&#x56E0;&#x4E3A;&#x5218;&#x90A6;&#x73A9;&#x5F04;&#x653F;&#x6CBB;&#x624B;&#x8155;&#xFF0C;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x4E0D;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4ED6;&#x6700;&#x540E;&#x7684;&#x201C;&#x6210;&#x8005;&#x738B;&#x201D;&#x3002;&#x653F;&#x6CBB;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x53EA;&#x770B;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x770B;&#x8FC7;&#x7A0B;&#x548C;&#x65B9;&#x6CD5;&#x3002;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#xFF0C;&#x5404;&#x79CD;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x548C;&#x4EE4;&#x4EBA;&#x4E0D;&#x9F7F;&#x4E4B;&#x624B;&#x6BB5;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#x53D1;&#x6325;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x987E;&#x8651;&#x4E16;&#x4EBA;&#x548C;&#x540E;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x53CA;&#x8BC4;&#x8BBA;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x82F1;&#x96C4;&#x5E76;&#x4E0D;&#x662F;&#x4EE5;&#x6210;&#x8D25;&#x6765;&#x8BBA;&#x7684;&#xFF0C;&#x6709;&#x7740;&#x66F4;&#x52A0;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x662F;&#x4EE5;&#x4F26;&#x7406;&#x9053;&#x5FB7;&#x6807;&#x51C6;&#x6765;&#x754C;&#x5B9A;&#x7684;&#x3002;&#x624D;&#x80FD;&#x52C7;&#x6B66;&#x8FC7;&#x4EBA;&#xFF0C;&#x91CD;&#x60C5;&#x91CD;&#x4E49;&#xFF0C;&#x5177;&#x6709;&#x82F1;&#x96C4;&#x7684;&#x6B63;&#x6C14;&#x548C;&#x54C1;&#x8D28;&#xFF0C;&#x65E0;&#x79C1;&#x5FD8;&#x6211;&#xFF0C;&#x4FA0;&#x809D;&#x4E49;&#x80C6;&#xFF0C;&#x52C7;&#x4E8E;&#x62C5;&#x5F53;&#xFF0C;&#x4EE4;&#x4EBA;&#x656C;&#x4F69;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x82F1;&#x96C4;&#x3002;</p>
<p>&#x9879;&#x7FBD;&#x6218;&#x8D25;&#xFF0C;&#x81EA;&#x77E5;&#x6027;&#x547D;&#x96BE;&#x4FDD;&#xFF0C;&#x53EF;&#x4ED6;&#x6700;&#x7EC8;&#x8FD8;&#x7275;&#x6302;&#x7740;&#x4ED6;&#x4E00;&#x751F;&#x631A;&#x7231;&#x7684;&#x5973;&#x4EBA;&#x2014;&#x2014;&#x865E;&#x7F8E;&#x4EBA;&#x3002; &#x201C;&#x865E;&#x516E;&#x865E;&#x516E;&#x5948;&#x82E5;&#x4F55;&#xFF1F;&#x201D;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x5B89;&#x7F6E;&#x554A;&#xFF1F;&#x8FD9;&#x662F;&#x5BF9;&#x7231;&#x4EBA;&#x3001;&#x5BF9;&#x4EB2;&#x4EBA;&#x672A;&#x6765;&#x7684;&#x62C5;&#x5FE7;&#x548C;&#x987E;&#x8651;&#xFF0C;&#x6B64;&#x60C5;&#x6B64;&#x666F;&#xFF0C;&#x771F;&#x53EB;&#x4EBA;&#x67D4;&#x80A0;&#x5BF8;&#x65AD;&#x3002;</p>
<p>&#x9879;&#x7FBD;&#x4E14;&#x6218;&#x4E14;&#x9000;&#xFF0C;&#x5230;&#x4E86;&#x4E4C;&#x6C5F;&#x8FB9;&#xFF0C;&#x89C9;&#x5F97;&#x65E0;&#x989C;&#x518D;&#x89C1;&#x6C5F;&#x4E1C;&#x7236;&#x8001;&#xFF0C;&#x6CA1;&#x6709;&#x542C;&#x4ECE;&#x4E4C;&#x6C5F;&#x4EAD;&#x957F;&#x7684;&#x6177;&#x6168;&#x76F8;&#x529D;&#xFF0C;&#x81F3;&#x6B7B;&#x4E0D;&#x613F;&#x8FC7;&#x6C5F;&#x4E1C;&#x3002;&#x594B;&#x52C7;&#x5411;&#x524D;&#xFF0C;&#x5927;&#x4E49;&#x51DB;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x82F1;&#x96C4;&#x6C14;&#x6982;&#xFF01;</p>
<p>&#x5728;&#x751F;&#x547D;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x9879;&#x7FBD;&#x8FD8;&#x60F3;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x6761;&#x751F;&#x547D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F34;&#x5176;&#x7EB5;&#x6A2A;&#x4E00;&#x751F;&#x7684;&#x5750;&#x9A91;&#x2014;&#x2014;&#x4E4C;&#x9A93;&#x9A6C;&#x3002;&#x9879;&#x7FBD;&#x4E0D;&#x5FCD;&#x6740;&#x4E4B;&#xFF0C;&#x53C8;&#x6015;&#x5176;&#x5750;&#x9A91;&#x4EE5;&#x540E;&#x906D;&#x9047;&#x4E0D;&#x5E78;&#xFF0C;&#x4FBF;&#x6258;&#x4ED8;&#x7ED9;&#x4E86;&#x4E4C;&#x6C5F;&#x4EAD;&#x957F;&#xFF0C;&#x7ED9;&#x4E86;&#x5B83;&#x6700;&#x7EC8;&#x7684;&#x5F52;&#x5BBF;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x73CD;&#x60DC;&#xFF0C;&#x662F;&#x5BF9;&#x611F;&#x60C5;&#x7684;&#x73CD;&#x91CD;&#x3002;</p>
<p>&#x5728;&#x751F;&#x547D;&#x7684;&#x6700;&#x540E;&#x65F6;&#x523B;&#xFF0C;&#x9879;&#x7FBD;&#x5374;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x9885;&#x9001;&#x7ED9;&#x4E86;&#x524D;&#x6765;&#x8FFD;&#x6355;&#x4ED6;&#x7684;&#x654C;&#x5C06;&#x3001;&#x6614;&#x65E5;&#x7684;&#x597D;&#x53CB;&#x5415;&#x9A6C;&#x7AE5;&#xFF0C;&#x505A;&#x4E86;&#x4EBA;&#x60C5;&#x3002;&#x8FD9;&#x662F;&#x91CD;&#x4E49;&#xFF0C;&#x662F;&#x5BF9;&#x201C;&#x4E49;&#x201D;&#x5B57;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x8BE0;&#x91CA;&#x3002;&#x5BB9;&#x4F60;&#x4E0D;&#x4EC1;&#xFF0C;&#x4E0D;&#x8BB8;&#x6211;&#x4E0D;&#x4E49;&#x3002;</p>
<p>&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x90A3;&#x4E2A;&#x201C;&#x9879;&#x7FBD;&#x716E;&#x4E86;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x4E5F;&#x8981;&#x5206;&#x4E00;&#x676F;&#x7FB9;&#x201D;&#x7684;&#x5218;&#x90A6;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x5C06;&#x5176;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x5462;&#xFF1F;</p>
<p>&#x90A3;&#x4E2A;&#x6709;&#x7740;&#x5FC3;&#x80F8;&#x72ED;&#x9698;&#x3001;&#x8F7B;&#x4FE1;&#x5BE1;&#x8C0B;&#xFF0C;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#x8BF8;&#x591A;&#x7F3A;&#x70B9;&#x7684;&#x9879;&#x7FBD;&#xFF0C;&#x5374;&#x56E0;&#x5176;&#x91CD;&#x60C5;&#x91CD;&#x4E49;&#xFF0C;&#x9876;&#x5929;&#x7ACB;&#x5730;&#xFF0C;&#x8D70;&#x8FDB;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x6210;&#x4E86;&#x6700;&#x7EC8;&#x7684;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#x3002;</p>
<p>&#x7528;&#x9C81;&#x8FC5;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x65E0;&#x60C5;&#x672A;&#x5FC5;&#x771F;&#x8C6A;&#x6770;&#xFF0C;&#x601C;&#x5B50;&#x5982;&#x4F55;&#x4E0D;&#x4E08;&#x592B;&#x201D;&#x3002;&#x6CA1;&#x6709;&#x611F;&#x60C5;&#x3001;&#x5BF9;&#x4ED6;&#x4EBA;&#x51B7;&#x6DE1;&#x65E0;&#x60C5;&#x3001;&#x523B;&#x8584;&#x5BE1;&#x6069;&#x7684;&#x4EBA;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x6B63;&#x7684;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#xFF0C;&#x800C;&#x6709;&#x611F;&#x60C5;&#xFF0C;&#x601C;&#x7231;&#x5B50;&#x5973;&#x3001;&#x4EB2;&#x4EBA;&#x7684;&#x4EBA;&#x53C8;&#x600E;&#x4E48;&#x4E0D;&#x662F;&#x5927;&#x4E08;&#x592B;&#x5462;&#xFF1F;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512009515/dpuzk5sznv3ldxwjfppz.jpg" alt="mmexport1505909954846.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-heartless-man-is-not-a-real-hero" target="_blank" rel="noopener">&#x65E0;&#x60C5;&#x672A;&#x5FC5;&#x771F;&#x8C6A;&#x6770;&#xFE31;&#x6708;&#x65E6;&#x8BC4; A Heartless Man is Not a Real Hero</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/those-years-with-so-many-memories/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511960772/sdgi6xnldngq0ktu9nyv.jpg" alt="那些岁月，太多记忆︱月旦评 Those Years with So Many Memories">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T13:06:42.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1136 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/those-years-with-so-many-memories/">那些岁月，太多记忆︱月旦评 Those Years with So Many Memories</a>
            
        </h1>
        <div class="content">
            <p>&#x8001;&#x5BB6;&#x6751;&#x4E1C;&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x6E90;&#x5934;&#x662F;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#x7684;&#x9EC4;&#x524D;&#x6C34;&#x5E93;&#xFF0C;&#x4E00;&#x76F4;&#x5411;&#x5357;&#x6C47;&#x5165;&#x5927;&#x6C76;&#x6CB3;&#xFF0C;&#x6700;&#x540E;&#x6CE8;&#x5165;&#x4E1C;&#x5E73;&#x6E56;&#x2014;&#x2014;&#x5C31;&#x662F;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x4E2D;&#x8BF4;&#x7684;&#x516B;&#x767E;&#x91CC;&#x6C34;&#x6CCA;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x3001;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x3001;&#x521D;&#x4E2D;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5468;&#x516D;&#x53EA;&#x4E0A;&#x534A;&#x5929;&#x8BFE;&#x3002;&#x5468;&#x516D;&#x4E0B;&#x5348;&#x548C;&#x5468;&#x65E5;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x4E0B;&#x6CB3;&#x6349;&#x9C7C;&#x6478;&#x867E;&#x7684;&#x65F6;&#x65E5;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;&#x6CB3;&#x6C34;&#x6E05;&#x6F88;&#x4F46;&#x4E0D;&#x6DF1;&#xFF0C;&#x5C0F;&#x9C7C;&#x5C0F;&#x867E;&#x5F88;&#x591A;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x6211;&#x53EA;&#x80FD;&#x7528;&#x624B;&#x5728;&#x6709;&#x6C34;&#x8349;&#x7684;&#x5730;&#x65B9;&#x6478;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x624B;&#x638C;&#x7684;&#x540E;&#x90E8;&#x5E76;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x524D;&#x90E8;&#x6162;&#x6162;&#x5408;&#x62E2;&#xFF0C;&#x5982;&#x611F;&#x89C9;&#x5230;&#x91CC;&#x9762;&#x6709;&#x9C7C;&#x5728;&#x52A8;&#xFF0C;&#x5C31;&#x8FDE;&#x6C34;&#x8349;&#x4E00;&#x8D77;&#x6254;&#x5230;&#x5CB8;&#x4E0A;&#x3002;&#x7136;&#x540E;&#x7528;&#x72D7;&#x5C3E;&#x8349;&#x7A7F;&#x8FC7;&#x9C7C;&#x9CC3;&#x628A;&#x9C7C;&#x4E32;&#x8D77;&#x6765;&#xFF0C;&#x770B;&#x7740;&#x4E32;&#x7740;&#x7684;&#x9C7C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x9C7C;&#x9CDE;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x6CDB;&#x7740;&#x91D1;&#x5149;&#xFF0C;&#x90A3;&#x5FC3;&#x60C5;&#x752D;&#x63D0;&#x6709;&#x591A;&#x9AD8;&#x5174;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x6478;&#x5230;&#x4E00;&#x79CD;&#x5E26;&#x7740;&#x786C;&#x523A;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;&#x9CB6;&#x9C7C;&#x7684;&#x5C0F;&#x9ED1;&#x9C7C;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x201C;&#x54AF;&#x7259;&#x201D;&#xFF0C;&#x624E;&#x5230;&#x624B;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x94BB;&#x5FC3;&#x7684;&#x75DB;&#x3002;&#x8FD8;&#x8981;&#x63D0;&#x9632;&#x7740;&#x5927;&#x6982;&#x53EB;&#x8682;&#x87E5;&#x7684;&#x4E1C;&#x897F;&#x722C;&#x5230;&#x817F;&#x4E0A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x8682;&#x5339;&#x201D;&#xFF0C;&#x4F1A;&#x94BB;&#x5230;&#x8EAB;&#x4E0A;&#x559D;&#x8840;&#x3002;&#x53EF;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x6321;&#x4E0D;&#x4F4F;&#x6211;&#x4E0B;&#x6CB3;&#x6349;&#x9C7C;&#x7684;&#x90A3;&#x79CD;&#x7231;&#x597D;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x8857;&#x4E0A;&#x5C31;&#x6709;&#x4E86;&#x90A3;&#x79CD;&#x7EB1;&#x7F51;&#xFF08;&#x7EB1;&#x7A97;&#xFF09;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x5356;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x5BB6;&#x91CC;&#x66FF;&#x6362;&#x4E0B;&#x6765;&#x7684;&#x65E7;&#x7EB1;&#x7F51;&#xFF0C;&#x6216;&#x8005;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x5C31;&#x4E70;&#x4E0A;&#x4E00;&#x5757;&#x65B0;&#x7684;&#x7EB1;&#x7F51;&#xFF0C;&#x81EA;&#x5DF1;&#x7528;&#x9488;&#x7EBF;&#x7F1D;&#x6210;&#x4E00;&#x4E2A;&#x6876;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x7C97;&#x4E00;&#x70B9;&#x7684;&#x94C1;&#x6761;&#x505A;&#x4E00;&#x4E2A;&#x5706;&#x5F62;&#xFF0C;&#x7559;&#x4E00;&#x4E2A;&#x628A;&#x624B;&#xFF0C;&#x518D;&#x7528;&#x7EBF;&#x6216;&#x94C1;&#x4E1D;&#x628A;&#x6876;&#x72B6;&#x7684;&#x7EB1;&#x7F51;&#x56FA;&#x5B9A;&#x5230;&#x5706;&#x5F62;&#x7684;&#x94C1;&#x6761;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x505A;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6E14;&#x7F51;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x81EA;&#x5236;&#x7684;&#x6E14;&#x7F51;&#xFF0C;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x6548;&#x7387;&#xFF0C;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x83B7;&#x3002;&#x6211;&#x4E5F;&#x627E;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x7A8D;&#x95E8;&#xFF0C;&#x628A;&#x6E14;&#x7F51;&#x653E;&#x5728;&#x6C34;&#x8349;&#x6216;&#x77F3;&#x7F1D;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x524D;&#x9762;&#x62E8;&#x5F04;&#xFF0C;&#x5982;&#x679C;&#x91CC;&#x9762;&#x85CF;&#x7740;&#x9C7C;&#xFF0C;&#x5C31;&#x6B63;&#x597D;&#x8DD1;&#x5230;&#x7F51;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x6216;&#x8005;&#x653E;&#x5728;&#x6C34;&#x6D41;&#x9053;&#x4E0A;&#xFF0C;&#x8BA9;&#x5F1F;&#x5F1F;&#x5728;&#x524D;&#x9762;&#x5F80;&#x540E;&#x8D76;&#xFF0C;&#x5B88;&#x682A;&#x5F85;&#x5154;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5929;&#x6C14;&#x597D;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x6C34;&#x5E95;&#x7684;&#x6C99;&#x5B50;&#x91CC;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x6C99;&#x91CC;&#x8DB4;&#x201D;&#x7684;&#x9C7C;&#xFF0C;&#x8FD9;&#x79CD;&#x9C7C;&#x4E0D;&#x5584;&#x4E8E;&#x6E38;&#xFF0C;&#x559C;&#x597D;&#x9759;&#x9759;&#x5730;&#x8DB4;&#x5728;&#x6C99;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x620F;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x8001;&#x5B9E;&#x548C;&#x5C1A;&#x201D;&#x3002;</p>
<p>&#x5929;&#x6C14;&#x708E;&#x70ED;&#xFF0C;&#x4E5F;&#x987E;&#x4E0D;&#x4E0A;&#x8138;&#x4E0A;&#x3001;&#x80F3;&#x818A;&#x4E0A;&#x88AB;&#x6652;&#x5F97;&#x7EA2;&#x901A;&#x901A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53EA;&#x4E13;&#x6CE8;&#x4E8E;&#x4EAB;&#x53D7;&#x6355;&#x9C7C;&#x7684;&#x4E50;&#x8DA3;&#x4E86;&#x3002;</p>
<p>&#x6E34;&#x4E86;&#xFF0C;&#x5C31;&#x5230;&#x6C34;&#x8FB9;&#x7684;&#x6C99;&#x6EE9;&#x4E0A;&#x7528;&#x624B;&#x6316;&#x4E2A;&#x5C0F;&#x6C34;&#x6D3C;&#xFF0C;&#x7528;&#x4E00;&#x53EA;&#x624B;&#x4E0D;&#x505C;&#x5730;&#x628A;&#x6C34;&#x6CFC;&#x51FA;&#x53BB;&#xFF0C;&#x8BA9;&#x5176;&#x6D41;&#x52A8;&#xFF0C;&#x7B49;&#x7740;&#x6C34;&#x6E05;&#x4E86;&#x5C31;&#x53EF;&#x4EE5;&#x4F4E;&#x5934;&#x76F4;&#x63A5;&#x559D;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x90A3;&#x4E0E;&#x559D;&#x6CB3;&#x6C34;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E24;&#x6837;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x559D;&#x6CB3;&#x6C34;&#x800C;&#x95F9;&#x809A;&#x5B50;&#x75DB;&#x3002;</p>
<p>&#x6EE1;&#x8F7D;&#x800C;&#x5F52;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x5148;&#x8BA9;&#x7237;&#x7237;&#x5976;&#x5976;&#x770B;&#x770B;&#x80DC;&#x5229;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E5F;&#x4E0D;&#x5FD8;&#x5938;&#x5956;&#x51E0;&#x53E5;&#x3002;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x5C31;&#x559C;&#x6ECB;&#x6ECB;&#x5730;&#x5F00;&#x59CB;&#x65A5;&#x9C7C;&#xFF0C;&#x628A;&#x9C7C;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x810F;&#x4E1C;&#x897F;&#x53D6;&#x51FA;&#x6765;&#x6254;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x76D0;&#x6DF9;&#x4E00;&#x6DF9;&#xFF0C;&#x5C31;&#x548C;&#x4E0A;&#x9762;&#x7CCA;&#xFF0C;&#x653E;&#x5230;&#x6CB9;&#x9505;&#x91CC;&#x714E;&#x4E86;&#x3002;</p>
<p>&#x7237;&#x7237;&#x53EA;&#x7559;&#x4E00;&#x70B9;&#x4F5C;&#x4E3A;&#x4E0B;&#x9152;&#x7684;&#x83DC;&#x80B4;&#xFF0C;&#x90A3;&#x714E;&#x9C7C;&#x7684;&#x9505;&#x5E95;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x5FD8;&#x7528;&#x714E;&#x997C;&#x64E6;&#x4E86;&#x7528;&#x64E6;&#x3002;&#x90A3;&#x79CD;&#x9999;&#x751C;&#x548C;&#x4E50;&#x8DA3;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5FD9;&#x7740;&#x6BD5;&#x4E1A;&#x8003;&#x8BD5;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x53BB;&#x6349;&#x9C7C;&#x4E86;&#x3002;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x6751;&#x8FB9;&#x4E0A;&#x65B0;&#x5EFA;&#x4E86;&#x9020;&#x7EB8;&#x5382;&#x548C;&#x68C9;&#x7EBA;&#x5370;&#x67D3;&#x5382;&#xFF0C;&#x90A3;&#x6B63;&#x662F;&#x9F13;&#x52B1;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x5927;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x9020;&#x7EB8;&#x5382;&#x548C;&#x5370;&#x67D3;&#x5382;&#x6392;&#x51FA;&#x7684;&#x672A;&#x7ECF;&#x5904;&#x7406;&#x6C61;&#x6C34;&#x76F4;&#x63A5;&#x6D41;&#x5230;&#x4E86;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x91CC;&#xFF0C;&#x6CB3;&#x91CC;&#x8FDE;&#x8349;&#x4E5F;&#x4E0D;&#x957F;&#x4E86;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x6B7B;&#x6CB3;&#xFF0C;&#x81ED;&#x6CB3;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x73AF;&#x4FDD;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x8FD9;&#x4E24;&#x5BB6;&#x4F01;&#x4E1A;&#x73B0;&#x5728;&#x65E9;&#x5DF2;&#x505C;&#x4EA7;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x518D;&#x6C61;&#x67D3;&#x6CB3;&#x6D41;&#xFF0C;&#x5374;&#x518D;&#x4E5F;&#x6062;&#x590D;&#x4E0D;&#x5230;&#x539F;&#x6765;&#x7684;&#x6837;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#xFF0C;&#x5C31;&#x662F;&#x91D1;&#x5C71;&#x94F6;&#x5C71;&#xFF0C;&#x727A;&#x7272;&#x73AF;&#x5883;&#x800C;&#x4EA7;&#x51FA;&#x7684;&#x6548;&#x76CA;&#x5F80;&#x5F80;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511960772/sdgi6xnldngq0ktu9nyv.jpg" alt="mmexport1511749746429.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/those-years-with-so-many-memories" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x5C81;&#x6708;&#xFF0C;&#x592A;&#x591A;&#x8BB0;&#x5FC6;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Those Years with So Many Memories</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/girls-keep-yours-eyes-wide-open/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511921382/udtahrx6etgfykjji3kg.jpg" alt="女孩子，咱要睁大眼睛︱月旦评 Girls, Keep Yours Eyes Wide Open">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T02:10:15.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1354 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/girls-keep-yours-eyes-wide-open/">女孩子，咱要睁大眼睛︱月旦评 Girls, Keep Yours Eyes Wide Open</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5F88;&#x65E9;&#x5C31;&#x5230;&#x4E86;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x79BB;&#x7684;&#x8F83;&#x8FD1;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x4ECA;&#x65E9;&#x5C31;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x523A;&#x9AA8;&#x7684;&#x611F;&#x89C9;&#x4E86;&#xFF0C;&#x6E29;&#x5EA6;&#x964D;&#x5230;&#x4E86;&#x96F6;&#x4E0B;&#xFF0C;&#x8DEF;&#x8FB9;&#x7684;&#x73AF;&#x536B;&#x5DE5;&#x963F;&#x59E8;&#x5728;&#x6E05;&#x626B;&#x7740;&#x843D;&#x53F6;&#xFF0C;&#x88F9;&#x5F97;&#x4E25;&#x4E25;&#x5B9E;&#x5B9E;&#x7684;&#x884C;&#x4EBA;&#x4E5F;&#x5306;&#x5306;&#x9A76;&#x8FC7;&#xFF0C;&#x4F3C;&#x8981;&#x9003;&#x79BB;&#x8FD9;&#x5BD2;&#x51B7;&#x7684;&#x6E05;&#x6668;&#x3002;</p>
<p>&#x53EF;&#x8DEF;&#x8FB9;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x5374;&#x505C;&#x7740;&#x4E00;&#x8F86;&#x5927;&#x7684;&#x6469;&#x6258;&#x8F66;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x4E5F;&#x633A;&#x8C6A;&#x534E;&#xFF0C;&#x4E00;&#x7537;&#x5B69;&#x548C;&#x4E00;&#x5973;&#x5B69;&#x5374;&#x7AD9;&#x5728;&#x8F66;&#x65C1;&#x4E89;&#x5435;&#x7740;&#x3002;&#x542C;&#x4E0D;&#x6E05;&#x4ED6;&#x4EEC;&#x4E89;&#x5435;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7537;&#x5B69;&#x4E00;&#x4F1A;&#x7528;&#x624B;&#x6307;&#x7740;&#x5973;&#x5B69;&#x7684;&#x9F3B;&#x5B50;&#xFF0C;&#x4F3C;&#x662F;&#x5927;&#x9A82;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x9762;&#x76EE;&#x72F0;&#x72DE;&#xFF1B;&#x4E00;&#x4F1A;&#x63A8;&#x63A8;&#x6421;&#x6421;&#x7740;&#x5973;&#x5B69;&#xFF0C;&#x53C8;&#x50CF;&#x662F;&#x8001;&#x9E70;&#x53FC;&#x5C0F;&#x9E21;&#x822C;&#x4E86;&#xFF0C;&#x5F15;&#x6765;&#x4E86;&#x4E0D;&#x5C11;&#x884C;&#x4EBA;&#x7684;&#x76EE;&#x5149;&#x3002;</p>
<p>&#x7537;&#x5B69;&#x5973;&#x5B69;&#x4E5F;&#x5C31;20&#x591A;&#x5C81;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5BF9;&#x60C5;&#x4FA3;&#x4E86;&#x3002;&#x4E89;&#x5435;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x4E0D;&#x613F;&#x53BB;&#x4E86;&#x89E3;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x59D4;&#x3002;&#x6211;&#x53EA;&#x662F;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x666F;&#xFF0C;&#x5FC3;&#x60C5;&#x611F;&#x5230;&#x5F88;&#x6C89;&#x91CD;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x60F3;&#x53D1;&#x53D1;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x6168;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4F4F;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x6CF0;&#x5C71;&#x62A4;&#x7406;&#x804C;&#x4E1A;&#x5B66;&#x9662;&#xFF0C;&#x524D;&#x8EAB;&#x662F;&#x6CF0;&#x5B89;&#x536B;&#x751F;&#x5B66;&#x6821;&#xFF0C;&#x6240;&#x4EE5;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x591A;&#x4E00;&#x4E9B;&#x3002;&#x6BCF;&#x5230;&#x53CC;&#x4F11;&#x65E5;&#xFF08;&#x5468;&#x4E00;&#x81F3;&#x5468;&#x4E94;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x4E25;&#x7981;&#x5916;&#x51FA;&#xFF09;&#xFF0C;&#x4F9D;&#x5C71;&#x508D;&#x6C34;&#x7684;&#x5C0F;&#x533A;&#x5468;&#x8FB9;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x6E38;&#x73A9;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x7537;&#x751F;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x6210;&#x4E86;&#x8471;&#x82B1;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x5728;&#x8DEF;&#x4E0A;&#x78B0;&#x5230;&#x8FC7;&#x4E89;&#x5435;&#x7684;&#x7537;&#x5B69;&#x5973;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x7537;&#x5B69;&#x5B50;&#x51F6;&#x795E;&#x6076;&#x715E;&#x822C;&#x53D1;&#x7740;&#x706B;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x631F;&#x6301;&#x7740;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x5F88;&#x662F;&#x60F6;&#x6050;&#xFF0C;&#x751A;&#x81F3;&#x6D41;&#x6CEA;&#xFF0C;&#x54ED;&#x54ED;&#x557C;&#x557C;&#x4E86;&#x3002;&#x8FD9;&#x672C;&#x662F;&#x4E00;&#x5BF9;&#x5C0F;&#x60C5;&#x4FA3;&#x95F4;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4E34;&#x8FD1;&#x9000;&#x4F11;&#x7684;&#x59BB;&#x5B50;&#x5728;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x627E;&#x4E86;&#x4E2A;&#x5BBF;&#x7BA1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x53BB;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x770B;&#x5230;&#x5728;&#x8DEF;&#x8FB9;&#x77F3;&#x51F3;&#x4E0A;&#x3001;&#x6811;&#x836B;&#x4E0B;&#x8BFB;&#x4E66;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5FC3;&#x4E2D;&#x7684;&#x8D5E;&#x53F9;&#x3001;&#x8273;&#x7FA1;&#x4E4B;&#x60C5;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;&#x5982;&#x8981;&#x770B;&#x5230;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x3001;&#x6709;&#x8BF4;&#x6709;&#x7B11;&#x7684;&#x7537;&#x751F;&#x5973;&#x751F;&#xFF0C;&#x6F2B;&#x6B65;&#x5728;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x8C08;&#x7740;&#x7406;&#x60F3;&#x3001;&#x4EBA;&#x751F;&#xFF0C;&#x90A3;&#x79CD;&#x5E78;&#x798F;&#x7684;&#x611F;&#x89C9;&#x8FDE;&#x6211;&#x4E5F;&#x88AB;&#x611F;&#x67D3;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x536B;&#x6821;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5E74;&#x9F84;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x66F4;&#x6210;&#x719F;&#x4E00;&#x4E9B;&#xFF1B;&#x63A5;&#x53D7;&#x4E86;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#xFF0C;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x66F4;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x7559;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x662F;&#x4E00;&#x9053;&#x9053;&#x7F8E;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x3002;&#x53EF;&#x536B;&#x6821;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x5E74;&#x9F84;&#x5C0F;&#x4E00;&#x4E9B;&#xFF0C;&#x6574;&#x4F53;&#x7684;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x4E0E;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x6709;&#x4E00;&#x5B9A;&#x5DEE;&#x8DDD;&#xFF0C;&#x52A0;&#x4E4B;&#x5468;&#x8FB9;&#x7684;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6E38;&#x620F;&#x4EBA;&#x751F;&#x3001;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x7684;&#x98CE;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x6821;&#x91CC;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x60C5;&#x7AA6;&#x521D;&#x5F00;&#x7684;&#x7537;&#x5B69;&#x5973;&#x5B69;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x4EE5;&#x6253;&#x53D1;&#x8FD9;&#x96BE;&#x6371;&#x7684;&#x65F6;&#x5149;&#x4E86;&#x3002;&#x82B1;&#x524D;&#x6708;&#x4E0B;&#xFF0C;&#x5C71;&#x76DF;&#x6D77;&#x8A93;&#xFF0C;&#x537F;&#x537F;&#x6211;&#x6211;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6392;&#x9063;&#x5FC3;&#x4E2D;&#x7684;&#x5BC2;&#x5BDE;&#x3002;&#x4E00;&#x65E6;&#x65B0;&#x9C9C;&#x611F;&#x901D;&#x53BB;&#xFF0C;&#x53CC;&#x65B9;&#x7F3A;&#x70B9;&#x6BD5;&#x9732;&#xFF0C;&#x77DB;&#x76FE;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x4E89;&#x5435;&#x81EA;&#x4E0D;&#x907F;&#x514D;&#xFF0C;&#x5982;&#x80FD;&#x548C;&#x5E73;&#x5206;&#x624B;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#x3002;&#x53EF;&#x4E5F;&#x6709;&#x7684;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x5973;&#x5B69;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x672C;&#x8EAB;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x5982;&#x9047;&#x70C2;&#x4EBA;&#xFF0C;&#x906D;&#x53D7;&#x8EAB;&#x5FC3;&#x75DB;&#x82E6;&#x4E0D;&#x8BF4;&#xFF0C;&#x6050;&#x6015;&#x8FD8;&#x6709;&#x751F;&#x547D;&#x4E4B;&#x5FE7;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x53EA;&#x60F3;&#x5BF9;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x8BF4;&#xFF0C;&#x5C0F;&#x5C0F;&#x5E74;&#x7EAA;&#x5E94;&#x4EE5;&#x5B66;&#x4E1A;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E0D;&#x8981;&#x5C3D;&#x65E9;&#x6D89;&#x5165;&#x7231;&#x6CB3;&#xFF0C;&#x90A3;&#x4F1A;&#x5F71;&#x54CD;&#x4E86;&#x4F60;&#x7684;&#x5B66;&#x4E60;&#x554A;&#x3002;&#x5047;&#x5982;&#x771F;&#x7684;&#x78B0;&#x5230;&#x4E86;&#x77E5;&#x5DF1;&#x6216;&#x8005;&#x5FC3;&#x4E2D;&#x7684;&#x767D;&#x9A6C;&#x738B;&#x5B50;&#xFF0C;&#x6015;&#x5931;&#x4E4B;&#x4EA4;&#x81C2;&#xFF0C;&#x90A3;&#x505A;&#x4E2A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x9769;&#x547D;&#x540C;&#x5FD7;&#x4E0D;&#x4E5F;&#x633A;&#x597D;&#x5417;&#xFF1F;&#x65E2;&#x80FD;&#x76F8;&#x4E92;&#x5E2E;&#x52A9;&#x3001;&#x76F8;&#x4E92;&#x9F13;&#x52B1;&#xFF0C;&#x4E5F;&#x80FD;&#x589E;&#x52A0;&#x5F7C;&#x6B64;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x57F9;&#x517B;&#x611F;&#x60C5;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x53CB;&#x60C5;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x7A1A;&#x5AE9;&#x7684;&#x9752;&#x6625;&#xFF0C;&#x900F;&#x7740;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x4E00;&#x8138;&#x61F5;&#x61C2;&#xFF0C;&#x5728;&#x7A7A;&#x865A;&#x5BC2;&#x5BDE;&#x7684;&#x571F;&#x58E4;&#x4E0A;&#xFF0C;&#x5B9A;&#x7ED3;&#x4E0D;&#x51FA;&#x6210;&#x719F;&#x7684;&#x679C;&#x5B9E;&#x3002;&#x5C31;&#x7B97;&#x6700;&#x540E;&#x6302;&#x7740;&#x51E0;&#x679A;&#x9752;&#x679C;&#xFF0C;&#x4E5F;&#x9178;&#x6DA9;&#x7684;&#x8BA9;&#x4EBA;&#x5FC3;&#x75DB;&#x3002;</p>
<p>&#x674E;&#x5F66;&#x5B8F;&#x4E0E;&#x5176;&#x59BB;&#x5B50;&#xFF0C;&#x4ECE;&#x76F8;&#x9047;&#x5230;&#x6210;&#x4E3A;&#x4F34;&#x4FA3;&#xFF0C;&#x4E5F;&#x5C31;6&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x201C;&#x4F17;&#x91CC;&#x5BFB;&#x4ED6;&#x5343;&#x767E;&#x5EA6;&#x3002;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x90A3;&#x4EBA;&#x5374;&#x5728;&#xFF0C;&#x706F;&#x706B;&#x9611;&#x73CA;&#x5904;&#x3002;&#x201D;&#x4F17;&#x591A;&#x4EBA;&#x7FA4;&#x91CC;&#xFF0C;&#x674E;&#x5F66;&#x5B8F;&#x53EA;&#x770B;&#x4E86;&#x4ED6;&#x59BB;&#x5B50;&#x4E00;&#x773C;&#xFF0C;&#x5C31;&#x8BA4;&#x5B9A;&#x4E86;&#x90A3;&#x662F;&#x4ED6;&#x7EC8;&#x8EAB;&#x7684;&#x7231;&#x60C5;&#x3002;&#x8FD9;&#x79CD;&#x7231;&#x60C5;&#x770B;&#x4F3C;&#x5076;&#x7136;&#xFF0C;&#x5B9E;&#x5219;&#x5FC5;&#x7136;&#xFF0C;&#x6C34;&#x5230;&#x6E20;&#x6210;&#xFF0C;&#x6709;&#x7F18;&#x5343;&#x91CC;&#x6765;&#x76F8;&#x4F1A;&#x3002;</p>
<p>&#x4E00;&#x8DEF;&#x62C9;&#x6C93;&#x5199;&#x6765;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x8981;&#x7741;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x8981;&#x60F9;&#x4E0A;&#x70C2;&#x7537;&#x4EBA;&#xFF1B;&#x4E0D;&#x9009;&#x5219;&#x7F62;&#xFF0C;&#x9009;&#x5C31;&#x8981;&#x9009;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x7537;&#x5B69;&#x5B50;&#x966A;&#x4F34;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#xFF0C;&#x76F8;&#x4E92;&#x9F13;&#x52B1;&#xFF0C;&#x76F8;&#x4E92;&#x5E2E;&#x52A9;&#xFF0C;&#x643A;&#x624B;&#x7F8E;&#x597D;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511921382/udtahrx6etgfykjji3kg.jpg" alt="mmexport1506497828211.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/girls-keep-yours-eyes-wide-open" target="_blank" rel="noopener">&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x54B1;&#x8981;&#x7741;&#x5927;&#x773C;&#x775B;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Girls, Keep Yours Eyes Wide Open</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-rough-understanding-of-bitcoin/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511870896/bayczmuzngjugd8oxgmf.jpg" alt="我对比特币的粗浅理解 My Rough Understanding of Bitcoin">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-28T12:09:27.000Z">2017-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-rough-understanding-of-bitcoin/">我对比特币的粗浅理解 My Rough Understanding of Bitcoin</a>
            
        </h1>
        <div class="content">
            <p>&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x5728;&#x54E5;&#x54E5;@wnh518518&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x6211;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x53EB;&#x201C;&#x68A6;&#x60F3;&#x6C47;&#x201D;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x201C;&#x6316;&#x91D1;&#x5B50;&#x201D;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x6700;&#x540E;&#x63D0;&#x53D6;&#x4E86;200&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x603B;&#x7B97;&#x6CA1;&#x6709;&#x767D;&#x5FD9;&#x6D3B;&#x4E00;&#x573A;&#x3002;&#x81F3;&#x4E8E;&#x201C;&#x91D1;&#x5B50;&#x201D;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x201C;&#x6316;&#x91D1;&#x5B50;&#x201D;&#x53C8;&#x6709;&#x4F55;&#x610F;&#x4E49;&#xFF1F;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x6CA1;&#x6709;&#x5F04;&#x660E;&#x767D;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x73B0;&#x5728;&#x63A5;&#x89E6;&#x4E0A;Steemit&#x540E;&#xFF0C;&#x6211;&#x624D;&#x5F00;&#x59CB;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x6709;&#x4E86;&#x5927;&#x6982;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5E76;&#x4FC3;&#x4F7F;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x67E5;&#x627E;&#x76F8;&#x5173;&#x7684;&#x6750;&#x6599;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x5B66;&#x4E60;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x624D;&#x77E5;&#x9053;&#x90A3;&#x65F6;&#x7684;&#x201C;&#x6316;&#x91D1;&#x5B50;&#x201D;&#x5E94;&#x8BE5;&#x79F0;&#x4F5C;&#x4E3A;&#x201C;&#x6316;&#x77FF;&#x201D;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x8F9B;&#x82E6;&#x7684;&#x201C;&#x77FF;&#x5DE5;&#x201D;&#x3002;&#x800C;&#x5BF9;&#x6316;&#x77FF;&#x539F;&#x7406;&#x548C;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x7B49;&#xFF0C;&#x73B0;&#x5728;&#x624D;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6A21;&#x7CCA;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x7C97;&#x6D45;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E01;&#xFF08;Bitcoin&#xFF09;&#x662F;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#x7684;&#xFF1F;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x4E00;&#x79CD;&#x865A;&#x62DF;&#x7684;&#x201C;&#x7535;&#x5B50;&#x8D27;&#x5E01;&#x201D;&#xFF0C;&#x901A;&#x8FC7;&#x9884;&#x8BBE;&#x7684;&#x7A0B;&#x5E8F;&#x5236;&#x9020;&#xFF0C;&#x7531;&#x8BA1;&#x7B97;&#x673A;&#x751F;&#x6210;&#x7684;&#x4E00;&#x4E32;&#x4E32;&#x590D;&#x6742;&#x4EE3;&#x7801;&#x7EC4;&#x6210;&#xFF0C;&#x662F;&#x4E00;&#x9879;&#x590D;&#x6742;&#x7684;&#x6570;&#x5B66;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x5806;&#x590D;&#x6742;&#x7B97;&#x6CD5;&#x6240;&#x751F;&#x6210;&#x7684;&#x7279;&#x89E3;&#x3002;&#x7279;&#x89E3;&#x662F;&#x6307;&#x65B9;&#x7A0B;&#x7EC4;&#x6240;&#x80FD;&#x5F97;&#x5230;&#x65E0;&#x9650;&#x4E2A;&#x89E3;&#x4E2D;&#x7684;&#x4E00;&#x7EC4;&#xFF0C;&#x800C;&#x6BCF;&#x4E00;&#x4E2A;&#x7279;&#x89E3;&#x90FD;&#x80FD;&#x89E3;&#x5F00;&#x65B9;&#x7A0B;&#x5E76;&#x4E14;&#x662F;&#x552F;&#x4E00;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x7279;&#x89E3;&#x5C31;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#x3002;</p>
<p>&#x800C;&#x6316;&#x77FF;&#xFF08;mining&#xFF09;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5E9E;&#x5927;&#x7684;&#x8BA1;&#x7B97;&#x91CF;&#x4E0D;&#x65AD;&#x5730;&#x53BB;&#x5BFB;&#x6C42;&#x8FD9;&#x4E2A;&#x65B9;&#x7A0B;&#x7EC4;&#x7684;&#x7279;&#x89E3;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B9;&#x7A0B;&#x7EC4;&#x88AB;&#x8BBE;&#x8BA1;&#x6210;&#x4E86;&#x53EA;&#x6709; 2100 &#x4E07;&#x4E2A;&#x7279;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x4E0A;&#x9650;&#x5C31;&#x662F; 2100 &#x4E07;&#x4E2A;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x4F1A;&#x65B0;&#x751F;&#x6210;&#x4E00;&#x5B9A;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x4F5C;&#x4E3A;&#x8D4F;&#x91D1;&#xFF0C;&#x5956;&#x52B1;&#x7ED9;&#x83B7;&#x5F97;&#x7B54;&#x6848;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8C01;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x53C2;&#x4E0E;&#x5236;&#x9020;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x5168;&#x4E16;&#x754C;&#x6D41;&#x901A;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x4EFB;&#x610F;&#x4E00;&#x53F0;&#x63A5;&#x5165;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x4E70;&#x5356;&#xFF0C;&#x4E0D;&#x7BA1;&#x8EAB;&#x5904;&#x4F55;&#x65B9;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x6316;&#x6398;&#x3001;&#x8D2D;&#x4E70;&#x3001;&#x51FA;&#x552E;&#x6216;&#x6536;&#x53D6;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#x5916;&#x4EBA;&#x65E0;&#x6CD5;&#x8FA8;&#x8BA4;&#x7528;&#x6237;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x6316;&#x77FF;&#x662F;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x3001;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x5956;&#x91D1;&#x6309;&#x7167;&#x5B8C;&#x6210;&#x7684;&#x8BA1;&#x7B97;&#x91CF;&#x5206;&#x5272;&#x3002;&#x6316;&#x77FF;&#x8D5A;&#x94B1;&#x4E5F;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x6316;&#x77FF;&#x7684;&#x4EBA;&#x4FD7;&#x79F0;&#x77FF;&#x5DE5;&#xFF08;miner&#xFF09;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x5185;&#x5BB9;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF0C;&#x7279;&#x6B64;&#x58F0;&#x660E;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x6570;&#x5B66;&#x754C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6240;&#x51FA;&#x73B0;&#x7684;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x9B54;&#x672F;&#x6027;&#x7684;&#x96BE;&#x9898;&#x3002;&#x6D88;&#x8017;&#x6D41;&#x91CF;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5728;&#x5927;&#x91CF;&#x541E;&#x566C;&#x7740;&#x7535;&#x91CF;&#x3002;&#x6B22;&#x547C;&#x58F0;&#x548C;&#x53CD;&#x5BF9;&#x58F0;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#xFF0C;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x5BF9;&#x5176;&#x6001;&#x5EA6;&#x4E5F;&#x8FE5;&#x4E4E;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x662F;&#x798F;&#x97F3;&#x8FD8;&#x662F;&#x52AB;&#x96BE;&#xFF0C;&#x8FD8;&#x662F;&#x628A;&#x7B54;&#x6848;&#x7559;&#x7ED9;&#x65F6;&#x95F4;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#x4E0A;&#x5E1D;&#x5728;&#x6254;&#x51FA;&#x4E00;&#x4E2A;&#x96BE;&#x9898;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x628A;&#x89E3;&#x51B3;&#x96BE;&#x9898;&#x7684;&#x94A5;&#x5319;&#x4E5F;&#x4E00;&#x5E76;&#x6254;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x8FD8;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x7F62;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511870896/bayczmuzngjugd8oxgmf.jpg" alt="mmexport1511749763965.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-rough-understanding-of-bitcoin" target="_blank" rel="noopener">&#x6211;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x7C97;&#x6D45;&#x7406;&#x89E3; My Rough Understanding of Bitcoin</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/advantages-that-will-eventually-pass-away/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511830663/qdnxd5gq78kbmkritnn8.jpg" alt="那些终将逝去的优势︱月旦评 Advantages That Will Eventually Pass Away">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-28T00:58:00.000Z">2017-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/advantages-that-will-eventually-pass-away/">那些终将逝去的优势︱月旦评 Advantages That Will Eventually Pass Away</a>
            
        </h1>
        <div class="content">
            <p>1989&#x5E74;&#xFF0C;&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x7B97;&#x662F;&#x8D70;&#x51FA;&#x6821;&#x95E8;&#xFF0C;&#x6B63;&#x5F0F;&#x8E0F;&#x5165;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x5927;&#x95E8;&#x3002;&#x8FD1;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8033;&#x95FB;&#x76EE;&#x7779;&#xFF0C;&#x4E5F;&#x89C1;&#x8BC1;&#x4E86;&#x8BB8;&#x591A;&#x201C;&#x9999;&#x997D;&#x997D;&#x201D;&#x5355;&#x4F4D;&#x7531;&#x76DB;&#x8D70;&#x5411;&#x8870;&#x5F31;&#x3001;&#x76F4;&#x81F3;&#x89E3;&#x6563;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7CAE;&#x98DF;&#x5C40;&#xFF08;&#x5305;&#x62EC;&#x516C;&#x793E;&#x7684;&#x7CAE;&#x6240;&#xFF0C;&#x90A3;&#x65F6;&#x53EB;&#x516C;&#x793E;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x4E61;&#x9547;&#xFF09;&#x3001;&#x7269;&#x8D44;&#x5C40;&#x3001;&#x516C;&#x8DEF;&#x5C40;&#x3001;&#x4EA4;&#x901A;&#x5C40;&#x3001;&#x5546;&#x4E1A;&#x5C40;&#xFF08;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x767E;&#x8D27;&#x5927;&#x697C;&#xFF09;&#x3001;&#x4F9B;&#x9500;&#x793E;&#x7B49;&#x90FD;&#x662F;&#x5F88;&#x5403;&#x9999;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x8BA9;&#x5404;&#x79CD;&#x6709;&#x5173;&#x7CFB;&#x3001;&#x95E8;&#x8DEF;&#x4E4B;&#x4EBA;&#x6324;&#x7834;&#x4E86;&#x8111;&#x888B;&#xFF0C;&#x6BD5;&#x4E1A;&#x751F;&#x3001;&#x8F6C;&#x4E1A;&#x519B;&#x4EBA;&#x3001;&#x5DE5;&#x4F5C;&#x8C03;&#x52A8;&#x8005;&#x8D8B;&#x4E4B;&#x82E5;&#x9644;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x539F;&#x5355;&#x4F4D;&#x4E00;&#x540C;&#x4E8B;&#x7684;&#x4F84;&#x5973;&#xFF0C;&#x6258;&#x4E86;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x7F34;&#x7EB3;&#x4E86;8000&#x5143;&#x7684;&#x4FDD;&#x8BC1;&#x91D1;&#x540E;&#xFF0C;&#x624D;&#x6709;&#x5E78;&#x8FDB;&#x5165;&#x4E86;&#x5E02;&#x91CC;&#x7684;&#x767E;&#x8D27;&#x5927;&#x697C;&#x5DE5;&#x4F5C;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x65F6;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x7684;&#x6708;&#x5DE5;&#x8D44;&#x4E5F;&#x5C31;150&#x5143;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x53EF;&#x968F;&#x7740;&#x5E02;&#x573A;&#x3001;&#x653F;&#x7B56;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x8FD9;&#x4E9B;&#x5355;&#x4F4D;&#x5931;&#x53BB;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x8F89;&#x714C;&#xFF0C;&#x64A4;&#x9500;&#x3001;&#x5408;&#x5E76;&#xFF0C;&#x7EB5;&#x662F;&#x5355;&#x4F4D;&#x8FD8;&#x5B58;&#x5728;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x6210;&#x4E86;&#x81EA;&#x6536;&#x81EA;&#x652F;&#x6216;&#x8005;&#x534A;&#x81EA;&#x6536;&#x81EA;&#x652F;&#x7684;&#x5355;&#x4F4D;&#x4E86;&#x3002;&#x5982;&#x516C;&#x8DEF;&#x5C40;&#x3001;&#x4EA4;&#x901A;&#x5C40;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x591A;&#x4E48;&#x725B;&#x6C14;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x5DF2;&#x4ECA;&#x975E;&#x6614;&#x6BD4;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x3001;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x7B49;&#x56FD;&#x5BF9;&#x6211;&#x56FD;&#x7EBA;&#x7EC7;&#x54C1;&#x5B9E;&#x65BD;&#x8D38;&#x6613;&#x5236;&#x88C1;&#xFF0C;&#x4F5C;&#x4E3A;&#x5E02;&#x91CC;&#x6700;&#x5927;&#x7684;&#x68C9;&#x7EBA;&#x7EC7;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x81EA;&#x7136;&#x9996;&#x5F53;&#x5176;&#x51B2;&#xFF0C;&#x5F71;&#x54CD;&#x9887;&#x5927;&#x3002;&#x539F;&#x68C9;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x5230;&#x4E86;1-2&#x4E07;&#x5143;/&#x5428;&#xFF0C;&#x53EF;&#x539F;&#x6750;&#x6599;&#x8FD8;&#x662F;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x3002;&#x5382;&#x9886;&#x5BFC;&#x627E;&#x5230;&#x4E86;&#x7701;&#x91CC;&#x7684;&#x4E00;&#x5BB6;&#x68C9;&#x9EBB;&#x516C;&#x53F8;&#xFF0C;&#x5BF9;&#x65B9;&#x7B54;&#x5E94;&#x53EF;&#x4EE5;&#x957F;&#x671F;&#x5408;&#x4F5C;&#xFF0C;&#x4F18;&#x5148;&#x4F9B;&#x5E94;&#x90E8;&#x5206;&#x539F;&#x68C9;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;&#x628A;&#x4ED6;&#x5728;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x8F66;&#x95F4;&#x91CC;&#x5DE5;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x4F84;&#x5973;&#x8C03;&#x5230;&#x79D1;&#x5BA4;&#x91CC;&#x5DE5;&#x4F5C;&#x3002;&#x5382;&#x9886;&#x5BFC;&#x4EEC;&#x4E00;&#x5546;&#x8BAE;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x767D;&#x517B;&#x7740;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x89E3;&#x51B3;&#x539F;&#x6750;&#x6599;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x539F;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x5F88;&#x591A;&#x4E2D;&#x5C42;&#x9886;&#x5BFC;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x9000;&#x4F11;&#x65F6;&#x5411;&#x5382;&#x9886;&#x5BFC;&#x63D0;&#x51FA;&#x4E86;&#x6700;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x8981;&#x6C42;&#xFF1A;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x4ECE;&#x8F66;&#x95F4;&#x91CC;&#x8C03;&#x5230;&#x9500;&#x552E;&#x3001;&#x8FDB;&#x51FA;&#x53E3;&#x7B49;&#x6709;&#x6CB9;&#x6C34;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x6700;&#x5DEE;&#x4E5F;&#x8981;&#x53BB;&#x4E2A;&#x6E05;&#x95F2;&#x7684;&#x79D1;&#x5BA4;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4F18;&#x52BF;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x6240;&#x80FD;&#x5177;&#x6709;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x6709;&#x671B;&#x6D0B;&#x5174;&#x53F9;&#x7684;&#x4EFD;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x53F9;&#x606F;&#xFF0C;&#x8FD8;&#x5F97;&#x7EE7;&#x7EED;&#x5012;&#x73ED;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x4F18;&#x52BF;&#xFF0C;&#x90A3;&#x4E9B;&#x5206;&#x914D;&#x6765;&#x7684;&#x5927;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#x4E5F;&#x5177;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5927;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x4E2D;&#x4E13;&#x751F;&#x4E5F;&#x662F;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x5B66;&#x5386;&#x3001;&#x4E13;&#x4E1A;&#xFF0C;&#x4E5F;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x91CD;&#x89C6;&#xFF0C;&#x4E5F;&#x8D4B;&#x4E88;&#x4E86;&#x67D0;&#x79CD;&#x4F18;&#x52BF;&#xFF0C;&#x4E5F;&#x8BA9;&#x5206;&#x5230;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x5927;&#x591A;&#x6570;&#x6BD5;&#x4E1A;&#x751F;&#x5F00;&#x59CB;&#x8EBA;&#x5728;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E0A;&#xFF0C;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x826F;&#x597D;&#xFF0C;&#x60A0;&#x54C9;&#x60A0;&#x54C9;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x4E00;&#x5207;&#x77AC;&#x95F4;&#x5C31;&#x7834;&#x706D;&#x4E86;&#xFF0C;&#x5E02;&#x573A;&#x53D8;&#x5316;&#xFF0C;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#xFF0C;&#x7ECF;&#x8425;&#x4E0D;&#x5584;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x7740;5000&#x591A;&#x4EBA;&#x7684;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x4E86;&#x3002;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x56DE;&#x5230;&#x4E86;&#x4E00;&#x6761;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x65E0;&#x8BBA;&#x5148;&#x524D;&#x6709;&#x4F55;&#x4F18;&#x52BF;&#x4F18;&#x8D8A;&#x6761;&#x4EF6;&#xFF0C;&#x6709;&#x4F55;&#x5173;&#x7CFB;&#x95E8;&#x8DEF;&#xFF0C;&#x6709;&#x4F55;&#x5B66;&#x5386;&#x6587;&#x51ED;&#xFF0C;&#x90FD;&#x901A;&#x901A;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x539F;&#x6765;&#x4F01;&#x4E1A;&#x91CC;&#x7684;&#x5DE5;&#x4EBA;&#x56DB;&#x5904;&#x6253;&#x5DE5;&#xFF0C;&#x51E0;&#x4E4E;&#x904D;&#x5E03;&#x4E86;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E5F;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x533B;&#x9662;&#x3001;&#x5927;&#x5B66;&#x5DF2;&#x7ECF;&#x62C9;&#x5F00;&#x4E86;&#x5E8F;&#x5E55;&#xFF0C;&#x53D6;&#x6D88;&#x4E8B;&#x4E1A;&#x7F16;&#x5236;&#xFF0C;&#x4EBA;&#x5458;&#x7ADE;&#x4E89;&#x4E0A;&#x5C97;&#xFF0C;&#x7B7E;&#x8BA2;&#x8058;&#x7528;&#x5408;&#x540C;&#xFF0C;&#x4E0D;&#x5408;&#x683C;&#x53EF;&#x8F9E;&#x9000;&#x7B49;&#x7B49;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x51ED;&#x7740;&#x5173;&#x7CFB;&#x6DF7;&#x65E5;&#x5B50;&#x7684;&#x65F6;&#x4EE3;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;&#x94C1;&#x996D;&#x7897;&#x3001;&#x91D1;&#x996D;&#x7897;&#xFF0C;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x7528;&#x77E5;&#x8BC6;&#x6362;&#x6765;&#x7684;&#x996D;&#x7897;&#x91D1;&#x8D35;&#x3002;</p>
<p>&#x4E00;&#x5207;&#x7686;&#x4F1A;&#x53D8;&#x5316;&#xFF0C;&#x5173;&#x7CFB;&#x3001;&#x5C97;&#x4F4D;&#x3001;&#x6587;&#x51ED;&#x5B66;&#x5386;&#x7B49;&#xFF0C;&#x552F;&#x6709;&#x77E5;&#x8BC6;&#x4E0D;&#x4F1A;&#x53D8;&#x3002;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x638C;&#x63E1;&#x65B0;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x6280;&#x80FD;&#xFF0C;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x6C38;&#x4E0D;&#x8FC7;&#x65F6;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x624D;&#x80FD;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x800C;&#x4E0D;&#x88AB;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x6240;&#x629B;&#x5F03;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x6458;&#x5F55;&#x4E8E;&#x6B64;&#xFF0C;&#x7B97;&#x662F;&#x4F5C;&#x4E3A;&#x6587;&#x7AE0;&#x7684;&#x7ED3;&#x5C3E;&#x3002;</p>
<p>&#x201C;&#x672A;&#x6765;&#x793E;&#x4F1A;&#xFF0C;&#x4EA7;&#x54C1;&#x3001;&#x4FE1;&#x606F;&#x3001;&#x8D27;&#x5E01;&#x3001;&#x4EBA;&#x7FA4;&#x7684;&#x6D41;&#x901A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#x901F;&#xFF0C;&#x800C;&#x4E2D;&#x95F4;&#x6240;&#x6709;&#x7684;&#x963B;&#x788D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F20;&#x7EDF;&#x90A3;&#x4E9B;&#x5B58;&#x5728;&#x5374;&#x4E0D;&#x4EA7;&#x751F;&#x4EF7;&#x503C;&#x7684;&#x8282;&#x70B9;&#xFF0C;&#x90FD;&#x4F1A;&#x88AB;&#x51B2;&#x51FB;&#x6389;&#xFF0C;&#x6BD4;&#x5982;&#x90A3;&#x4E9B;&#x52A0;&#x4EF7;&#x7684;&#x4EE3;&#x7406;&#x5546;&#x3001;&#x7ECF;&#x9500;&#x5546;&#x3001;&#x5229;&#x7528;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x8D5A;&#x94B1;&#x7684;&#x5546;&#x5BB6;&#x3001;&#x56E4;&#x8D27;&#x7684;&#x6295;&#x673A;&#x8005;&#x7B49;&#x7B49;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#xFF0C;&#x793E;&#x4F1A;&#x4E00;&#x5B9A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x516C;&#x6B63;&#xFF0C;&#x4EF7;&#x503C;&#x6B63;&#x5728;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5BF9;&#x7B49;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x9AD8;&#x6548;&#x8FD0;&#x8F6C;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E2D;&#x56FD;&#x6B63;&#x5728;&#x4E00;&#x70B9;&#x70B9;&#x63A5;&#x8FD1;&#x2026;&#x2026;&#x201D;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511830663/qdnxd5gq78kbmkritnn8.jpg" alt="mmexport1505909724491.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/advantages-that-will-eventually-pass-away" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x7EC8;&#x5C06;&#x901D;&#x53BB;&#x7684;&#x4F18;&#x52BF;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Advantages That Will Eventually Pass Away</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/102/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/104/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/102/">102</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/103/">103</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/104/">104</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/139/">139</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

