
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>NBA之运动伤害 NBA injuries - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x6208;&#x767B;&#xFF0E;&#x6D77;&#x6C83;&#x5FB7;-Gordon-Hayward">
        <span class="has-mr-6">1</span>
        <span>&#x6208;&#x767B;&#xFF0E;&#x6D77;&#x6C83;&#x5FB7; Gordon Hayward</span>
        </a></li><li>
        <a class="is-flex" href="#&#x6797;&#x4E66;&#x8C6A;-Jeremy-Lin">
        <span class="has-mr-6">2</span>
        <span>&#x6797;&#x4E66;&#x8C6A; Jeremy Lin</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://image.cleveland.com/home/cleve-media/width600/img/cavs_impact/photo/cleveland-cavaliers-vs-boston-celtics-october-17-2017-7f10a9faca714451.jpg" alt="NBA之运动伤害 NBA injuries">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-22T05:59:27.000Z">2017-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1372 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                NBA之运动伤害 NBA injuries
            
        </h1>
        <div class="content">
            <p>It&#x2019;s a shame that NBA 2017-2018 season just got started and we already have two star players suffered severed injury and out for the season. <strong>Gordon Hayward</strong> from the Celtics had literally broken his leg after an attempt to catch a pass in the air. I did not include the actual injury part for that is a gory scene, you can google it if interested. On the other hand, <strong>Jeremy Lin</strong> has torn his ACL after landing from a layup. From the 5 second gif you can tell how he broke down after realizing his injured knee could erase all the effort he has put in during the offseason. </p>
<p>Glorious career of the athletes is enviable for the ordinary people like us. Multi-millions contracts, endless endorsement for the famous brand and huge social influence. But many did not expect the glories can be destroyed by just an unbalanced landing. Ordinary occupations like waiters, engineers and doctors do not have to face the huge risk of sports injuries. If I were given the options,</p>
<p><br></p>
<p><br></p>
<p>I&#x2019;ll go for the star player too, haha.</p>
<hr>
<p>NBA &#x5F00;&#x6253;&#x77ED;&#x77ED;&#x6570;&#x5929;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E24;&#x4F4D;&#x660E;&#x661F;&#x7403;&#x5458;&#x76F8;&#x7EED;&#x53D7;&#x91CD;&#x4F24;&#xFF0C;&#x8D5B;&#x5B63;&#x624D;&#x5F00;&#x59CB;&#x5C31;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x3002;</p>
<h2 id="&#x6208;&#x767B;&#xFF0E;&#x6D77;&#x6C83;&#x5FB7;-Gordon-Hayward"><a href="#&#x6208;&#x767B;&#xFF0E;&#x6D77;&#x6C83;&#x5FB7;-Gordon-Hayward" class="headerlink" title="&#x6208;&#x767B;&#xFF0E;&#x6D77;&#x6C83;&#x5FB7; Gordon Hayward"></a>&#x6208;&#x767B;&#xFF0E;&#x6D77;&#x6C83;&#x5FB7; Gordon Hayward</h2><p>&#x7B2C;&#x4E00;&#x573A;Celtics&#x5BF9;&#x9635;Cavaliers&#x5F00;&#x573A;&#x4E0D;&#x5230;&#x4E94;&#x5206;&#x949F;&#xFF0C;&#x521A;&#x4EA4;&#x6613;&#x6765;&#x7684;Gordon Hayward&#x5728;&#x4E00;&#x6B21;&#x7A7A;&#x63A5;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x9AD8;&#x9AD8;&#x8DC3;&#x8D77;&#xFF0C;&#x5BF9;&#x65B9;&#x4E24;&#x4E2A;&#x7403;&#x5458;&#x8BC6;&#x7834;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x7D27;&#x7D27;&#x8DDF;&#x5728;&#x8EAB;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x6321;&#x5728;&#x8EAB;&#x524D;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x5BF9;&#x6297;&#x5728;&#x7A7A;&#x4E2D;&#x7684;Hayward&#x5931;&#x53BB;&#x5E73;&#x8861;&#xFF0C;&#x843D;&#x5730;&#x65F6;&#x5DE6;&#x811A;&#x5148;&#x81F3;&#xFF0C;&#x7136;&#x540E;&#x7AD9;&#x7ACB;&#x4E0D;&#x7A33;&#x6574;&#x4E2A;&#x8EAB;&#x5B50;&#x7684;&#x91CD;&#x91CF;&#x90FD;&#x538B;&#x4E0A;&#x53BB;&#x3002;&#x6050;&#x6016;&#x7684;&#x4E00;&#x5E55;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4ED6;&#x7684;&#x5DE6;&#x811A;&#x8E1D;&#x4EE5;90&#x5EA6;&#x7684;&#x8BE1;&#x5F02;&#x5F62;&#x6001;&#x9AA8;&#x6298;&#x4E86;&#x3002;&#xFF08;&#x7531;&#x4E8E;&#x53D7;&#x4F24;&#x753B;&#x9762;&#x60CA;&#x609A;&#xFF0C;&#x6B32;&#x89C2;&#x770B;&#x8BF7;&#x81EA;&#x884C;&#x641C;&#x7D22;&#xFF09;</p>
<p><img src="http://image.cleveland.com/home/cleve-media/width600/img/cavs_impact/photo/cleveland-cavaliers-vs-boston-celtics-october-17-2017-7f10a9faca714451.jpg" alt=""><br><a href="http://www.cleveland.com" target="_blank" rel="noopener">Source</a></p>
<p>&#x8EAB;&#x8FB9;&#x7684;&#x7403;&#x5458;&#x4EEC;&#x53D1;&#x73B0;&#x540E;&#xFF0C;&#x6709;&#x7684;&#x5413;&#x5F97;&#x62B1;&#x5934;&#x6563;&#x5F00;&#xFF0C;&#x6709;&#x7684;&#x80CC;&#x5BF9;&#x7740;&#x4E8B;&#x53D1;&#x73B0;&#x573A;&#x4F2B;&#x7ACB;&#xFF0C;&#x6447;&#x5934;&#x5583;&#x5583;&#x81EA;&#x8BED;&#xFF0C;&#x65E0;&#x4E0D;&#x60CA;&#x5446;&#x4E86;&#x3002;&#x770B;&#x5230;&#x540C;&#x4E3A;&#x8FD0;&#x52A8;&#x5458;&#x7684;&#x4F19;&#x4F34;&#x6536;&#x5230;&#x5982;&#x6B64;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x521B;&#x4F24;&#xFF0C;&#x6211;&#x60F3;&#x540C;&#x7406;&#x5FC3;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x8FD9;&#x4E9B;&#x7403;&#x5458;&#x6240;&#x53D7;&#x5230;&#x7684;&#x9707;&#x64BC;&#x4E0D;&#x662F;&#x573A;&#x8FB9;&#x89C2;&#x4F17;&#x6240;&#x80FD;&#x7406;&#x89E3;&#x7684;&#x3002;</p>
<h2 id="&#x6797;&#x4E66;&#x8C6A;-Jeremy-Lin"><a href="#&#x6797;&#x4E66;&#x8C6A;-Jeremy-Lin" class="headerlink" title="&#x6797;&#x4E66;&#x8C6A; Jeremy Lin"></a>&#x6797;&#x4E66;&#x8C6A; Jeremy Lin</h2><div class="pull-right"><center><img src="https://steemitimages.com/DQmQiWcXPheXY5UxW9bZoyPftcrrmD79UHb6nHP33R91XEW/HupuBBS_171020085010-1242822577.gif"><br><em></em></center></div>

<p>&#x4E5F;&#x662F;&#x5728;&#x81EA;&#x5BB6;&#x7403;&#x961F;&#x7684;&#x63ED;&#x5E55;&#x6218;&#x4E0A;&#xFF0C;&#x6797;&#x4E66;&#x8C6A;&#x6700;&#x540E;&#x4E00;&#x8282;&#x98DE;&#x8EAB;&#x4E0A;&#x7BEE;&#xFF0C;&#x843D;&#x5730;&#x540E;&#x5931;&#x53BB;&#x91CD;&#x5FC3;&#x6454;&#x5411;&#x573A;&#x5916;&#xFF0C;&#x968F;&#x5373;&#x5750;&#x8D77;&#x6765;&#x6276;&#x7740;&#x53F3;&#x811A;&#x819D;&#x76D6;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x6B21;&#x4F24;&#x60C5;&#x4E25;&#x91CD;&#xFF0C;&#x4ED6;&#x8F6C;&#x5411;&#x961F;&#x53CB;&#x8FDE;&#x8BF4;&#x201C;I&#x2019;m done, I&#x2019;m done.&#x201D;&#xFF0C;&#x7136;&#x540E;&#x8868;&#x60C5;&#x75DB;&#x82E6;&#x6CEA;&#x5D29;&#x5728;&#x5730;&#x3002;&#x4E8B;&#x540E;&#x5B98;&#x65B9;&#x4E5F;&#x516C;&#x5E03;&#x4E86;&#x4F24;&#x60C5;&#xFF0C;&#x786E;&#x8BA4;&#x4E3A;&#x53F3;&#x819D;&#x9ACC;&#x97E7;&#x5E26;&#xFF08;ACL&#xFF09;&#x65AD;&#x88C2;&#xFF0C;&#x6797;&#x4E66;&#x8C6A;&#x5C06;&#x62A5;&#x9500;&#x5269;&#x4F59;&#x7684;&#x8D5B;&#x5B63;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6536;&#x7684;&#x4F24;&#x8FDC;&#x4E0D;&#x5982;Hayward&#x7684;&#x7F55;&#x89C1;&#x548C;&#x4E25;&#x91CD;&#xFF0C;&#x4F46;&#x662F;ACL&#x65AD;&#x88C2;&#x4E5F;&#x662F;&#x8DB3;&#x4EE5;&#x6BC1;&#x706D;&#x4E00;&#x4E2A;&#x7403;&#x5458;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#xFF0C;&#x5C24;&#x5176;&#x6797;&#x4E66;&#x8C6A;&#x7684;&#x6253;&#x6CD5;&#x5C24;&#x5176;&#x4F9D;&#x8D56;&#x8EAB;&#x4F53;&#x7684;&#x673A;&#x52A8;&#x6027;&#x3002;&#x4ECE;&#x52A8;&#x56FE;&#x4E2D;&#x53EF;&#x89C1;&#xFF0C;&#x4ED6;&#x53D7;&#x4F24;&#x540E;&#x4E00;&#x5EA6;&#x65E0;&#x6CD5;&#x7F6E;&#x4FE1;&#x7684;&#x8868;&#x60C5;&#x770B;&#x7740;&#x819D;&#x76D6;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x53EF;&#x80FD;&#x4EE5;&#x540E;&#x90FD;&#x65E0;&#x6CD5;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x6253;&#x7403;&#xFF0C;&#x90A3;&#x79CD;&#x7EDD;&#x671B;&#x5E26;&#x6765;&#x7684;&#x5D29;&#x6E83;&#x8FDC;&#x8FDC;&#x5927;&#x8FC7;&#x75BC;&#x75DB;&#xFF0C;&#x624D;&#x662F;&#x6CEA;&#x5D29;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x662F;&#x6709;&#x591A;&#x7231;&#x6253;&#x7BEE;&#x7403;&#xFF01;&#x77ED;&#x77ED;&#x4E94;&#x79D2;&#x949F;&#x7684;&#x8868;&#x60C5;&#x53D8;&#x5316;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x7403;&#x5458;&#x7684;&#x6267;&#x7740;&#x6001;&#x5EA6;&#xFF0C;&#x8DB3;&#x4EE5;&#x7275;&#x52A8;&#x4EBA;&#x5FC3;&#x3002;</p>
<hr>
<p>&#x8FD0;&#x52A8;&#x4F24;&#x5BB3;&#x662F;&#x8FD0;&#x52A8;&#x5458;&#x4EEC;&#x7684;&#x5929;&#x654C;&#xFF0C;&#x5728;&#x63ED;&#x5E55;&#x6218;&#x4E0A;&#x5C31;&#x906D;&#x53D7;&#x5982;&#x6B64;&#x4E25;&#x91CD;&#x7684;&#x4F24;&#x75C5;&#x662F;&#x66F4;&#x8BA9;&#x4EBA;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x7403;&#x5458;&#x4EEC;&#x5728;&#x4E3A;&#x5176;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x590F;&#x5B63;&#x4F11;&#x6218;&#x671F;&#xFF0C;&#x4E3A;&#x4E86;&#x63D0;&#x5347;&#x6280;&#x672F;&#x4E0D;&#x77E5;&#x5728;&#x573A;&#x4E0A;&#x7559;&#x4E86;&#x591A;&#x5C11;&#x6C57;&#x6C34;&#xFF0C;&#x89C1;&#x8BC1;&#x4E86;&#x591A;&#x5C11;&#x4E2A;&#x51CC;&#x6668;&#x56DB;&#x70B9;&#x949F;&#x7684;&#x65E9;&#x6668;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x65B0;&#x8D5B;&#x5B63;&#x5927;&#x5C55;&#x62F3;&#x811A;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x843D;&#x5730;&#x4E0D;&#x614E;&#x6216;&#x662F;&#x8EAB;&#x4F53;&#x5BF9;&#x6297;&#x5C31;&#x53EF;&#x4EE5;&#x753B;&#x4E0A;&#x53E5;&#x53F7;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x5609;&#x8BB8;&#x7684;&#x662F;&#xFF0C;&#x8D5B;&#x540E;&#x654C;&#x6211;&#x53CC;&#x65B9;&#x7403;&#x8FF7;&#x90FD;&#x5728;&#x7F51;&#x4E0A;&#x4E3A;&#x53D7;&#x4F24;&#x7684;&#x7403;&#x5458;&#x7948;&#x798F;&#x3002;<strong>&#x751F;&#x6D3B;&#x5927;&#x4E8E;&#x7BEE;&#x7403;</strong>&#xFF0C;&#x662F;&#x6BCF;&#x4E2A;&#x7231;&#x7403;&#x4E4B;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x62E5;&#x6709;&#x7684;&#x751F;&#x6D3B;&#x6001;&#x5EA6;&#x3002;&#x89C2;&#x770B;&#x81EA;&#x5DF1;&#x652F;&#x6301;&#x7684;&#x7403;&#x961F;&#x6BD4;&#x8D5B;&#xFF0C;&#x9047;&#x5230;&#x987D;&#x5F3A;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x6218;&#x672F;&#x548C;&#x8868;&#x73B0;&#x62FF;&#x4E0B;&#x6BD4;&#x8D5B;&#x3002;&#x8981;&#x662F;&#x5BF9;&#x65B9;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x952E;&#x7403;&#x5458;&#x53D7;&#x4F24;&#x9000;&#x573A;&#xFF0C;&#x81EA;&#x5BB6;&#x5F97;&#x5230;&#x7684;&#x80DC;&#x5229;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x503C;&#x5F97;&#x5E86;&#x8D3A;&#x4E86;&#x3002;&#x80F6;&#x7740;&#x6FC0;&#x70C8;&#x7684;&#x6BD4;&#x8D5B;&#x8FC7;&#x7A0B;&#x624D;&#x662F;&#x770B;&#x7403;&#x89C2;&#x4F17;&#x7684;&#x6700;&#x5927;&#x4EAB;&#x53D7;&#xFF0C;&#x4F24;&#x75C5;&#x8BF7;&#x4F60;&#x6EDA;&#x5F00;&#x5427;&#xFF01;</p>
<hr>
<p>&#x8FD0;&#x52A8;&#x5458;&#x7684;&#x751F;&#x6DAF;&#x662F;&#x5982;&#x6B64;&#x7684;&#x8106;&#x5F31;&#xFF0C;&#x4E00;&#x6B21;&#x4E25;&#x91CD;&#x7684;&#x80A2;&#x4F53;&#x4F24;&#x75C5;&#x5C31;&#x8DB3;&#x4EE5;&#x62A5;&#x9500;&#x8D5B;&#x5B63;&#x751A;&#x81F3;&#x6BC1;&#x706D;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x591A;&#x7FA1;&#x6155;&#x4ED6;&#x4EEC;&#x8F7B;&#x677E;&#x5E74;&#x5165;&#x767E;&#x4E07;&#x7684;&#x4EBA;&#x6240;&#x6CA1;&#x60F3;&#x8FC7;&#x7684;&#x3002;&#x4ECA;&#x5E74;&#x8868;&#x73B0;&#x51FA;&#x4F17;&#x7B7E;&#x4E0B;&#x5927;&#x5408;&#x7EA6;&#xFF0C;&#x660E;&#x5E74;&#x53EF;&#x80FD;&#x5C31;&#x6253;&#x4E0D;&#x4E86;&#x7403;&#x4E86;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x4E00;&#x822C;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x5982;&#x670D;&#x52A1;&#x5458;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x6559;&#x5E08;&#xFF0C;&#x8FD8;&#x662F;&#x533B;&#x751F;&#x5F8B;&#x5E08;&#xFF0C;&#x626D;&#x4F24;&#x4E86;&#x624B;&#x811A;&#x81F3;&#x591A;&#x4F11;&#x606F;&#x4E00;&#x9635;&#x5C31;&#x53EF;&#x4EE5;&#x518D;&#x5EA6;&#x56DE;&#x5230;&#x5C97;&#x4F4D;&#x5DE5;&#x4F5C;&#x3002;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x6FC0;&#x70C8;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x8FD0;&#x52A8;&#x4F24;&#x5BB3;&#x4E5F;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#xFF0C;&#x6700;&#x591A;&#x5F97;&#x4E86;&#x4E2A;&#x6ED1;&#x9F20;&#x624B;&#x8FD8;&#x662F;&#x8116;&#x5B50;&#x50F5;&#x786C;&#xFF0C;&#x6BC1;&#x706D;&#x6027;&#x4F24;&#x5BB3;&#x7684;&#x5DE8;&#x5927;&#x98CE;&#x9669;&#x5B8C;&#x5168;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x767E;&#x4E07;&#x5408;&#x7EA6;&#xFF0C;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x5E7F;&#x544A;&#x6536;&#x5165;&#xFF0C;&#x4E00;&#x547C;&#x767E;&#x5E94;&#x7684;&#x540D;&#x4EBA;&#x6548;&#x5E94;&#xFF0C;&#x660E;&#x661F;&#x7403;&#x5458;&#x7684;&#x98CE;&#x5149;&#x5E76;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x822C;&#x7684;&#x7A33;&#x56FA;&#xFF0C;&#x5E73;&#x51E1;&#x5E02;&#x6C11;&#x4E5F;&#x662F;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x503C;&#x5F97;&#x7FA1;&#x6155;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8981;&#x662F;&#x53EF;&#x4EE5;&#x9009;&#xFF0C;</p>
<p><br></p>
<p><br></p>
<p>&#x6211;&#x4F1A;&#x9009;&#x62E9;&#x505A;&#x4E2A;&#x660E;&#x661F;&#x7403;&#x5458;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/nba-nba-injuries" target="_blank" rel="noopener">&#x2018;NBA&#x4E4B;&#x8FD0;&#x52A8;&#x4F24;&#x5BB3; NBA injuries&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/basketball/">basketball</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/life/">life</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/nba/">nba</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/sport/">sport</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/part-time-jobs-i-ever-had/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那些曾经的兼职们 Part-time jobs I ever had</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@fr3eze/drawing-challenge-8-the-lovely-cloud/">
                <span class="level-item">Drawing Challenge#8 The lovely cloud 画云</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

