
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Civilization Thinker</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@robertyan/css/style.css">

<link rel="stylesheet" href="/@robertyan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@robertyan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Civilization Thinker" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@robertyan/">Home</a>
                
                <a class="navbar-item" href="/@robertyan/archives">Archives</a>
                
                <a class="navbar-item" href="/@robertyan/categories">Categories</a>
                
                <a class="navbar-item" href="/@robertyan/tags">Tags</a>
                
                <a class="navbar-item" href="/@robertyan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@robertyan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@robertyan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@robertyan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@robertyan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@robertyan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@robertyan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@robertyan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@robertyan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@robertyan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@robertyan/or-about-information-literacy/" class="image is-7by1">
            <img class="thumbnail" src="https://upload.wikimedia.org/wikipedia/commons/d/d2/Internet_map_1024.jpg" alt="如何培养信息素养？ / 浅谈大众文化与精英文化（之一）| About Information Literacy">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-04T17:58:36.000Z">2019-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@robertyan/or-about-information-literacy/">如何培养信息素养？ / 浅谈大众文化与精英文化（之一）| About Information Literacy</a>
            
        </h1>
        <div class="content">
            <h2 id="&#x95EE;&#x9898;&#x6765;&#x6E90;"><a href="#&#x95EE;&#x9898;&#x6765;&#x6E90;" class="headerlink" title="&#x95EE;&#x9898;&#x6765;&#x6E90;"></a>&#x95EE;&#x9898;&#x6765;&#x6E90;</h2><p>&#x672C;&#x6587;&#x8D77;&#x6E90;&#x4E8E;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x7684;&#x4E24;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x4EF6;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x8F6C;&#x53D1;&#x7684;&#x4E00;&#x5219;&#x5173;&#x4E8E; <a href="https://mp.weixin.qq.com/s?src=11&amp;timestamp=1567585801&amp;ver=1831&amp;signature=0XU0cYdvVl4lmpJTfUmFV4cx8mjGTFRBDAxZotlZQNZxqnYS3Cc3ducevfr7fIoxHuBbbMY5m-O3W4TBNfrumQZN8JA*SyAMxeg1r*0M3DeKAKnYvDqM0Er3vqTIeYJ2&amp;new=1" target="_blank" rel="noopener">&#x65B0;&#x5B66;&#x671F;&#x540D;&#x5355;&#xFF1A;&#x5218;&#x5C0F;&#x7075;&#x7AE5;&#x3001;&#x7A0B;&#x95E8;&#x7ACB;&#x96EA;&#x3001;&#x5434;@<em>&amp;&amp;&#x3001;&#x8D75;#@</em>&#x2026;&#x2026;&#x5F53;&#x8001;&#x5E08;&#x592A;&#x96BE;&#x4E86;&#xFF01;</a> &#x7684;&#x7B11;&#x8BDD;&#x3002;&#x65B0;&#x751F;&#x7684;&#x540D;&#x5355;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x5F88;&#x591A;&#x4E0D;&#x5E38;&#x7528;&#x7684;&#x6C49;&#x5B57;&#xFF0C;&#x548C;&#x6BD4;&#x8F83;&#x641E;&#x7B11;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x5982;&#x201C;&#x5218;&#x5C0F;&#x7075;&#x7AE5;&#x201D;&#x3001;&#x201C;&#x7A0B;&#x95E8;&#x7ACB;&#x96EA;&#x201D;&#x7B49;&#x3002;</p>
<p>&#x76F4;&#x63A5;&#x5370;&#x8C61;&#x662F;&#x8FD9;&#x4E2A;&#x73ED;&#x7EA7;&#x540D;&#x5355;&#x4E2D;&#x51FA;&#x73B0;&#x975E;&#x5E38;&#x89C4;&#x7684;&#x59D3;&#x540D;&#x7684;&#x9891;&#x6B21;&#x8FC7;&#x9AD8;&#x4E86;&#xFF0C;&#x901A;&#x8FC7;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x68C0;&#x7D22;&#x540E;&#x4FBF;&#x80FD;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x4E00;&#x5219;&#x4F2A;&#x9020;&#x7684;&#x65B0;&#x95FB;&#xFF08;&#x7B11;&#x8BDD;&#xFF09;&#xFF0C;&#x4E0E;2018&#x5E74;9&#x6708;&#x7684;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#x9AD8;&#x5EA6;&#x96F7;&#x540C; <a href="http://www.sohu.com/a/252878637_468676" target="_blank" rel="noopener">&#x674E;&#x9501;&#x94DB;&#x7136;&#x3001;&#x5218;&#x5C0F;&#x7075;&#x7AE5;&#x2026;&#x8FD9;&#x5C4A;&#x65B0;&#x751F;&#x540D;&#x5B57;&#x8BA9;&#x4EBA;&#x7B11;&#x5D29;&#x6E83;</a></p>
<p>&#x7B2C;&#x4E8C;&#x4EF6;&#x662F;&#xFF0C;&#x5728;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x6587;&#x7AE0;<a href="https://busy.org/cn-reader/@rivalhw/app#@robertyan/pxaulh" target="_blank" rel="noopener">&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x7684;&#x5A92;&#x4F53;APP(&#x81EA;&#x5A92;&#x4F53;)</a>&#x4E2D;&#x8BA8;&#x8BBA;&#x7684;&#x5173;&#x4E8E;&#x5F53;&#x4E0B;&#x7684;&#x65B0;&#x95FB;&#x5A92;&#x4F53;&#x7684;&#x4FE1;&#x606F;&#x8D28;&#x91CF;&#x4F4E;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x201C;&#x5047;&#x65B0;&#x95FB;&#x201D;&#x4E0E;&#x201C;&#x52A3;&#x8D28;&#x65B0;&#x95FB;&#x201D;&#x8FD9;&#x4E9B;&#x201C;&#x95EE;&#x9898;&#x201D;&#xFF0C;&#x5C55;&#x73B0;&#x4E86;&#x6211;&#x4EEC;&#x5F53;&#x4E0B;&#x65F6;&#x4EE3;&#x4E2D;&#xFF0C;&#x9762;&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x8FF7;&#x60D1;&#x4E0E;&#x7126;&#x8651;&#x3002;&#x8FD9;&#x80CC;&#x540E;&#xFF0C;&#x4E5F;&#x9690;&#x85CF;&#x7740;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x4E0E;&#x5927;&#x4F17;&#x6587;&#x5316;&#x5BF9;&#x5CD9;&#x4E0E;&#x5206;&#x6B67;&#x7684;&#x6587;&#x5316;&#x6311;&#x6218;&#x3002;</p>
<center><br><img src="https://upload.wikimedia.org/wikipedia/commons/d/d2/Internet_map_1024.jpg" alt=""><br><sup>Partial map of the Internet, with nodes representing IP addresses</sup><br><sup>By The Opte Project - Originally from the English Wikipedia; description page is/was <a href="https://en.wikipedia.org/wiki/en:Image:Internet_map_1024.jpg" target="_blank" rel="noopener">here</a>., CC BY 2.5, <a href="https://commons.wikimedia.org/w/index.php?curid=1538544" target="_blank" rel="noopener">https://commons.wikimedia.org/w/index.php?curid=1538544</a></sup><br></center>

<h2 id="&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;"><a href="#&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;" class="headerlink" title="&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;"></a>&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;</h2><h3 id="&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;"><a href="#&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;" class="headerlink" title="&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;"></a>&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;</h3><p>&#x9762;&#x5BF9;&#x201C;&#x5047;&#x65B0;&#x95FB;&#x201D;&#x4E0E;&#x201C;&#x52A3;&#x8D28;&#x65B0;&#x95FB;&#x201D;&#xFF0C;&#x5E38;&#x89C1;&#x7684;&#x5F52;&#x56E0;&#x662F;&#x5C06;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#x5F52;&#x7ED3;&#x4E8E;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x65B9;&#x5F0F;&#x7684;&#x53D8;&#x8FC1;&#xFF0C;&#x5373;&#x201C;&#x4E92;&#x8054;&#x7F51;&#x201D;&#x3001;&#x201C;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x201D;&#x3001;&#x201C;&#x5927;&#x4F17;&#x5A92;&#x4F53;&#x201D;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x4F46;&#x5FFD;&#x89C6;&#x4E86;&#x6280;&#x672F;&#x5BF9;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5047;&#x6D88;&#x606F;&#x4E3A;&#x4F55;&#x4EA7;&#x751F;&#x3001;&#x5047;&#x6D88;&#x606F;&#x4E3A;&#x4F55;&#x53D7;&#x5230;&#x8FFD;&#x6367;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x201C;&#x65B0;&#x95FB;&#x201D;&#x4E3A;&#x4F55;&#x8D28;&#x91CF;&#x4F4E;&#x4E0B;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5E76;&#x975E;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p>
<ul>
<li>&#x53D1;&#x5E03;&#x5047;&#x65B0;&#x95FB;&#x7684;&#x4F5C;&#x8005;&#x5229;&#x7528;&#x201C;&#x81EA;&#x5A92;&#x4F53;&#x201D;&#x83B7;&#x5F97;&#x4E86;&#x539F;&#x6765;&#x6240;&#x4E0D;&#x66FE;&#x62E5;&#x6709;&#x7684;&#x4F20;&#x64AD;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x4E0D;&#x5584;&#x4E8E;&#x8BC6;&#x522B;&#x5047;&#x65B0;&#x95FB;&#x548C;&#x70ED;&#x8877;&#x4F20;&#x64AD;&#x201C;&#x7B11;&#x8BDD;&#x201D;&#x7684;&#x5927;&#x4F17;&#x8BFB;&#x8005;&#xFF0C;&#x624D;&#x4FC3;&#x6210;&#x4E86;&#x6D88;&#x606F;&#x7684;&#x5E7F;&#x6CDB;&#x4F20;&#x64AD;&#x3002;</li>
<li>&#x5236;&#x9020;&#x4F4E;&#x4FD7;&#x7684;&#x65B0;&#x95FB;&#x548C;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x901A;&#x8FC7;&#x4E92;&#x8054;&#x7F51;&#x89E6;&#x53CA;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x7684;&#x9AD8;&#x9605;&#x8BFB;&#x91CF;&#x4E5F;&#x53CD;&#x5E94;&#x4E86;&#x5927;&#x4F17;&#x7684;&#x4F4E;&#x4FD7;&#x8DA3;&#x5473;&#x3002;</li>
</ul>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x201C;&#x4E92;&#x8054;&#x7F51;&#x201D;&#x4FE1;&#x606F;&#x6E20;&#x9053;&#x548C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x201C;&#x5408;&#x8C0B;&#x201D;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x201C;&#x5047;&#x65B0;&#x95FB;&#x201D;&#x4E0E;&#x201C;&#x52A3;&#x8D28;&#x65B0;&#x95FB;&#x201D;&#x7684;&#x6D41;&#x884C;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x8003;&#x5BDF;&#x6280;&#x672F;&#x53F2;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x5BF9;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x6709;&#x7740;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;</p>
<ol>
<li>&#x5317;&#x5B8B;&#x4EE5;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x6D3B;&#x5B57;&#x5370;&#x5237;&#x6280;&#x672F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x51FA;&#x7248;&#x4E1A;&#x7684;&#x5174;&#x8D77;&#x3001;&#x6559;&#x80B2;&#x7684;&#x666E;&#x53CA;&#x548C;&#x5E02;&#x6C11;&#x793E;&#x4F1A;&#x7684;&#x7E41;&#x8363;&#xFF0C;&#x5E02;&#x6C11;&#x7684;&#x5BA1;&#x7F8E;&#x8DA3;&#x5473;&#x5F97;&#x5230;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x5143;&#x66F2;&#x3001;&#x660E;&#x6E05;&#x5C0F;&#x8BF4;&#x7684;&#x53D1;&#x8FBE;&#x662F;&#x5927;&#x4F17;&#x6587;&#x5316;&#x5174;&#x8D77;&#x7684;&#x663E;&#x8457;&#x7684;&#x4F8B;&#x5B50;&#xFF1B;</li>
<li>19&#x4E16;&#x7EAA;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x6B27;&#x6D32;&#x4E0E;&#x7F8E;&#x56FD;&#xFF0C;&#x968F;&#x7740;&#x62A5;&#x7EB8;&#x3001;&#x5E7F;&#x64AD;&#x3001;&#x7535;&#x62A5;&#x7B49;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x90FD;&#x5E02;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x793E;&#x4F1A;&#x5E73;&#x7B49;&#x5F97;&#x5230;&#x5145;&#x5206;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x4EE5;&#x53CA;&#x5927;&#x4F17;&#x6D88;&#x8D39;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x8BDD;&#x8BED;&#x6743;&#x5F97;&#x5230;&#x4E86;&#x663E;&#x8457;&#x589E;&#x5F3A;&#x3002;</li>
<li>20&#x4E16;&#x7EAA;&#x4E0B;&#x534A;&#x53F6;&#x4EE5;&#x6765;&#xFF0C;&#x597D;&#x83B1;&#x575E;&#x7535;&#x5F71;&#x7684;&#x7E41;&#x8363;&#x4E0E;&#x5F69;&#x8272;&#x7535;&#x89C6;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x4EE5;&#x53CA;21&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4E0E;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x4F7F;&#x5F97;&#x5927;&#x4F17;&#x6587;&#x5316;&#x51FA;&#x73B0;&#x4E86;&#x5168;&#x7403;&#x6027;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x98A0;&#x8986;&#x4E86;&#x8FC7;&#x53BB;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x4E3A;&#x4E3B;&#x5BFC;&#x7684;&#x683C;&#x5C40;&#x3002;</li>
</ol>
<p>&#x5728;&#x4FE1;&#x606F;&#x4E0E;&#x5E02;&#x573A;&#x7684;&#x7C07;&#x62E5;&#x4E0B;&#xFF0C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x5F53;&#x524D;&#x5A92;&#x4F53;&#x4F20;&#x64AD;&#x7684;&#x4E3B;&#x6D41;&#x6837;&#x5F0F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x601D;&#x8003;&#x5982;&#x4F55;&#x57F9;&#x517B;&#x6216;&#x63D0;&#x5347;&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9700;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x4E0D;&#x4EC5;&#x662F;&#x201C;&#x4FE1;&#x606F;&#x201D;&#x8FD9;&#x4E00;&#x62BD;&#x8C61;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x66F4;&#x662F;&#x5177;&#x4F53;&#x7684;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x5F62;&#x6001;&#x3002;&#x4EE5;&#x6B64;&#x79CD;&#x5BF9;&#x4FE1;&#x606F;&#x548C;&#x6587;&#x5316;&#x7684;&#x89E3;&#x91CA;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x66F4;&#x6E05;&#x6670;&#x5730;&#x5206;&#x6790;&#x91C7;&#x7528;&#x600E;&#x6837;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x5E94;&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x56F0;&#x5883;&#x3002;</p>
<h3 id="&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;"><a href="#&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;" class="headerlink" title="&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;"></a>&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;</h3><p>&#x300A;&#x8BBA;&#x8BED;&#xB7;&#x9633;&#x8D27;&#x300B;&#x8BF4;&#xFF1A;&#x201C;&#x552F;&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;&#x4E0D;&#x79FB;&#x201D;&#x3002;&#x8FD9;&#x5728;&#x73B0;&#x4EE3;&#x5F3A;&#x8C03;&#x5E73;&#x7B49;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x7684;&#x8BDD;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x79D1;&#x5B66;&#x7684;&#x5206;&#x79D1;&#x5316;&#x8D8A;&#x6765;&#x8D8A;&#x7CBE;&#x7EC6;&#xFF0C;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x5206;&#x5DE5;&#x534F;&#x4F5C;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x5C24;&#x5176;&#x662F;&#x6D41;&#x6C34;&#x7EBF;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5DE5;&#x4F5C;&#x6280;&#x80FD;&#x7684;&#x8981;&#x6C42;&#x8D8A;&#x6765;&#x8D8A;&#x4E13;&#x95E8;&#x5316;&#xFF0C;&#x77E5;&#x8BC6;&#x9886;&#x57DF;&#x4E4B;&#x95F4;&#x7684;&#x9694;&#x9602;&#x8D8A;&#x6765;&#x8D8A;&#x6DF1;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x524A;&#x5F31;&#x4E86;&#x5927;&#x4F17;&#x953B;&#x70BC;&#x81EA;&#x8EAB;&#x667A;&#x6167;&#x3001;&#x589E;&#x957F;&#x672C;&#x9886;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x5411;&#x6765;&#x89C9;&#x5F97;&#x519C;&#x6C11;&#x6BD4;&#x5DE5;&#x4EBA;&#x66F4;&#x6709;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x601D;&#x7EF4;&#x66F4;&#x4E3A;&#x7CFB;&#x7EDF;&#x5168;&#x9762;&#x3002;&#x519C;&#x6C11;&#x901A;&#x5E38;&#x9700;&#x8981;&#x5BF9;&#x4F5C;&#x7269;&#x683D;&#x79CD;&#x7684;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x6709;&#x6DF1;&#x523B;&#x800C;&#x5177;&#x4F53;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4E86;&#x89E3;&#x5929;&#x65F6;&#x3001;&#x719F;&#x6089;&#x5E02;&#x573A;&#x4E0E;&#x4E61;&#x6751;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x800C;&#x5DE5;&#x4EBA;&#x5219;&#x957F;&#x671F;&#x9501;&#x5B9A;&#x5728;&#x4E00;&#x4E2A;&#x72ED;&#x7A84;&#x7684;&#x4E13;&#x4E1A;&#x5206;&#x5DE5;&#x4E2D;&#x3002;</p>
<p>&#x518D;&#x4E3E;&#x4E2A;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x7684;&#x6848;&#x4F8B;&#xFF1A;&#x5927;&#x578B;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x4E2D;&#x5E38;&#x5E38;&#x57FA;&#x4E8E;&#x6548;&#x7387;&#x7684;&#x8003;&#x91CF;&#xFF0C;&#x5C06;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#x5206;&#x5DE5;&#x4E3A;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6D4B;&#x8BD5;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x8FD0;&#x7EF4;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#xFF08;&#x7CFB;&#x7EDF;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x524D;&#x7AEF;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x540E;&#x7AEF;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6E38;&#x620F;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6570;&#x636E;&#x5E93;&#x7BA1;&#x7406;&#x8005;&#x3001;&#x654F;&#x6377;&#x6559;&#x7EC3;&#x3001;&#x5927;&#x6570;&#x636E;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6570;&#x636E;&#x79D1;&#x5B66;&#x5BB6;&#x2026;&#x2026; &#x6570;&#x4E0D;&#x80DC;&#x6570;&#xFF09;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6D4B;&#x8BD5;&#x5DE5;&#x7A0B;&#x5E08;&#x8BA4;&#x4E3A;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x4E0D;&#x5E94;&#x8BE5;&#x6D4B;&#x8BD5;&#x81EA;&#x5DF1;&#x7684;&#x4EE3;&#x7801;&#x800C;&#x5E94;&#x8BE5;&#x7531;&#x4E13;&#x95E8;&#x7684;&#x4EBA;&#x5458;&#x6765;&#x6D4B;&#x8BD5;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E00;&#x4E9B;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x5E38;&#x8BF4;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#xFF09;&#x7684;&#x6D4B;&#x8BD5;&#x6C34;&#x5E73;&#x6781;&#x4E3A;&#x4F4E;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5374;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6D4B;&#x8BD5;&#x7684;&#x65B9;&#x6CD5;&#x786E;&#x6709;&#x7CBE;&#x6DF1;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x7684;&#x65B9;&#x6CD5;&#x5374;&#x6BEB;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x56E0;&#x6B64;&#x628A;&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x7684;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5212;&#x5206;&#x4E3A;&#x7410;&#x788E;&#x7684;&#x8BF8;&#x591A;&#x6A21;&#x5757;&#xFF0C;&#x5BF9;&#x4E8E;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x601D;&#x8003;&#x80FD;&#x529B;&#x4E0E;&#x6280;&#x80FD;&#x7684;&#x5065;&#x5168;&#x53D1;&#x5C55;&#x5374;&#x662F;&#x6781;&#x5927;&#x7684;&#x635F;&#x5BB3;&#x3002;&#x5206;&#x5DE5;&#x7684;&#x72ED;&#x9698;&#x4E4B;&#x5904;&#xFF0C;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x201C;&#x5168;&#x6808;&#x5DE5;&#x7A0B;&#x5E08;&#x201D;&#xFF08;&#x6307;&#x638C;&#x63E1;&#x5168;&#x90E8;&#x6280;&#x80FD;&#x7684;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#xFF09;&#x867D;&#x7136;&#x53D7;&#x5DE5;&#x7A0B;&#x5E08;&#x8FFD;&#x6367;&#xFF0C;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x5374;&#x8FDC;&#x8FDC;&#x8FBE;&#x4E0D;&#x5230;&#x5176;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x968F;&#x7740;&#x5DE5;&#x4E1A;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5927;&#x4F17;&#x7684;&#x667A;&#x529B;&#x548C;&#x80FD;&#x529B;&#x7684;&#x8870;&#x5F31;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x4F53;&#x73B0;&#x5728;&#x751F;&#x4EA7;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x66F4;&#x4F53;&#x73B0;&#x5728;&#x519B;&#x4E8B;&#x3001;&#x5BB6;&#x52A1;&#x3001;&#x6E38;&#x620F;&#x7B49;&#x8BF8;&#x591A;&#x9886;&#x57DF;&#x3002;[1] &#x5C31;&#x5BB6;&#x52A1;&#x800C;&#x8A00;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x5BB6;&#x5EAD;&#x81EA;&#x5DF1;&#x5236;&#x4F5C;&#x88AB;&#x8925;&#x3001;&#x8863;&#x670D;&#x3001;&#x56F4;&#x5DFE;&#x3001;&#x624B;&#x5957;&#xFF0C;&#x6253;&#x9020;&#x5BB6;&#x5177;&#xFF0C;&#x4FEE;&#x7406;&#x6C34;&#x7535;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#xFF0C;&#x548C;&#x73B0;&#x5728;&#x9AD8;&#x5EA6;&#x4F9D;&#x8D56;&#x7F51;&#x8D2D;&#x3001;&#x4E0A;&#x95E8;&#x670D;&#x52A1;&#x7684;&#x57CE;&#x5E02;&#x5BB6;&#x5EAD;&#x76F8;&#x6BD4;&#xFF0C;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x3002;&#x73B0;&#x5728;&#x7684;&#x5B69;&#x5B50;&#x5E38;&#x73A9;&#x5404;&#x7C7B;&#x7535;&#x5B50;&#x6E38;&#x620F;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x4E4F;&#x4F73;&#x4F5C;&#xFF0C;&#x4F46;&#x591A;&#x4EE5;&#x5236;&#x9020;&#x7D27;&#x5F20;&#x4E13;&#x6CE8;&#x7684;&#x6C1B;&#x56F4;&#x4E3A;&#x957F;&#x5904;&#xFF0C;&#x4EE5;&#x8FCE;&#x5408;&#x70AB;&#x8000;&#x548C;&#x865A;&#x5047;&#x7684;&#x6210;&#x5C31;&#x611F;&#x4E3A;&#x201C;&#x94A9;&#x5B50;&#x201D;&#xFF0C;&#x4EC5;&#x5C31;&#x5BF9;&#x667A;&#x529B;&#x7684;&#x8981;&#x6C42;&#x4E0E;&#x953B;&#x70BC;&#x800C;&#x8A00;&#xFF0C;&#x4E0E;&#x4F20;&#x7EDF;&#x6E38;&#x620F;&#x5982;&#x56F4;&#x68CB;&#x3001;&#x4E2D;&#x56FD;/&#x56FD;&#x9645;&#x8C61;&#x68CB;&#x3001;&#x6865;&#x724C;&#x7B49;&#x76F8;&#x6BD4;&#xFF0C;&#x5DEE;&#x8DDD;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x201C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x201D;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x7684;&#x201C;&#x65E0;&#x9700;&#x6DF1;&#x6C89;&#x601D;&#x8003;&#x3001;&#x65E0;&#x9700;&#x8D39;&#x5FC3;&#x5480;&#x56BC;&#x201D;[2]&#x7684;&#x7279;&#x70B9;&#x4E4B;&#x5916;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x4EE5;&#x53CA;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x667A;&#x80FD;&#x5316;&#x8D8B;&#x52BF;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x524A;&#x5F31;&#x4E86;&#x5927;&#x4F17;&#x7684;&#x667A;&#x529B;&#x3002;&#x8BA4;&#x8BC6;&#x5230;&#x201C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x201D;&#x5448;&#x73B0;&#x201C;&#x5F31;&#x667A;&#x5316;&#x201D;&#x7684;&#x591A;&#x65B9;&#x9762;&#x5386;&#x53F2;&#x4E0E;&#x793E;&#x4F1A;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x8FDB;&#x4E00;&#x6B65;&#x601D;&#x8003;&#x57F9;&#x517B;&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x7684;&#x57FA;&#x672C;&#x601D;&#x8DEF;&#x3002;</p>
<h2 id="&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;"><a href="#&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;" class="headerlink" title="&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;"></a>&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;</h2><p>&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5145;&#x5206;&#x53D9;&#x8FF0;&#x9700;&#x8981;&#x6781;&#x957F;&#x7684;&#x7BC7;&#x5E45;&#xFF0C;&#x8FD9;&#x91CC;&#x4EC5;&#x4ECE;&#x201C;&#x52A8;&#x673A;&#x201D;&#x3001;&#x201C;&#x6765;&#x6E90;&#x7ED3;&#x6784;&#x201D;&#x3001;&#x201C;&#x6587;&#x5316;&#x201D;&#x8FD9;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x505A;&#x7B80;&#x8981;&#x53D9;&#x8FF0;&#x3002;&#x6700;&#x7B80;&#x5355;&#x6613;&#x884C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x522B;&#x65E0;&#x65B0;&#x610F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x4E3B;&#x52A8;&#x8BFB;&#x4E66;&#x201D;&#x56DB;&#x4E2A;&#x5B57;&#x800C;&#x5DF2;&#x3002;&#x81F3;&#x4E8E;&#x590D;&#x6742;&#x800C;&#x66F4;&#x4E3A;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5219;&#x662F;&#x4E0E;&#x5BCC;&#x6709;&#x6311;&#x6218;&#x548C;&#x6DF1;&#x5EA6;&#x7684;&#x751F;&#x4EA7;&#x6216;&#x751F;&#x6D3B;&#x6D3B;&#x52A8;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x7684;&#x8FD0;&#x7528;&#x4FE1;&#x606F;&#x4E0E;&#x77E5;&#x8BC6;&#x3002;&#x672C;&#x6587;&#x53EA;&#x8BB2;&#x201C;&#x4E3B;&#x52A8;&#x8BFB;&#x4E66;&#x201D;&#x7684;&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x6839;&#x636E;&#x5927;&#x90E8;&#x5206;&#x9762;&#x5BF9;&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x666E;&#x904D;&#x60C5;&#x51B5;&#x800C;&#x63D0;&#x51FA;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5B9E;&#x65BD;&#x5E94;&#x8BE5;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x7684;&#x3002;</p>
<p>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x63D0;&#x51FA;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x6050;&#x6015;&#x5E76;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x8BC6;&#x522B;&#x67D0;&#x4E00;&#x5219;&#x5047;&#x65B0;&#x95FB;&#xFF0C;&#x6216;&#x8005;&#x627E;&#x5230;&#x67D0;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x65B0;&#x95FB;&#x5BA2;&#x6237;&#x7AEF;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x4ECE;&#x6574;&#x4F53;&#x4E0A;&#x53CD;&#x601D;&#x81EA;&#x8EAB;&#x4FE1;&#x606F;&#x68C0;&#x7D22;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x4E0E;&#x5E94;&#x5BF9;&#x4E4B;&#x7B56;&#x3002;</p>
<h3 id="1-&#x52A8;&#x673A;"><a href="#1-&#x52A8;&#x673A;" class="headerlink" title="1. &#x52A8;&#x673A;"></a>1. &#x52A8;&#x673A;</h3><p>&#x76F8;&#x6BD4;&#x5728;&#x67D0;&#x4E9B;&#x6587;&#x7AE0;&#x4E2D;&#x53EF;&#x80FD;&#x4F1A;&#x5F3A;&#x8C03;&#x7684;&#x4FE1;&#x606F;&#x7B5B;&#x9009;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6700;&#x6709;&#x5FC5;&#x8981;&#x6539;&#x5584;&#x7684;&#x662F;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#x7684;&#x201C;&#x52A8;&#x673A;&#x201D;&#x3002;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x52A3;&#x8D28;&#x4FE1;&#x606F;&#xFF08;&#x5305;&#x62EC;&#x5047;&#x65B0;&#x95FB;&#x3001;&#x4F4E;&#x4FD7;&#x65B0;&#x95FB;&#x3001;&#x5546;&#x4E1A;&#x5E7F;&#x544A;&#xFF09;&#x90FD;&#x662F;&#x88AB;&#x52A8;&#x63A8;&#x9001;&#x7ED9;&#x8BFB;&#x8005;&#x7684;&#xFF08;&#x54EA;&#x6015;&#x662F;&#x6211;&#x4EEC;&#x4E3B;&#x52A8;&#x6253;&#x5F00;&#x7684;App&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x4ECD;&#x7136;&#x662F;&#x88AB;&#x52A8;&#x201C;&#x5448;&#x4E0A;&#x201D;&#x7ED9;&#x8BFB;&#x8005;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x4E3B;&#x52A8;&#x641C;&#x5BFB;&#x7684;&#xFF09;&#x3002;&#x4FE1;&#x606F;&#x7684;&#x5236;&#x9020;&#x8005;&#x65E9;&#x5C31;&#x6D1E;&#x5BDF;&#x4E86;&#x8BFB;&#x8005;&#x201C;&#x61D2;&#x60F0;&#x201D;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x6216;&#x65E0;&#x6548;&#x6216;&#x6709;&#x6548;&#x7684;&#x4FE1;&#x606F;&#xFF08;&#x6709;&#x65F6;&#x4E5F;&#x628A;&#x90A3;&#x4E9B;&#x6210;&#x4E3A;&#x77E5;&#x8BC6;&#xFF0C;&#x5373;&#x77E5;&#x8BC6;&#x4ED8;&#x8D39;&#xFF09;&#x5305;&#x88C5;&#x6210;&#x7F8E;&#x5473;&#x53EF;&#x53E3;&#x3001;&#x6613;&#x4E8E;&#x201C;&#x6D88;&#x5316;&#x201D;&#xFF08;&#x5B9E;&#x9645;&#x53EA;&#x662F;&#x5F62;&#x6210;&#x60C5;&#x7EEA;&#x6216;&#x8005;&#x8868;&#x5C42;&#x5370;&#x8C61;&#xFF09;&#x7684;&#x4FE1;&#x606F;&#x5927;&#x9910;&#xFF0C;&#x7B49;&#x5F85;&#x613F;&#x8005;&#x4E0A;&#x94A9;&#xFF1B;&#x4F46;&#x771F;&#x6B63;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5374;&#x5E38;&#x5E38;&#x662F;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x201C;&#x5480;&#x56BC;&#x201D;&#x624D;&#x80FD;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x6ECB;&#x5473;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x63D0;&#x5347;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x9996;&#x8981;&#x51C6;&#x5219;&#x662F;&#x53CD;&#x95EE;&#x81EA;&#x8EAB;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x6D88;&#x9063;&#x5A31;&#x4E50;&#x3001;&#x730E;&#x5947;&#x8FFD;&#x65B0;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x67D0;&#x4E2A;&#x66F4;&#x4E3A;&#x5177;&#x4F53;&#x548C;&#x957F;&#x8FDC;&#x7684;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x3001;&#x6216;&#x8005;&#x6EE1;&#x8DB3;&#x67D0;&#x79CD;&#x6C42;&#x77E5;&#x6B32;&#x7684;&#x9700;&#x8981;&#x3002;&#x6709;&#x76EE;&#x7684;&#x7684;&#x4E3B;&#x52A8;&#x7684;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#xFF0C;&#x4E3B;&#x52A8;&#x8FA8;&#x8BC6;&#x201C;&#x88AB;&#x52A8;&#x201D;&#x63A8;&#x9001;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x6765;&#x6E90;&#x3001;&#x771F;&#x4F2A;&#x548C;&#x610F;&#x56FE;&#xFF0C;&#x662F;&#x63D0;&#x5347;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x9996;&#x8981;&#x539F;&#x5219;&#x3002;&#x4F46;&#x8FD9;&#x4E0D;&#x4EE3;&#x8868;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x4E0D;&#x9700;&#x8981;&#x201C;&#x88AB;&#x52A8;&#x201D;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8981;&#x5B8C;&#x5168;&#x9694;&#x79BB;&#x88AB;&#x52A8;&#x7684;&#x4FE1;&#x606F;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
<h3 id="2-&#x6765;&#x6E90;&#x7ED3;&#x6784;"><a href="#2-&#x6765;&#x6E90;&#x7ED3;&#x6784;" class="headerlink" title="2. &#x6765;&#x6E90;&#x7ED3;&#x6784;"></a>2. &#x6765;&#x6E90;&#x7ED3;&#x6784;</h3><p>&#x4E92;&#x8054;&#x7F51;&#x7684;&#x73B0;&#x72B6;&#x662F;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x65E0;&#x7528;&#x4FE1;&#x606F;&#x88AB;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#xFF0C;&#x4ECE;&#x4E2D;&#x8981;&#x8200;&#x51FA;&#x4E00;&#x7897;&#x6E05;&#x6C34;&#xFF0C;&#x590D;&#x6742;&#x5EA6;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF08;&#x4F46;&#x6210;&#x672C;&#x968F;&#x7740;&#x6280;&#x672F;&#x5B8C;&#x5584;&#xFF0C;&#x4ECD;&#x7136;&#x53EF;&#x80FD;&#x662F;&#x4E0B;&#x964D;&#x7684;&#x8D8B;&#x52BF;&#xFF09;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x53D7;&#x5230;&#x79F0;&#x9882;&#x7684;&#x767E;&#x79D1;&#x5168;&#x4E66;Wikipedia&#xFF0C;&#x4FE1;&#x606F;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x4E5F;&#x503C;&#x5F97;&#x5546;&#x69B7;&#x3002;&#x4ECE;Google&#x6216;&#x8005;&#x767E;&#x5EA6;&#x5F97;&#x5230;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x9664;&#x4E86;&#x641C;&#x7D22;&#x6D45;&#x5C42;&#x6B21;&#x7684;&#x5E38;&#x89C4;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x5927;&#x90E8;&#x5206;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x8FD4;&#x56DE;&#x7684;&#x90FD;&#x53EA;&#x662F;&#x5E73;&#x5EB8;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x4FE1;&#x606F;&#x68C0;&#x7D22;&#x6280;&#x672F;&#xFF08;&#x5305;&#x62EC;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#xFF09;&#x786E;&#x5B9E;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x4E86;&#x4FE1;&#x606F;&#x67E5;&#x8BE2;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x4F46;&#x6700;&#x6709;&#x6548;&#x548C;&#x9AD8;&#x5BC6;&#x5EA6;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#xFF0C;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x4E66;&#x672C;&#x3002;&#x4EBA;&#x7C7B;&#x201C;&#x5FC3;&#x667A;&#x7684;&#x5723;&#x6240;&#x201D;&#xFF0C;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x56FE;&#x4E66;&#x9986;&#x3002;&#x4ECE;&#x6280;&#x672F;&#x4E0A;&#x800C;&#x8A00;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x5728;&#x5E2E;&#x52A9;&#x5927;&#x8111;&#x5904;&#x7406;&#x6DF1;&#x5EA6;&#x4FE1;&#x606F;&#x7684;&#x6709;&#x6548;&#x6027;&#x4E0A;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x8D85;&#x51FA;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x9664;&#x4E86;&#x529F;&#x5229;&#x7684;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#x6216;&#x4FE1;&#x606F;&#x4E4B;&#x5916;&#xFF0C;&#x4E66;&#x7C4D;&#x7684;&#x9605;&#x8BFB;&#x4E5F;&#x662F;&#x517B;&#x6027;&#x4E0E;&#x4FEE;&#x8EAB;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x4FE1;&#x606F;&#x7684;&#x6765;&#x6E90;&#x7ED3;&#x6784;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#xFF08;&#x5982;20%&#x4FE1;&#x606F;&#x91CF;&#x3001;&#x6216;&#x6BCF;&#x5929;1&#x4E2A;&#x5C0F;&#x65F6;&#x3001;&#x6216;&#x6BCF;&#x5468;10&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7B49;&#x7B49;&#xFF09;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#x4E3A;&#x201C;&#x4E66;&#x201D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x4E9B;&#x6709;&#x7740;&#x957F;&#x8FDC;&#x4EF7;&#x503C;&#x7684;&#x7ECF;&#x5178;&#x4E4B;&#x4F5C;&#xFF0C;&#x5C06;&#x662F;&#x63D0;&#x5347;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x5173;&#x952E;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x4E66;&#x7C4D;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E5F;&#x540C;&#x6837;&#x5E94;&#x5F53;&#x662F;&#x201C;&#x4E3B;&#x52A8;&#x201D;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x88AB;&#x52A8;&#x201D;&#x5730;&#x542C;&#x67D0;&#x4EBA;&#x201C;&#x8BF4;&#x4E66;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x4E00;&#x4E9B;&#x201C;&#x4E66;&#x8BC4;&#x201D;&#x7B49;&#x8FB9;&#x7F18;&#x4FE1;&#x606F;&#x3002;&#x5F53;&#x5EFA;&#x7ACB;&#x201C;&#x4E3B;&#x52A8;&#x201D;&#x627E;&#x4E66;&#x3001;&#x770B;&#x4E66;&#x3001;&#x603B;&#x7ED3;&#x3001;&#x5E94;&#x7528;&#x7B49;&#x901A;&#x9053;&#x540E;&#xFF0C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x63D0;&#x5347;&#x5E94;&#x5F53;&#x4F1A;&#x5BB9;&#x6613;&#x5F88;&#x591A;&#x3002;</p>
<h3 id="3-&#x6587;&#x5316;"><a href="#3-&#x6587;&#x5316;" class="headerlink" title="3. &#x6587;&#x5316;"></a>3. &#x6587;&#x5316;</h3><p>&#x5927;&#x4F17;&#x6587;&#x5316;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x7C97;&#x4FD7;&#x6216;&#x65E0;&#x77E5;&#xFF0C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E5F;&#x6709;&#x5176;&#x7CBE;&#x6DF1;&#x4E0E;&#x901A;&#x8FBE;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4EC5;&#x4EC5;&#x4EE5;&#x5BA3;&#x626C;&#x6B32;&#x671B;&#x3001;&#x7269;&#x8D28;&#x3001;&#x66B4;&#x529B;&#x7B49;&#x4E3A;&#x624B;&#x6CD5;&#x3002;</p>
<p>&#x6D78;&#x6DA6;&#x5728;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x4E2D;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x96BE;&#x4EE5;&#x5206;&#x8FA8;&#x81EA;&#x8EAB;&#x6587;&#x5316;&#x7684;&#x8BF8;&#x591A;&#x7279;&#x70B9;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5BF9;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FFD;&#x6C42;&#x7269;&#x8D28;&#x3001;&#x9119;&#x89C6;&#x5D07;&#x9AD8;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x4E14;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x65E0;&#x4E0D;&#x5E26;&#x6709;&#x201C;&#x6700;&#x5927;&#x5316;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x201D;&#x7684;&#x610F;&#x56FE;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5047;&#x8BBE;&#x4E0B;&#x89C2;&#x5BDF;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x81EA;&#x7136;&#x5C40;&#x9650;&#x5728;&#x81EA;&#x8EAB;&#x7684;&#x201C;&#x900F;&#x660E;&#x73BB;&#x7483;&#x5899;&#x201D;&#x4E2D;&#x3002;</p>
<p>&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x6700;&#x96BE;&#x4EE5;&#x7834;&#x9664;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x552F;&#x6709;&#x901A;&#x8FC7;&#x201C;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#x201D;&#x771F;&#x6B63;&#x62D3;&#x5BBD;&#x81EA;&#x8EAB;&#x7684;&#x6587;&#x5316;&#x98DF;&#x8C31;&#xFF0C;&#x5E76;&#x4ECE;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x7A81;&#x7834;&#x201C;&#x5DE5;&#x4E1A;&#x5316;&#x201D;&#x3001;&#x201C;&#x667A;&#x80FD;&#x5316;&#x201D;&#x548C;&#x4E13;&#x4E1A;&#x5206;&#x5DE5;&#x5E26;&#x6765;&#x7684;&#x601D;&#x7EF4;&#x201C;&#x7A84;&#x5316;&#x201D;&#x4E0E;&#x5BF9;&#x667A;&#x529B;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x624D;&#x80FD;&#x5C3D;&#x5F97;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x5999;&#x3001;&#x4E0D;&#x53D7;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x5BB3;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x5916;&#xFF0C;&#x201C;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x201D;&#x4E5F;&#x6709;&#x5176;&#x5C40;&#x9650;&#x4E4B;&#x5904;&#x3002;&#x4F46;&#x66F4;&#x5927;&#x7684;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x662F;&#x4ECA;&#x5929;&#x201C;&#x7CBE;&#x82F1;&#x201D;&#x88AB;&#x6C61;&#x540D;&#x5316;&#x592A;&#x751A;&#xFF0C;&#x6709;&#x9700;&#x8981;&#x6B63;&#x540D;&#x4E4B;&#x5904;&#x3002;&#x8FD9;&#x4E9B;&#x6211;&#x4EEC;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x518D;&#x8C08;&#x3002;</p>
<h2 id="&#x6700;&#x540E;"><a href="#&#x6700;&#x540E;" class="headerlink" title="&#x6700;&#x540E;"></a>&#x6700;&#x540E;</h2><p>&#x672C;&#x6587;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7531;&#x6700;&#x8FD1;&#x5728;&#x601D;&#x8003;&#x7684;&#x5173;&#x4E8E;&#x201C;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x4E0E;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x5206;&#x6B67;&#x201D;&#x7684;&#x95EE;&#x9898;&#x51FA;&#x53D1;&#xFF0C;&#x6240;&#x5F15;&#x53D1;&#x7684;&#x4E00;&#x4E9B;&#x8BA8;&#x8BBA;&#xFF0C;&#x800C;&#x501F;&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x9610;&#x53D1;&#xFF0C;&#x4F46;&#x5728;&#x6DF1;&#x5EA6;&#x4E0A;&#x8FD8;&#x6709;&#x6240;&#x6B20;&#x7F3A;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x4ECA;&#x65F6;&#x4EE3;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x201D;&#x4E4B;&#x4E89;&#xFF08;&#x79D1;&#x5B66;&#x5BB6;&#x4E0E;&#x6587;&#x5B66;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x76F8;&#x4E92;&#x4E0D;&#x7406;&#x89E3;&#x4E0E;&#x76F8;&#x4E92;&#x770B;&#x4E0D;&#x8D77;&#xFF09;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6587;&#x5316;&#x51B2;&#x7A81;&#x7684;&#x4E3B;&#x8981;&#x5F62;&#x6001;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x5927;&#x4F17;&#x4E0E;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x7684;&#x51B2;&#x7A81;&#x6240;&#x53D6;&#x4EE3;&#x3002;&#x5728;&#x4E4B;&#x540E;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x63A2;&#x8BA8;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E0E;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x7684;&#x5BF9;&#x7ACB;&#x72B6;&#x6001;&#xFF0C;&#x4EE5;&#x53CA;&#x8C03;&#x548C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<h2 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a href="#&#x53C2;&#x8003;&#x6587;&#x732E;" class="headerlink" title="&#x53C2;&#x8003;&#x6587;&#x732E;"></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h2><ol>
<li>&#x90D1;&#x4E5F;&#x592B;&#xFF0C;<a href="https://fsight.qq.com/insight/excellentInfo/100150018655657ce56a7692193ae8c0bef47f22.html" target="_blank" rel="noopener">&#x201C;&#x5927;&#x4F17;&#x7684;&#x5F31;&#x667A;&#x5316;&#x201D;&#x95EE;&#x9898;&#xFF1A;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x806A;&#x660E;&#x4E86;&#x8FD8;&#x662F;&#x50BB;&#x4E86;</a>&#xFF0C;2019&#x5E74;4&#x6708;</li>
<li>&#x5085;&#x5B88;&#x7965;&#xFF0C;<a href="http://www.aisixiang.com/data/11121.html" target="_blank" rel="noopener">&#x4E16;&#x4FD7;&#x5316;&#x7684;&#x6587;&#x5316;&#xFF1A;&#x4E2D;&#x56FD;&#x5927;&#x4F17;&#x6587;&#x5316;&#x53D1;&#x5C55;&#x7684;&#x6D88;&#x8D39;&#x6027;&#x53D6;&#x5411;</a>&#xFF0C;2006&#x5E74;9&#x6708;</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/or-about-information-literacy" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x57F9;&#x517B;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#xFF1F; / &#x6D45;&#x8C08;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E0E;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#xFF08;&#x4E4B;&#x4E00;&#xFF09;| About Information Literacy&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@robertyan/cn-curator-or-cn-curator-reward-awesome-posts-by-resteem/" class="image is-7by1">
            <img class="thumbnail" src="https://avatars3.githubusercontent.com/u/51142977?s=400&amp;u=eea78df3d695e5ab949f6cd26451d5d59d6e40c6&amp;v=4" alt="Cn-Curator: 基于转发的好文推荐系统 | Cn-Curator: Reward Awesome Posts by Resteem">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-22T10:54:39.000Z">2019-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1619 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@robertyan/cn-curator-or-cn-curator-reward-awesome-posts-by-resteem/">Cn-Curator: 基于转发的好文推荐系统 | Cn-Curator: Reward Awesome Posts by Resteem</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://avatars3.githubusercontent.com/u/51142977?s=400&amp;u=eea78df3d695e5ab949f6cd26451d5d59d6e40c6&amp;v=4" alt=""><br>image from: <a href="https://github.com/awesome-steem" target="_blank" rel="noopener">https://github.com/awesome-steem</a><br></center>

<h2 id="&#x8D77;&#x56E0;"><a href="#&#x8D77;&#x56E0;" class="headerlink" title="&#x8D77;&#x56E0;"></a>&#x8D77;&#x56E0;</h2><p>&#x5927;&#x4F1F;&#x8001;&#x5E08; @rivalhw &#x6700;&#x8FD1;&#x4E00;&#x76F4;&#x5728;&#x901A;&#x8FC7;<a href="https://steemit.com/cn-reader/@rivalhw/scmuv-steemit" target="_blank" rel="noopener">&#x597D;&#x6587;&#x63A8;&#x8350;</a>&#x6765;&#x63A8;&#x52A8;&#x793E;&#x533A;&#x7684;&#x6D3B;&#x529B;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x5BF9;&#x4E8E;CN&#x793E;&#x533A;&#x7684;&#x5199;&#x4F5C;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x8BA4;&#x540C;&#x4E0E;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x4F46;&#x3010;&#x597D;&#x6587;&#x63A8;&#x8350;&#x3011;&#x76EE;&#x524D;&#x6BCF;&#x5929;&#x624B;&#x52A8;&#x7684;&#x7F16;&#x8F91;&#x91CF;&#x6709;&#x4E9B;&#x5927;&#xFF08;&#x7EA6;0.5~1&#x5C0F;&#x65F6;&#xFF09;&#xFF0C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x5728;<a href="https://busy.org/@rivalhw/7sdefl-steemit" target="_blank" rel="noopener">&#x300A;Steemit&#x793E;&#x533A;&#x597D;&#x6587;&#x63A8;&#x8350;&#x7684;&#x4E00;&#x70B9;&#x65B0;&#x60F3;&#x6CD5;&#x300B;</a> &#x4E2D;&#x5DF2;&#x7ECF;&#x4ECB;&#x7ECD;&#x4E86;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x5316;&#x90E8;&#x5206;&#x597D;&#x6587;&#x63A8;&#x8350;&#x7684;&#x5DE5;&#x4F5C;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x7B80;&#x8A00;&#x4E4B;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C06;&#x81EA;&#x52A8;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#xFF0C;&#x6C47;&#x603B;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x5DF2;&#x7ECF;&#x8F6C;&#x53D1;&#x7684;&#x201C;&#x597D;&#x6587;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x6839;&#x636E;&#x4E00;&#x5B9A;&#x7684;&#x6BD4;&#x4F8B;&#x81EA;&#x52A8;&#x70B9;&#x8D5E;&#x3002;</p>
<p>&#x867D;&#x7136; Steem &#x7684;&#x751F;&#x6001;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x9650;&#x4E8E;&#x201C;&#x5199;&#x4F5C;&#x201D;&#x6216;&#x201C;&#x6587;&#x7AE0;&#x201D;&#xFF0C;&#x4F46;&#x6587;&#x7AE0;&#x7684;&#x521B;&#x4F5C;&#x4ECD;&#x7136;&#x662F; Steem &#x6700;&#x91CD;&#x8981;&#x7684;&#x6C9F;&#x901A;&#x548C;&#x4EA4;&#x6D41;&#x65B9;&#x5F0F;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#x3001;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x7684;&#x6838;&#x5FC3;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x5C31;&#x201C;&#x6587;&#x7AE0;&#x201D;&#x800C;&#x8A00;&#xFF0C;Steem&#x7684;&#x9ED8;&#x8BA4;&#x8BBE;&#x7F6E;&#x662F;&#x8BA4;&#x4E3A; Vote&#xFF08;&#x6295;&#x7968;&#xFF09;&#x662F;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x8868;&#x8FBE;&#x8BA4;&#x540C;&#x3001;&#x8D5E;&#x8D4F;&#x3001;&#x53CD;&#x5BF9;&#x7B49; Curation &#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x5229;&#x8BF1;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F7F;&#x5F97; Vote &#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x7EAF;&#x7CB9;&#xFF0C;&#x800C;&#x5939;&#x6742;&#x4E86;&#x591A;&#x65B9;&#x5229;&#x76CA;&#x7684;&#x535A;&#x5F08;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;Reblog / Resteem &#xFF08;&#x8F6C;&#x53D1;&#xFF09;&#x4F3C;&#x4E4E;&#x66F4;&#x503C;&#x5F97;&#x4FE1;&#x670D;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x88AB;&#x8F6C;&#x53D1;&#x6B21;&#x6570;&#x8F83;&#x591A;&#x7684;&#x6587;&#x7AE0;&#x6216;&#x8005;&#x662F;&#x786E;&#x5B9E;&#x4EE4;&#x4EBA;&#x60CA;&#x53F9;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E0E;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x5207;&#x8EAB;&#x5229;&#x76CA;&#x6216;&#x5174;&#x8DA3;&#x76F8;&#x5173;&#xFF1B;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8F6C;&#x53D1;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5B9E;&#x9645;&#x4E0A;&#x7684; Curation &#x7684;&#x975E;&#x5E38;&#x6709;&#x6548;&#x7684;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x901A;&#x8FC7;&#x8F6C;&#x53D1;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x5BF9;&#x597D;&#x6587;&#x7684;&#x8D5E;&#x8D4F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x66F4;&#x5728;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;Cn-Curator &#x7CFB;&#x7EDF;&#x76EE;&#x524D;&#x7684;&#x5B9E;&#x73B0;&#x65B9;&#x5F0F;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x89C2;&#x5BDF; curator &#x7684;&#x8F6C;&#x53D1;&#x884C;&#x4E3A;&#xFF0C;&#x81EA;&#x52A8;&#x6C47;&#x603B;&#x62A5;&#x544A;&#x3001;&#x81EA;&#x52A8;&#x8FDB;&#x884C;&#x7684;&#x70B9;&#x8D5E;&#x3002;</p>
<h2 id="&#x5B9E;&#x73B0;"><a href="#&#x5B9E;&#x73B0;" class="headerlink" title="&#x5B9E;&#x73B0;"></a>&#x5B9E;&#x73B0;</h2><p>&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x57FA;&#x4E8E; Autopilot &#x7CFB;&#x7EDF;&#x7684;&#x6A21;&#x5757;&#x6784;&#x5EFA;&#xFF0C;&#x5B9E;&#x73B0;&#x662F;&#x5341;&#x5206;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x5927;&#x7EA6;&#x82B1;&#x8D39;&#x4E86;1h&#x5DE6;&#x53F3;&#x5B9E;&#x73B0;&#xFF08;&#x5305;&#x62EC;&#x8C03;&#x8BD5;&#x3001;&#x6D4B;&#x8BD5;&#x3001;&#x90E8;&#x7F72;&#x7B49;&#xFF09;&#x3002;</p>
<p>&#x7531;&#x4E8E; Autopilot &#x9879;&#x76EE;&#x5DF2;&#x7ECF;&#x5B9E;&#x73B0;&#x7684;&#x4E00;&#x4E9B;&#x7528;&#x4E8E;&#x6784;&#x5EFA;&#x81EA;&#x52A8;&#x5316;&#x5DE5;&#x5177;&#x7684;&#x6A21;&#x5757;&#xFF08;&#x6750;&#x6599;&#x3001;&#x98DF;&#x6750;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F88;&#x5FEB;&#x5730;&#x5199;&#x4E00;&#x4E9B; Recipe&#xFF08;&#x83DC;&#x8C31;&#xFF09;&#xFF0C;&#x7528;&#x4E8E;&#x81EA;&#x52A8;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#x3001;&#x81EA;&#x52A8;&#x70B9;&#x8D5E;&#x3001;&#x81EA;&#x52A8;&#x9886;&#x53D6;&#x6536;&#x76CA;&#x3001;&#x81EA;&#x52A8;&#x8F6C;&#x8D26;&#x7B49;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;Cn-Curator &#x7CFB;&#x7EDF;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4EE3;&#x7801;&#x662F;&#x5B9E;&#x73B0;&#x4E86;&#x4E24;&#x4E2A; cn-reader &#x7684; recipes&#xFF1A;</p>
<ol>
<li>&#x4E00;&#x4E2A;&#x662F;&#x81EA;&#x52A8;&#x53D1;&#x6587;&#x7684;&#x201C;&#x83DC;&#x8C31;&#x201D;&#xFF0C;&#x4EE3;&#x7801;&#x5728; <a href="https://github.com/awesome-steem/cn-curator/blob/master/recipe/info/cn_reader.py" target="_blank" rel="noopener">https://github.com/awesome-steem/cn-curator/blob/master/recipe/info/cn_reader.py</a></li>
<li>&#x4E00;&#x4E2A;&#x662F;&#x81EA;&#x52A8;&#x70B9;&#x8D5E;&#x7684;&#x201C;&#x83DC;&#x8C31;&#x201D;&#xFF0C;&#x4EE3;&#x7801;&#x5728; <a href="https://github.com/awesome-steem/cn-curator/blob/master/recipe/vote/cn_reader.py" target="_blank" rel="noopener">https://github.com/awesome-steem/cn-curator/blob/master/recipe/vote/cn_reader.py</a></li>
</ol>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x201C;&#x83DC;&#x8C31;&#x201D;&#x7684;&#x6838;&#x5FC3;&#x4EE3;&#x7801;&#x4E5F;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x91CC;&#x7B80;&#x5355;&#x8D34;&#x4E00;&#x4E0B;&#x3002;&#x901A;&#x8FC7;&#x4EE3;&#x7801;&#x91CC;&#x7684;&#x51E0;&#x4E2A;&#x53C2;&#x6570;&#xFF0C;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x80FD;&#x7406;&#x89E3; recipe &#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x610F;&#x56FE;&#x3002;</p>
<p><strong>&#x81EA;&#x52A8;&#x53D1;&#x6587;</strong>&#xFF1A;</p>
<figure class="highlight python hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br><span class="line">33</span><br><span class="line">34</span><br><span class="line">35</span><br><span class="line">36</span><br><span class="line">37</span><br><span class="line">38</span><br><span class="line">39</span><br><span class="line">40</span><br><span class="line">41</span><br><span class="line">42</span><br><span class="line">43</span><br><span class="line">44</span><br><span class="line">45</span><br></pre></td><td class="code"><pre><span class="line">RESTEEM_ACCOUNT = <span class="hljs-string">&quot;rivalhw&quot;</span></span><br><span class="line">INFO_ACCOUNT = <span class="hljs-string">&quot;rivalhw&quot;</span></span><br><span class="line">CURATION_CYCLE = <span class="hljs-number">1.01</span> <span class="hljs-comment"># days</span></span><br><span class="line"></span><br><span class="line"><span class="hljs-class"><span class="hljs-keyword">class</span> <span class="hljs-title">CnReaderSummary</span><span class="hljs-params">(InfoRecipe)</span>:</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">mode</span><span class="hljs-params">(self)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> <span class="hljs-string">&quot;query.comment.post&quot;</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">config</span><span class="hljs-params">(self)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> {</span><br><span class="line">            <span class="hljs-string">&quot;account&quot;</span>: RESTEEM_ACCOUNT,</span><br><span class="line">            <span class="hljs-string">&quot;days&quot;</span>: CURATION_CYCLE,</span><br><span class="line">            <span class="hljs-string">&quot;reblog&quot;</span>: <span class="hljs-keyword">True</span></span><br><span class="line">        }</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">by</span><span class="hljs-params">(self)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> INFO_ACCOUNT</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">title</span><span class="hljs-params">(self, data)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> <span class="hljs-string">&quot;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;{}&#x699C;&#x4E0A;&#x6709;&#x540D;&quot;</span>.format(get_zh_time_str())</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">body</span><span class="hljs-params">(self, data)</span>:</span></span><br><span class="line">        date = get_zh_time_str()</span><br><span class="line">        count = len(data)</span><br><span class="line">        head = [<span class="hljs-string">&quot;&#x4F5C;&#x8005;&quot;</span>, <span class="hljs-string">&quot;&#x6587;&#x7AE0;&quot;</span>]</span><br><span class="line">        body = []</span><br><span class="line">        <span class="hljs-keyword">for</span> item <span class="hljs-keyword">in</span> data:</span><br><span class="line">            row = [</span><br><span class="line">                <span class="hljs-string">&quot;@&quot;</span> + item[<span class="hljs-string">&apos;author&apos;</span>],</span><br><span class="line">                <span class="hljs-string">&quot;&lt;a href=\&quot;{}\&quot;&gt;{}&lt;/a&gt;&quot;</span>.format(self.get_url(item[<span class="hljs-string">&apos;authorperm&apos;</span>]), item[<span class="hljs-string">&apos;title&apos;</span>])</span><br><span class="line">            ]</span><br><span class="line">            body.append(row)</span><br><span class="line">        table = build_table(head=head, data=body)</span><br><span class="line">        <span class="hljs-keyword">return</span> POST_TEMPLATE.format(date=date, count=count, table=table)</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">tags</span><span class="hljs-params">(self, data)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> [<span class="hljs-string">&quot;cn-reader&quot;</span>, <span class="hljs-string">&quot;cn&quot;</span>, <span class="hljs-string">&quot;partiko&quot;</span>, <span class="hljs-string">&quot;zzan&quot;</span>]</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">ready</span><span class="hljs-params">(self, data)</span>:</span></span><br><span class="line">        <span class="hljs-comment"># post only there&apos;re more than 0 resteemed posts</span></span><br><span class="line">        <span class="hljs-keyword">return</span> data <span class="hljs-keyword">and</span> len(data) &gt; <span class="hljs-number">0</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">get_url</span><span class="hljs-params">(self, authorperm)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> APP_URL + <span class="hljs-string">&quot;/&quot;</span> + authorperm</span><br></pre></td></tr></tbody></table></figure>
<p><strong>&#x81EA;&#x52A8;&#x70B9;&#x8D5E;</strong>&#xFF1A;</p>
<figure class="highlight python hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br><span class="line">33</span><br><span class="line">34</span><br><span class="line">35</span><br><span class="line">36</span><br><span class="line">37</span><br><span class="line">38</span><br><span class="line">39</span><br><span class="line">40</span><br><span class="line">41</span><br><span class="line">42</span><br><span class="line">43</span><br><span class="line">44</span><br><span class="line">45</span><br><span class="line">46</span><br><span class="line">47</span><br><span class="line">48</span><br><span class="line">49</span><br></pre></td><td class="code"><pre><span class="line">RESTEEM_ACCOUNT = <span class="hljs-string">&quot;rivalhw&quot;</span></span><br><span class="line">VOTER_ACCOUNT = <span class="hljs-string">&quot;rivalhw&quot;</span></span><br><span class="line">CURATION_CYCLE = <span class="hljs-number">1.01</span> <span class="hljs-comment"># days</span></span><br><span class="line"></span><br><span class="line"><span class="hljs-class"><span class="hljs-keyword">class</span> <span class="hljs-title">CnReaderVoter</span><span class="hljs-params">(VoteRecipe)</span>:</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">__init__</span><span class="hljs-params">(self)</span>:</span></span><br><span class="line">        super().__init__()</span><br><span class="line">        self.posts_num = <span class="hljs-number">0</span></span><br><span class="line">        self.voted_posts = <span class="hljs-number">0</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">mode</span><span class="hljs-params">(self)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> <span class="hljs-string">&quot;query.comment.post&quot;</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">config</span><span class="hljs-params">(self)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> {</span><br><span class="line">            <span class="hljs-string">&quot;account&quot;</span>: RESTEEM_ACCOUNT,</span><br><span class="line">            <span class="hljs-string">&quot;days&quot;</span>: CURATION_CYCLE,</span><br><span class="line">            <span class="hljs-string">&quot;reblog&quot;</span>: <span class="hljs-keyword">True</span></span><br><span class="line">        }</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">by</span><span class="hljs-params">(self)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> VOTER_ACCOUNT</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">what_to_vote</span><span class="hljs-params">(self, ops)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">if</span> <span class="hljs-keyword">not</span> self.ops.is_upvoted_by(self.by()):</span><br><span class="line">            logger.info(<span class="hljs-string">&quot;We will vote the post {}&quot;</span>.format(self.ops.get_url()))</span><br><span class="line">            self.posts_num += <span class="hljs-number">1</span></span><br><span class="line">            <span class="hljs-keyword">return</span> <span class="hljs-keyword">True</span></span><br><span class="line">        <span class="hljs-keyword">return</span> <span class="hljs-keyword">False</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">who_to_vote</span><span class="hljs-params">(self, author)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> <span class="hljs-keyword">True</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">when_to_vote</span><span class="hljs-params">(self, ops)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">return</span> VOTE_TIMING <span class="hljs-comment"># mins</span></span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">how_to_vote</span><span class="hljs-params">(self, post)</span>:</span></span><br><span class="line">        self.voted_posts += <span class="hljs-number">1</span></span><br><span class="line">        logger.info(<span class="hljs-string">&quot;voting {} / {} posts&quot;</span>.format(self.voted_posts, self.posts_num))</span><br><span class="line">        weight = self.voter.estimate_vote_pct_for_n_votes(days=CURATION_CYCLE, n=self.posts_num) * VOTE_PERCENTAGE</span><br><span class="line">        <span class="hljs-keyword">if</span> weight  &gt; <span class="hljs-number">100</span>:</span><br><span class="line">            weight = <span class="hljs-number">100</span></span><br><span class="line">        <span class="hljs-keyword">return</span> weight</span><br><span class="line"></span><br><span class="line">    <span class="hljs-function"><span class="hljs-keyword">def</span> <span class="hljs-title">after_success</span><span class="hljs-params">(self, res)</span>:</span></span><br><span class="line">        <span class="hljs-keyword">if</span> self.voted_posts == self.posts_num:</span><br><span class="line">            logger.info(<span class="hljs-string">&quot;Done with voting. Exit.&quot;</span>)</span><br><span class="line">            sys.exit()</span><br></pre></td></tr></tbody></table></figure>
<p>&#x6211;&#x4EEC;&#x5C06;&#x90E8;&#x7F72;&#x8FD9;&#x4E9B;&#x811A;&#x672C;&#x4E8E;&#x6BCF;&#x5929;&#x665A;&#x4E0A;8&#x70B9;&#x6267;&#x884C;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x5F53;&#x5929;&#x7684;&#x8F6C;&#x53D1;&#x4F1A;&#x81EA;&#x52A8;&#x751F;&#x6210;&#x62A5;&#x544A;&#x5E76;&#x8FDB;&#x884C;&#x70B9;&#x8D5E;&#x3002;<br>&#x5982;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x6240;&#x8BF4;&#xFF0C;&#x968F;&#x7740;&#x6210;&#x672C;&#x7684;&#x964D;&#x4F4E;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;curation&#x5DE5;&#x4F5C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x62D3;&#x5C55;&#x5230;&#x66F4;&#x591A;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
<p>Cn-Curator &#x9879;&#x76EE;&#x5728;GitHub&#x4EE5; MIT License &#x5F00;&#x6E90;&#xFF1A;<a href="https://github.com/awesome-steem/cn-curator" target="_blank" rel="noopener">https://github.com/awesome-steem/cn-curator</a>  </p>
<p>&#x6B22;&#x8FCE;&#x53C2;&#x4E0E;&#x8D21;&#x732E;&#x6216;&#x63D0;&#x51FA;&#x4F60;&#x7684;&#x5EFA;&#x8BAE;&#x548C;&#x95EE;&#x9898;~</p>
<h2 id="&#x672A;&#x6765;"><a href="#&#x672A;&#x6765;" class="headerlink" title="&#x672A;&#x6765;"></a>&#x672A;&#x6765;</h2><p>&#x5728; <a href="https://steemblog.github.io/@robertyan/awesome-steem-0-or/">Awesome Steem #0 | &#x4F60;&#x6B23;&#x8D4F;&#x7684;&#x4EBA;&#x751F;&#x611F;&#x8A00;&#x6216;&#x7ECF;&#x9A8C;</a> &#x4E2D;&#x6211;&#x63D0;&#x5230;&#x8FC7;&#xFF0C;</p>
<blockquote>
<p>&#x535A;&#x7269;&#x9986;&#x7684;&#x9986;&#x957F;&#xFF0C;&#x5C31;&#x5E38;&#x5E38;&#x88AB;&#x79F0;&#x4E3A; Curator&#x3002; &#x6240;&#x4EE5;Curator&#x7684;&#x5DE5;&#x4F5C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7528;&#x91D1;&#x94B1;&#x53BB;&#x5956;&#x52B1;&#x522B;&#x4EBA;&#xFF0C;&#x800C;&#x66F4;&#x672C;&#x8D28;&#x7684;&#x662F;&#x8BA9;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x9B45;&#x529B;&#x3001;&#x6709;&#x6E29;&#x5EA6;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x88AB;&#x7559;&#x5B58;&#x3001;&#x4F20;&#x9012;&#x548C;&#x53D1;&#x626C;&#x51FA;&#x53BB;&#x3002;</p>
</blockquote>
<p>Steem &#x7684;&#x7F8E;&#x5999;&#x4E4B;&#x5904;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x4E8E;&#x5176;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x7CBE;&#x5F69;&#x800C;&#x503C;&#x5F97;&#x9A7B;&#x8DB3;&#x89C2;&#x8D4F;&#xFF08;awesome&#xFF09;&#x7684;&#x4EBA;&#x3001;&#x7269;&#x548C;&#x4E8B;&#x3002;<br>Cn-Curator &#x7684;&#x610F;&#x4E49;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x8FD9;&#x4E9B;&#x7F8E;&#x5999;&#x548C;&#x7CBE;&#x5F69;&#xFF08;awesome&#xFF09;&#x7684;&#x77AC;&#x95F4;&#x53EF;&#x4EE5;&#x4EE5;&#x66F4;&#x4F4E;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x88AB;&#x66F4;&#x597D;&#x7684;&#x4FDD;&#x7559;&#x548C;&#x53D1;&#x73B0;&#x5427;&#x3002;</p>
<p>&#x4E0E;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x3010;&#x597D;&#x6587;&#x63A8;&#x8350;&#x3011;&#x7684;&#x52AA;&#x529B;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;SteemCN &#x4E5F;&#x6709;&#x8BA1;&#x5212;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x3010;&#x597D;&#x6587;&#x63A8;&#x8350;&#x3011;&#x7684;&#x9875;&#x9762;&#xFF0C;&#x7528;&#x4E8E;&#x6C47;&#x603B; &#x5927;&#x4F1F; @rivalhw &#x548C; @cn-curation &#x7B49;&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6B64;&#x529F;&#x80FD;&#x4E5F;&#x5728;&#x5F00;&#x53D1;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF1A;<a href="https://github.com/steem-driver/condenser/issues/11" target="_blank" rel="noopener">https://github.com/steem-driver/condenser/issues/11</a>   &#x6B22;&#x8FCE;&#x63D0;&#x4F9B;&#x5EFA;&#x8BAE;&#x6216;&#x8D21;&#x732E;&#x4F60;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x5728;&#x3010;&#x597D;&#x6587;&#x63A8;&#x8350;&#x3011;&#x7684;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x575A;&#x6301;&#x4E0E;&#x8010;&#x5FC3;&#xFF1B;&#x8BDA;&#x7136;&#xFF0C;&#x8FD9;&#x5E76;&#x975E;&#x4E00;&#x9879;&#x5BB9;&#x6613;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x9700;&#x8981;&#x8BDA;&#x610F;&#x6B63;&#x5FC3;&#xFF0C;&#x9700;&#x8981;&#x5174;&#x8DA3;&#x4E0E;&#x6BC5;&#x529B;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x5408;&#x9002;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x611F;&#x8C22;&#x6240;&#x6709;&#x575A;&#x6301;&#x5728; Steem &#x521B;&#x4F5C;&#x66F4;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E16;&#x754C;&#x56E0;&#x4F60;&#x4EEC;&#x800C;&#x7F8E;&#x597D; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/cn-curator-or-cn-curator-reward-awesome-posts-by-resteem" target="_blank" rel="noopener">&#x2018;Cn-Curator: &#x57FA;&#x4E8E;&#x8F6C;&#x53D1;&#x7684;&#x597D;&#x6587;&#x63A8;&#x8350;&#x7CFB;&#x7EDF; | Cn-Curator: Reward Awesome Posts by Resteem&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@robertyan/lens-v0-1-2-or-lens-v0-1-2-new-features-order-history-improved-trade-history-transfer-and-delegation-details-and-history/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/09/15/08/53/photography-2751464_1280.jpg" alt="Lens v0.1.2 新功能：市场订单记录、快速交易记录查询、转账记录、代理详情和记录  | Lens v0.1.2 new features: Order History, Improved Trade History, Transfer and Delegation Details and History">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-16T18:00:48.000Z">2019-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/steem-engine/">steem-engine</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2068 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@robertyan/lens-v0-1-2-or-lens-v0-1-2-new-features-order-history-improved-trade-history-transfer-and-delegation-details-and-history/">Lens v0.1.2 新功能：市场订单记录、快速交易记录查询、转账记录、代理详情和记录  | Lens v0.1.2 new features: Order History, Improved Trade History, Transfer and Delegation Details and History</a>
            
        </h1>
        <div class="content">
            <p>&#x672C;&#x6587;&#x4ECB;&#x7ECD; Lens &#x9879;&#x76EE;&#x7684;&#x6700;&#x65B0;&#x529F;&#x80FD;&#xFF1A;</p>
<ol>
<li>&#x5E02;&#x573A;&#x8BA2;&#x5355;&#x8BB0;&#x5F55;</li>
<li>&#x66F4;&#x5FEB;&#x7684;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2;</li>
<li>&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;</li>
<li>&#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x3001;&#x4EE3;&#x7406;&#x8BB0;&#x5F55;</li>
</ol>
<p>&#x5173;&#x4E8E; Lens &#x9879;&#x76EE;&#x7684;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x6587;&#x7AE0;&#xFF1A;<a href="https://busy.org/steem-engine/@robertyan/lens" target="_blank" rel="noopener">Lens: &#x7528;&#x6570;&#x636E;&#x770B;&#x6E05;&#x4E16;&#x754C; | Lens: A Clear World via Data</a>&#xFF0C;&#x7528;&#x57FA;&#x4E8E; Steem Smart Contract&#x3001;Scotbot &#x7684;&#x6570;&#x636E;&#xFF0C;&#x770B;&#x6E05;&#x9879;&#x76EE;&#x3001;&#x7EC4;&#x7EC7;&#x3001;&#x5E02;&#x573A;&#x7B49;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x5F62;&#xFF0C;&#x4E86;&#x89E3;&#x8FC7;&#x53BB;&#x3001;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2017/09/15/08/53/photography-2751464_1280.jpg" alt=""><br><sup>image source: <a href="https://pixabay.com/zh/photos/%E6%91%84%E5%BD%B1-%E7%85%A7%E7%89%87-%E5%A5%B3%E5%AD%90-%E7%9B%B8%E6%9C%BA-2751464/" target="_blank" rel="noopener">Pixabay</a></sup></p>
<p>Lens &#x9879;&#x76EE;&#x7684;&#x94FE;&#x63A5;&#x4E3A;&#xFF1A;   <a href="https://tribes.rocks/lens/" target="_blank" rel="noopener">https://tribes.rocks/lens/</a>  </p>
<ul>
<li>&#x4F8B;&#x5982;&#xFF1A; &#x67E5;&#x770B; @aggroed &#x7684;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#xFF1A;<a href="https://tribes.rocks/lens/?account=aggroed&amp;page=trade" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=aggroed&amp;page=trade</a></li>
</ul>
<h3 id="&#x65B0;&#x529F;&#x80FD;-New-Features"><a href="#&#x65B0;&#x529F;&#x80FD;-New-Features" class="headerlink" title="&#x65B0;&#x529F;&#x80FD; New Features"></a>&#x65B0;&#x529F;&#x80FD; New Features</h3><p>&#x672C;&#x6B21;&#x6211;&#x4EEC;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x4E9B;&#x4E4B;&#x524D;&#x8BA1;&#x5212;&#x4E2D;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5E76;&#x4F7F;&#x7528;&#x4E86;&#x6700;&#x65B0;&#x7684;Steem Engine&#x7684;API&#x63D0;&#x9AD8;&#x4E86;&#x67E5;&#x8BE2;&#x7684;&#x6548;&#x7387;&#x3002;</p>
<h3 id="1-&#x6211;&#x7684;&#x8BA2;&#x5355;&#x8BB0;&#x5F55;-My-Orders-History"><a href="#1-&#x6211;&#x7684;&#x8BA2;&#x5355;&#x8BB0;&#x5F55;-My-Orders-History" class="headerlink" title="1. &#x6211;&#x7684;&#x8BA2;&#x5355;&#x8BB0;&#x5F55; My Orders History"></a>1. &#x6211;&#x7684;&#x8BA2;&#x5355;&#x8BB0;&#x5F55; My Orders History</h3><p>&#x5728;<a href="https://busy.org/@robertyan/lens-v0-1-1-or-lens-v0-1-1-new-features-personal-open-orders-trade-history-and-token-summary" target="_blank" rel="noopener">&#x524D;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#x7684;&#x66F4;&#x65B0;&#x4E2D;</a>&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5DF2;&#x7ECF;&#x6DFB;&#x52A0;&#x4E86;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BA2;&#x5355;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x8FD9;&#x6B21;&#x66F4;&#x65B0;&#x4E2D;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x67E5;&#x8BE2;&#x5386;&#x53F2;&#x4E0A;&#x63D0;&#x4EA4;&#x8FC7;&#x7684;&#x8BA2;&#x5355;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6DFB;&#x52A0;&#x4E86;&#x8BA2;&#x5355;&#x8BB0;&#x5F55;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x60F3;&#x5B66;&#x4E60;&#x67D0;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x7684;&#x6302;&#x5355;&#x7B56;&#x7565;&#xFF0C;&#x751A;&#x81F3;&#x67E5;&#x770B;&#x67D0;&#x4E2A;&#x6302;&#x5355;&#x7684;&#x7528;&#x6237;&#x662F;&#x4E0D;&#x662F;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;Order History &#x7684;&#x529F;&#x80FD;&#x6765;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x4E3A;&#x4E00;&#x4E9B;&#x6848;&#x4F8B;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x4EE5; @aggroed &#x4E3A;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4ED6;&#x7684;PAL&#x6302;&#x5355;&#x662F;&#x4E70;&#x5355;&#x591A;&#x4E8E;&#x5356;&#x5355;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x6302;&#x4EF7;&#x968F;&#x7740;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x7684;&#x53D8;&#x5316;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x8FDB;&#x884C;&#x8C03;&#x6574;&#xFF0C;&#x5E76;&#x5BF9;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x7684;&#x7A33;&#x5B9A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x3002;</p>
<ul>
<li>PAL &#x6302;&#x5355;&#x8BB0;&#x5F55;&#xFF1A;<a href="https://tribes.rocks/lens/?account=aggroed&amp;page=order&amp;token=PAL" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=aggroed&amp;page=order&amp;token=PAL</a></li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/o6oUniNL-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens/?account=aggroed&amp;page=order&amp;token=PAL" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=aggroed&amp;page=order&amp;token=PAL</a> </sup><br></center>


<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x4E4B;&#x524D;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x4E8E; SCT &#x7684;&#x4EF7;&#x683C;&#x5FEB;&#x901F;&#x4E0A;&#x5347;&#x5230; 4~5 Steem &#x89C9;&#x5F97;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x80CC;&#x540E;&#x662F;&#x79BB;&#x4E0D;&#x5F00;&#x56E2;&#x961F;&#x7684;&#x62A4;&#x6301;&#x7684;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x770B;&#x5230; Jack &#x7684;&#x6302;&#x5355;&#x7EC6;&#x8282;&#xFF0C;&#x7ED3;&#x5408;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x662F;&#x8C01;&#x5728;&#x5BF9;&#x5E94;&#x7684;&#x4EF7;&#x683C;&#x5356;&#x51FA;&#x4E86; SCT&#x3002;</p>
<ul>
<li>SCT &#x6302;&#x5355;&#x8BB0;&#x5F55;&#xFF1A;<a href="https://tribes.rocks/lens/?account=jack8831&amp;page=order&amp;token=SCT" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=jack8831&amp;page=order&amp;token=SCT</a></li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/Gfn4eG1d-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens/?account=jack8831&amp;page=order&amp;token=SCT" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=jack8831&amp;page=order&amp;token=SCT</a></sup><br></center>

<ul>
<li>SCT &#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#xFF1A;<a href="https://tribes.rocks/lens?page=trade&amp;account=jack8831&amp;token=SCT" target="_blank" rel="noopener">https://tribes.rocks/lens?page=trade&amp;account=jack8831&amp;token=SCT</a></li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/lrywwR5g-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens?page=trade&amp;account=jack8831&amp;token=SCT" target="_blank" rel="noopener">https://tribes.rocks/lens?page=trade&amp;account=jack8831&amp;token=SCT</a></sup><br></center>


<p>&#x7B2C;&#x4E09;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x4E4B;&#x524D;&#x6751;&#x957F; @ericet &#x63D0;&#x5230;&#x8FC7; <a href="https://busy.org/@ericet/meep-z3c93n8ba1" target="_blank" rel="noopener">MEEP &#x80CC;&#x540E;&#x6709;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x5F71;&#x5B50;</a>&#xFF0C;&#x901A;&#x8FC7;&#x89C2;&#x5BDF; &#x6B64;&#x8D26;&#x6237;&#x7684;MEEP &#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5728;6&#x6708;29&#x65E5;&#x81F3;7&#x6708;2&#x65E5;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x63A5;&#x8FD1;500&#x4E2A;&#x4E70;&#x5355;+&#x5356;&#x5355;&#x88AB;&#x751F;&#x6210;&#xFF0C;&#x786E;&#x5B9E;&#x6BD4;&#x8F83;&#x50CF;&#x673A;&#x5668;&#x4EBA;&#x64CD;&#x63A7;&#x5E02;&#x573A;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4EA4;&#x6613;&#x9891;&#x7387;&#x662F;&#x8BC6;&#x522B;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x91CD;&#x8981;&#x7279;&#x5F81;&#x4E4B;&#x4E00;&#x3002;</p>
<ul>
<li>MEEP &#x6302;&#x5355;&#x8BB0;&#x5F55;: <a href="https://tribes.rocks/lens?page=order&amp;account=inertia&amp;token=MEEP" target="_blank" rel="noopener">https://tribes.rocks/lens?page=order&amp;account=inertia&amp;token=MEEP</a></li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/jOFLkYT4-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens?page=order&amp;account=inertia&amp;token=MEEP" target="_blank" rel="noopener">https://tribes.rocks/lens?page=order&amp;account=inertia&amp;token=MEEP</a><br></sup></center>


<h3 id="2-&#x66F4;&#x5FEB;&#x7684;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2;-Faster-Trade-History-Query"><a href="#2-&#x66F4;&#x5FEB;&#x7684;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2;-Faster-Trade-History-Query" class="headerlink" title="2. &#x66F4;&#x5FEB;&#x7684;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2; Faster Trade History Query"></a>2. &#x66F4;&#x5FEB;&#x7684;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2; Faster Trade History Query</h3><p>&#x5728;<a href="https://busy.org/@robertyan/lens-v0-1-1-or-lens-v0-1-1-new-features-personal-open-orders-trade-history-and-token-summary" target="_blank" rel="noopener">&#x4E0A;&#x4E00;&#x7BC7;&#x4E2D;</a>&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x63A8;&#x51FA;&#x4E86;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x53D7;&#x4F9D;&#x8D56;&#x670D;&#x52A1;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x5F71;&#x54CD;&#x8F83;&#x5927;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x4E0D;&#x53EF;&#x7528;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x7684;&#x67E5;&#x8BE2;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x7528;&#x4E86;&#x65B0;&#x7684;Steem Engine API&#xFF0C;&#x67E5;&#x8BE2;&#x6548;&#x7387;&#x548C;&#x7A33;&#x5B9A;&#x6027;&#x90FD;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x8B6C;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x67E5;&#x770B;&#x67D0;&#x4F4D;<a href="https://busy.org/@robertyan/steem-engine-threat-model-1-or-steem-engine" target="_blank" rel="noopener">&#x66FE;&#x7ECF;&#x5728;ZZAN&#x7A7A;&#x6295;&#x4E2D;&#x91C7;&#x7528;&#x5927;&#x91CF;&#x5C0F;&#x53F7;&#x9886;&#x53D6;&#x7A7A;&#x6295;&#x7684;&#x653B;&#x51FB;&#x8005;</a>&#x7684;&#x5E02;&#x573A;&#x884C;&#x4E3A;&#xFF0C;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x5979;/&#x4ED6;&#x7684;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x3002;&#x539F;&#x6765;&#x5979;/&#x4ED6;&#x5DF2;&#x7ECF;&#x51FA;&#x552E;&#x4E86; 80K+ &#x7684;ZZAN&#xFF08;&#x51FA;&#x552E;&#x4EF7;&#x683C;&#x4E3A; 3K+ Steem&#xFF09;&#x3002;&#xFF08;&#x8868;&#x683C;&#x4E4B;&#x4E0B;&#x7684;&#x603B;&#x548C;&#x7EDF;&#x8BA1;&#x7684;&#x662F;&#x6240;&#x6709;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x7684;&#x603B;&#x548C;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x5F53;&#x9875;&#x7684;&#x7EFC;&#x5408;&#x3002;&#xFF09;</p>
<ul>
<li>ZZAN&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#xFF1A;<a href="https://tribes.rocks/lens/?account=mcenoramle&amp;page=trade&amp;token=ZZAN" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=mcenoramle&amp;page=trade&amp;token=ZZAN</a></li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/UYv587tp-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens/?account=mcenoramle&amp;page=trade&amp;token=ZZAN" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=mcenoramle&amp;page=trade&amp;token=ZZAN</a><br></sup></center>

<p>&#x76EE;&#x524D;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x7684;&#x67E5;&#x8BE2;&#xFF0C;&#x6BD4;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x5FEB;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x4E86;&#x3002;</p>
<h3 id="3-&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;-Transfer-History"><a href="#3-&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;-Transfer-History" class="headerlink" title="3. &#x8F6C;&#x8D26;&#x8BB0;&#x5F55; Transfer History"></a>3. &#x8F6C;&#x8D26;&#x8BB0;&#x5F55; Transfer History</h3><p>&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;&#x5728; Steem Engine &#x4E2D;&#x5E94;&#x8BE5;&#x4E5F;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x591A;&#x79CD; Token &#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x8F6C;&#x51FA;&#x4E0E;&#x8F6C;&#x5165;&#x5206;&#x79BB;&#xFF0C;&#x53EF;&#x80FD;&#x4F7F;&#x7528;&#x65F6;&#x4F1A;&#x66F4;&#x7075;&#x6D3B;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x770B;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x8FD9;&#x4F4D;&#x653B;&#x51FB;&#x8005;&#x4E3B;&#x8981;&#x4ECE;&#x54EA;&#x4E9B;&#x5C0F;&#x53F7;&#x8F6C;&#x8D26;&#xFF0C;&#x4EE5;&#x53CA;&#x5979;/&#x4ED6;&#x7684;&#x4E3B;&#x8981;&#x5173;&#x8054;&#x8D26;&#x6237;&#x662F;&#x54EA;&#x4E9B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2;&#x5230;&#x4E00;&#x4E9B;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#x3002;</p>
<p>&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x8F6C;&#x8D26;&#x7684;&#x6570;&#x989D;&#x548C;&#x5206;&#x5E03;&#x7684;&#x7EDF;&#x8BA1;&#x4FE1;&#x606F;&#xFF0C;&#x6216;&#x8BB8;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x7684;&#x5173;&#x8054;&#x3002;&#x8FD9;&#x4E00;&#x529F;&#x80FD;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5728; Affinity &#x8D26;&#x6237;&#x5173;&#x8054;&#x7684;&#x529F;&#x80FD;&#x4E2D;&#x5B9E;&#x73B0;&#x3002;</p>
<ul>
<li>ZZAN&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;&#xFF1A;<a href="https://tribes.rocks/lens?page=transfer&amp;account=mcenoramle&amp;token=ZZAN" target="_blank" rel="noopener">https://tribes.rocks/lens?page=transfer&amp;account=mcenoramle&amp;token=ZZAN</a></li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/bYER3dro-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens?page=transfer&amp;account=mcenoramle&amp;token=ZZAN" target="_blank" rel="noopener">https://tribes.rocks/lens?page=transfer&amp;account=mcenoramle&amp;token=ZZAN</a><br></sup></center>

<h3 id="4-&#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x548C;&#x8BB0;&#x5F55;-Delegation-Details-and-Records"><a href="#4-&#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x548C;&#x8BB0;&#x5F55;-Delegation-Details-and-Records" class="headerlink" title="4. &#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x548C;&#x8BB0;&#x5F55; Delegation Details and Records"></a>4. &#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x548C;&#x8BB0;&#x5F55; Delegation Details and Records</h3><p>&#x4EE3;&#x7406;&#x662F;&#x4E00;&#x4E2A;&#x5341;&#x5206;&#x6709;&#x8DA3;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x67E5;&#x770B;&#x4EE3;&#x7406;&#x7ED9;&#x4E86;&#x8C01;&#x4EE5;&#x53CA;&#x8C01;&#x4EE3;&#x7406;&#x8DDF;&#x4E86;&#x6211;&#x65F6;&#xFF0C;&#x5728;Steem Engine&#x4E2D;&#x4E0D;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#x3002;<br>&#x6240;&#x4EE5;&#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x4E3B;&#x8981;&#x662F;&#x5C55;&#x793A;&#x4EE3;&#x7406;&#x8005;&#x548C;&#x88AB;&#x4EE3;&#x7406;&#x8005;&#x7684;&#x57FA;&#x672C;&#x4FE1;&#x606F;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x770B;CN&#x533A;&#x7684;&#x96C6;&#x8D44;&#x53F7;&#x7684;&#x4EE3;&#x7406;&#x60C5;&#x51B5;&#x3002;</p>
<ul>
<li>@cn-zzang &#x4EE3;&#x7406;&#x60C5;&#x51B5;&#xFF1A;<a href="https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation</a>  &#x70B9;&#x51FB; Amount&#xFF0C;&#x6309;&#x7167;&#x6570;&#x91CF;&#x6392;&#x5E8F;</li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/w6lhfqXs-Screen20Shot202019-08-1720at2012.48.4020AM.png" alt=""><br><sup>screenshot from <a href="https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation</a><br></sup></center>


<ul>
<li>@cn-sports &#x4EE3;&#x7406;&#x60C5;&#x51B5;&#xFF1A;<a href="https://tribes.rocks/lens/?account=cn-sports&amp;page=delegation" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=cn-sports&amp;page=delegation</a>  &#x70B9;&#x51FB; Amount&#xFF0C;&#x6309;&#x7167;&#x6570;&#x91CF;&#x6392;&#x5E8F;</li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/SsFCHSP0-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens/?account=cn-sports&amp;page=delegation" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=cn-sports&amp;page=delegation</a><br></sup></center>


<p>&#x4F7F;&#x7528;&#x4EE3;&#x7406;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7528;&#x6237;&#x9010;&#x6B65;&#x4EE3;&#x7406;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x5373;&#x6BCF;&#x4E00;&#x6B21;&#x65B0;&#x4EE3;&#x7406;&#x7684;&#x6570;&#x91CF;&#x662F;&#x591A;&#x5C11;&#x3002;</p>
<ul>
<li>&#x4EE3;&#x7406;&#x7ED9; @cn-zzang &#x7684;&#x5386;&#x53F2;&#x8BB0;&#x5F55;: <a href="https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation</a></li>
</ul>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/6r0V5zO4-image.png" alt="image.png"><br><sup>screenshot from <a href="https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation" target="_blank" rel="noopener">https://tribes.rocks/lens/?account=cn-zzang&amp;page=delegation</a><br></sup></center>

<p>&#x4EE5;&#x4E0A;&#x4FBF;&#x662F;&#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x548C;&#x4EE3;&#x7406;&#x8BB0;&#x5F55;&#x7684;&#x9875;&#x9762;&#x3002;</p>
<h3 id="&#x8BA1;&#x5212;-Plan"><a href="#&#x8BA1;&#x5212;-Plan" class="headerlink" title="&#x8BA1;&#x5212; Plan"></a>&#x8BA1;&#x5212; Plan</h3><p>&#x672C;&#x6B21;&#x7684;&#x66F4;&#x65B0;&#x7684;4&#x4E2A;&#x529F;&#x80FD;&#x90FD;&#x548C;&#x5386;&#x53F2;&#x4FE1;&#x606F;&#x6709;&#x4E00;&#x4E9B;&#x5173;&#x7CFB;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x770B;&#x6E05;&#x4E8B;&#x7269;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>Lens &#x7684;&#x670D;&#x52A1;&#x7684;&#x9875;&#x9762;&#x4EA4;&#x4E92;&#x3001;&#x529F;&#x80FD;&#x7684;&#x5B8C;&#x5584;&#x5EA6;&#x548C;&#x53CB;&#x597D;&#x5EA6;&#x8FD8;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x7F3A;&#x9677;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7EE7;&#x7EED;&#x4F18;&#x5316;&#x3002;&#x4EE5;&#x4E0B;&#x662F;&#x66F4;&#x65B0;&#x7684;&#x8BA1;&#x5212;&#xFF1A;</p>
<ol>
<li>&#x6DFB;&#x52A0;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x67E5;&#x8BE2;&#x529F;&#x80FD;&#xFF1A;&#x5982;&#x8D26;&#x6237;&#x5173;&#x8054; Affinity&#x3001;&#x5171;&#x4EAB;&#x9ED1;&#x540D;&#x5355;&#x3001;&#x6392;&#x884C;&#x699C;&#x7B49;&#x3002;</li>
<li>&#x5B8C;&#x5584;&#x5BF9; token &#x5E02;&#x573A;&#x548C;&#x9879;&#x76EE;&#x7684;&#x5206;&#x6790;&#xFF1A;&#x6295;&#x8D44;&#x4EF7;&#x503C;&#xFF08;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x6BD4;&#x4F8B;&#xFF09;&#x3001;&#x6301;&#x6709;&#x8005;&#x7684;&#x52A8;&#x6001;&#x3001;&#x9879;&#x76EE;&#x52A8;&#x6001;&#x7B49;&#x7B49;&#xFF0C;&#x4EE5;&#x8F85;&#x52A9;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#xFF1B;</li>
<li>&#x6709;&#x8DA3;&#x7684;&#x6570;&#x636E;&#x79D1;&#x5B66;&#x4E13;&#x9898;&#xFF0C;&#x5982; steemspeak &#x7684;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x5206;&#x6790;&#x3002;&#x76EE;&#x524D;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x6570;&#x636E;&#x79D1;&#x5B66;&#x201D;&#x5C0F;&#x7EC4;&#x6B63;&#x57FA;&#x4E8E;&#x5174;&#x8DA3;&#x8FDB;&#x884C;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#x548C;&#x63A2;&#x7D22;&#x3002;&#x5982;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x6B22;&#x8FCE;&#x52A0;&#x5165;&#x6211;&#x4EEC;&#x3002;</li>
<li>&#x6539;&#x8FDB;&#x670D;&#x52A1;&#x754C;&#x9762;&#xFF0C;&#x6DFB;&#x52A0; token &#x7684;&#x9009;&#x62E9;&#x3001;&#x7528;&#x6237;&#x767B;&#x5F55;&#x3001;&#x6539;&#x8FDB;&#x6574;&#x4F53;&#x7684;&#x9875;&#x9762;&#x98CE;&#x683C;&#x548C;&#x4EA4;&#x4E92;&#x7B49;&#x3002;</li>
</ol>
<p>&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x5DE5;&#x5177;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x522B;&#x7684;&#x60F3;&#x8981;&#x770B;&#x5230;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x59A8;&#x7559;&#x8A00;&#x544A;&#x77E5;&#x6211;&#x4EEC;&#x3002;</p>
<p>Lens &#x7684;&#x5730;&#x5740;&#x662F;&#xFF1A;<a href="https://tribes.rocks/lens/" target="_blank" rel="noopener">https://tribes.rocks/lens/</a>  </p>
<p>&#x76EE;&#x524D;&#x5982;&#x679C;&#x8981;&#x67E5;&#x770B;token&#x548C;&#x8D26;&#x6237;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#xFF0C;&#x8BF7;&#x4FEE;&#x6539;token&#x548C;account&#x76F8;&#x5173;&#x7684;&#x53C2;&#x6570;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/lens-v0-1-2-or-lens-v0-1-2-new-features-order-history-improved-trade-history-transfer-and-delegation-details-and-history" target="_blank" rel="noopener">&#x2018;Lens v0.1.2 &#x65B0;&#x529F;&#x80FD;&#xFF1A;&#x5E02;&#x573A;&#x8BA2;&#x5355;&#x8BB0;&#x5F55;&#x3001;&#x5FEB;&#x901F;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x67E5;&#x8BE2;&#x3001;&#x8F6C;&#x8D26;&#x8BB0;&#x5F55;&#x3001;&#x4EE3;&#x7406;&#x8BE6;&#x60C5;&#x548C;&#x8BB0;&#x5F55;  | Lens v0.1.2 new features: Order History, Improved Trade History, Transfer and Delegation Details and History&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@robertyan/steem-engine-threat-model-1-or-steem-engine/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/11/19/23/56/hacking-2964100_1280.jpg" alt="Steem Engine Threat Model (1) | Steem Engine 安全威胁模型（一）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-14T05:35:18.000Z">2019-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1519 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@robertyan/steem-engine-threat-model-1-or-steem-engine/">Steem Engine Threat Model (1) | Steem Engine 安全威胁模型（一）</a>
            
        </h1>
        <div class="content">
            <h2 id="&#x533A;&#x5757;&#x94FE;&#x5B89;&#x5168;&#x5A01;&#x80C1;&#x6A21;&#x578B;-Blockchain-Threat-Model"><a href="#&#x533A;&#x5757;&#x94FE;&#x5B89;&#x5168;&#x5A01;&#x80C1;&#x6A21;&#x578B;-Blockchain-Threat-Model" class="headerlink" title="&#x533A;&#x5757;&#x94FE;&#x5B89;&#x5168;&#x5A01;&#x80C1;&#x6A21;&#x578B; | Blockchain Threat Model"></a>&#x533A;&#x5757;&#x94FE;&#x5B89;&#x5168;&#x5A01;&#x80C1;&#x6A21;&#x578B; | Blockchain Threat Model</h2><p>&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x548C;&#x91D1;&#x878D;&#x5E02;&#x573A;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x7F3A;&#x4E4F;&#x6295;&#x673A;&#x8005;&#x548C;&#x653B;&#x51FB;&#x8005;&#x3002;&#x5728;&#x533A;&#x5757;&#x94FE;&#x9886;&#x57DF;&#xFF0C;&#x7531;&#x4E8E;&#x7ED3;&#x5408;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x548C;&#x91D1;&#x878D;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x9664;&#x4E86;&#x5176;&#x5E26;&#x6765;&#x7684;&#x6280;&#x672F;&#x521B;&#x65B0;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x6FC0;&#x53D1;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x91D1;&#x878D;&#x72AF;&#x7F6A;&#xFF0C;&#x5305;&#x62EC;&#x6D17;&#x94B1;&#x3001;&#x7ECF;&#x6D4E;&#x8BC8;&#x9A97;&#x3001;&#x5B89;&#x5168;&#x653B;&#x51FB;&#x7B49;&#x7B49;&#xFF0C;&#x4E0D;&#x53EF;&#x80DC;&#x6570;&#x3002;&#x72AF;&#x7F6A;&#x8005;&#x603B;&#x662F;&#x8D70;&#x5728;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x7684;&#x524D;&#x6CBF;&#xFF0C;&#x8FD9;&#x662F;&#x6280;&#x672F;&#x53F2;&#x4E0A;&#x7684;&#x5E38;&#x4F8B;&#x3002;</p>
<p>&#x7531;&#x4E8E; Steem &#x7B49;&#x533A;&#x5757;&#x94FE;&#x5E73;&#x53F0;&#x5B58;&#x5728;&#x6570;&#x636E;&#x516C;&#x5F00;&#x3001;&#x8D44;&#x91D1;&#x654F;&#x611F;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x5E38;&#x89C1;&#x7684;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x6A21;&#x578B;&#x76F8;&#x6BD4;&#xFF0C;&#x5982; <a href="https://www.owasp.org/index.php/Main_Page" target="_blank" rel="noopener">OWASP</a> &#x7B49;&#xFF0C;&#x5B58;&#x5728;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x8FD9;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x5728;&#x6B64;&#x9886;&#x57DF;&#x5EFA;&#x7ACB;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x5B89;&#x5168;&#x6A21;&#x578B;&#x7684;&#x5FC5;&#x8981;&#x3002;</p>
<p>&#x6B64;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5176;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x4ECB;&#x7ECD;&#x8FC7; SportsTalkSocial &#x7B49;&#x5E73;&#x53F0;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x521B;&#x4E16;&#x653B;&#x51FB;&#xFF08;Genesis Attack&#xFF09;&#x7684;&#x5178;&#x578B;&#x6848;&#x4F8B;&#x3002;&#x672C;&#x6587;&#x7B80;&#x8981;&#x4ECB;&#x7ECD; <strong>Tunes</strong> &#x9879;&#x76EE;&#xFF08; <a href="https://www.tunestoken.com/" target="_blank" rel="noopener">https://www.tunestoken.com/</a> &#xFF09;&#x9762;&#x5BF9;&#x7684;&#x8F83;&#x4E3A;&#x4E25;&#x91CD;&#x7684; <strong>&#x7A7A;&#x6295;&#x653B;&#x51FB; | Airdrop Attack</strong> &#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<center><br><img src="https://cdn.pixabay.com/photo/2017/11/19/23/56/hacking-2964100_1280.jpg" alt=""><br><sup>image source <a href="https://pixabay.com/zh/photos/%E9%BB%91%E5%AE%A2%E6%94%BB%E5%87%BB-%E7%BD%91%E7%BB%9C-%E9%BB%91%E5%AE%A2-%E7%8A%AF%E7%BD%AA-2964100/" target="_blank" rel="noopener">Pixabay</a></sup><br></center>



<h2 id="&#x7A7A;&#x6295;&#x653B;&#x51FB;-Airdrop-Attack"><a href="#&#x7A7A;&#x6295;&#x653B;&#x51FB;-Airdrop-Attack" class="headerlink" title="&#x7A7A;&#x6295;&#x653B;&#x51FB; | Airdrop Attack"></a>&#x7A7A;&#x6295;&#x653B;&#x51FB; | Airdrop Attack</h2><p>&#x5728;&#x6587;&#x7AE0; <a href="https://steemit.com/tunes/@steemvision/a-new-tribe-is-born-welcome-to-the-tunes-tribe?sort=new#comments" target="_blank" rel="noopener">A New Tribe Is Born!!! Welcome To The Tunes Tribe!!!!!</a> &#x4E2D;&#xFF0C;Tunes &#x5E73;&#x53F0;&#x5C06;&#x5BF9;&#x6DFB;&#x52A0;&#x8BC4;&#x8BBA;&#x7684;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x7A7A;&#x6295;&#x3002;</p>
<center><br><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmWpDVNwt2uQTgJH9e2Eh8E63fE8KbnKt4dFPpyEzUJSSh/PicsArt_08-09-01.56.58.jpg" alt=""><br></center>

<p>&#x8FD9;&#x4E0E;&#x4E4B;&#x524D;&#x7684; ZZAN &#x7A7A;&#x6295;&#x7684;&#x60C5;&#x5F62;&#x7C7B;&#x4F3C;&#x3002;</p>
<p>&#x7531;&#x4E8E; Tunes &#x5E76;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x8868;&#x793A;&#x9488;&#x5BF9;&#x7533;&#x8BF7;&#x8005;&#x7684;&#x7533;&#x8BF7;&#x6761;&#x4EF6;&#xFF0C;&#x5F88;&#x5FEB;&#x6709;&#x5927;&#x91CF;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x7533;&#x8BF7;&#x3002;&#x6628;&#x5929;&#x5728;&#x6D4F;&#x89C8;&#x7533;&#x8BF7;&#x7559;&#x8A00;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x4F4D;&#x6709;&#x7EA6; 500 &#x4E2A;&#x5C0F;&#x53F7;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x52A8;&#x7528;&#x4E86;&#x4ED6;&#x7684;&#x5927;&#x91CF;&#x5C0F;&#x53F7;&#xFF08;&#x6216;&#x8BB8;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#xFF09;&#x8FDB;&#x884C;&#x4E86;&#x7A7A;&#x6295;&#x8BA4;&#x9886;&#xFF0C;&#x5F88;&#x5FEB;&#x5C06;&#x8BC4;&#x8BBA;&#x7684;&#x603B;&#x6570;&#x5237;&#x5230;&#x4E86; 1000+&#x3002;</p>
<p>&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x53C2;&#x89C1;&#x4E0A;&#x6587;&#x4E2D;&#x7684;&#x8BC4;&#x8BBA;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x5927;&#x91CF;&#x6A21;&#x5F0F;&#x76F8;&#x540C;&#x7684;&#x8D26;&#x6237;&#x540D;&#x79F0;&#x4E0E;&#x76F8;&#x4F3C;&#x4E0E;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x7684;&#x7559;&#x8A00;&#x683C;&#x5F0F;&#x3002;&#x901A;&#x8FC7; steemd &#x7684;&#x7B80;&#x5355;&#x67E5;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x8D26;&#x6237;&#x90FD;&#x7531;&#x540C;&#x4E00;&#x4E2A;&#x4E3B;&#x8D26;&#x6237;&#x63A7;&#x5236;&#x3002;</p>
<center><br><img src="https://files.steempeak.com/file/steempeak/robertyan/LN1c4ZMS-image.png" alt="image.png"><br><sup>screenshot from <a href="https://steemit.com/tunes/@steemvision/a-new-tribe-is-born-welcome-to-the-tunes-tribe?sort=new#comments" target="_blank" rel="noopener">A New Tribe Is Born!!! Welcome To The Tunes Tribe!!!!!</a> </sup><br></center>


<p>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5728;&#x901A;&#x8FC7;<strong>&#x7559;&#x8A00;&#x8FDB;&#x884C;&#x7A7A;&#x6295;&#x7684;&#x5F62;&#x5F0F;</strong>&#x4E2D;&#xFF0C;&#x8FD9;&#x7C7B;&#x653B;&#x51FB;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x5F15;&#x53D1;&#x3002;</p>
<p>&#x5728;&#x4E4B;&#x524D;&#x7684; ZZAN &#x7A7A;&#x6295;&#x4E2D;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E4F;&#x6709;&#x7528;&#x6237;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x5C0F;&#x53F7;&#x7559;&#x8A00;&#x6765;&#x9886;&#x53D6;&#x7A7A;&#x6295;&#x3002;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x8FD9;&#x540C;&#x4E00;&#x4F4D;&#x653B;&#x51FB;&#x8005;&#x5728; ZZAN &#x7684;&#x7A7A;&#x6295;&#x6D3B;&#x52A8;&#x4E2D;&#x4E5F;&#x540C;&#x6837;&#x9886;&#x53D6;&#x4E86;&#x5927;&#x91CF;ZZAN&#x7A7A;&#x6295;&#xFF0C;&#x5E76;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x5356;&#x51FA;&#x4E86;&#x5927;&#x91CF;ZZAN&#x3002;&#x9664;&#x4E86;&#x8FD9;&#x7C7B;&#x6076;&#x610F;&#x7684;&#x653B;&#x51FB;&#x8005;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x5B58;&#x5728;&#x591A;&#x8D26;&#x53F7;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x591A;&#x8D26;&#x6237;&#xFF0C;&#x9886;&#x53D6;&#x7A7A;&#x6295;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x7A7A;&#x6295;&#x653B;&#x51FB;&#xFF08;Airdrop Attack&#xFF09;&#x7684;&#x60C5;&#x51B5;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x544A;&#x77E5;&#x4E86; Tunes &#x56E2;&#x961F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#x5BF9;&#x7533;&#x8BF7;&#x8005;&#x8FDB;&#x884C;&#x66F4;&#x4E3A;&#x4E25;&#x683C;&#x7684;&#x5BA1;&#x67E5;&#x3002;</p>
<h2 id="&#x5982;&#x4F55;&#x9632;&#x5FA1;-Countermeasures"><a href="#&#x5982;&#x4F55;&#x9632;&#x5FA1;-Countermeasures" class="headerlink" title="&#x5982;&#x4F55;&#x9632;&#x5FA1; | Countermeasures"></a>&#x5982;&#x4F55;&#x9632;&#x5FA1; | Countermeasures</h2><p>Tunes &#x548C; ZZAN &#x5728;&#x7A7A;&#x6295;&#x65F6;&#xFF0C;&#x90FD;&#x91C7;&#x7528;&#x4E86;&#x56DE;&#x590D;&#x7559;&#x8A00;&#x5E76;&#x53D1;&#x653E;&#x7A7A;&#x6295;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x6295;&#x673A;&#x8005;&#x800C;&#x8A00;&#x662F;&#x6781;&#x4E3A;&#x5EC9;&#x4EF7;&#x548C;&#x53EF;&#x63A7;&#x7684;&#x53D1;&#x52A8;&#x7A7A;&#x6295;&#x653B;&#x51FB;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4F5C;&#x4E3A;&#x9632;&#x8303;&#xFF0C;&#x7A7A;&#x6295;&#x4E00;&#x65B9;&#x6709;&#x5FC5;&#x8981;&#x8FDB;&#x884C;&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x3001;&#x8D26;&#x6237;&#x5173;&#x8054;&#x9A8C;&#x8BC1;&#x3001;&#x9ED1;&#x540D;&#x5355;&#x9A8C;&#x8BC1;&#x7B49;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x8FC7;&#x6EE4;&#xFF0C;&#x4EE5;&#x63D0;&#x9AD8;&#x7A7A;&#x6295;&#x7684;&#x6709;&#x6548;&#x6027;&#x548C;&#x5B89;&#x5168;&#x6027;&#x3002;</p>
<h3 id="&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x9A8C;&#x8BC1;-Account-Info-Validation"><a href="#&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x9A8C;&#x8BC1;-Account-Info-Validation" class="headerlink" title="&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x9A8C;&#x8BC1; | Account Info Validation"></a>&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x9A8C;&#x8BC1; | Account Info Validation</h3><p>&#x9996;&#x5148;&#xFF0C;&#x5728;&#x5E73;&#x53F0;&#x81EA;&#x4E3B;&#x7A7A;&#x6295;&#x6A21;&#x5F0F;&#x4E0B;&#xFF0C;&#x8FD0;&#x8425;&#x65B9;&#x901A;&#x5E38;&#x4F1A;&#x6839;&#x636E;&#x8D26;&#x6237;&#x7684; Stake&#x60C5;&#x51B5;&#x3001;&#x8D26;&#x6237;&#x5E74;&#x9F84;&#x3001;&#x58F0;&#x671B;&#x3001;&#x53D1;&#x5E16;&#x9891;&#x7387;&#x3001;&#x6D3B;&#x8DC3;&#x5EA6;&#x7B49;&#x4FE1;&#x606F;&#xFF0C;&#x6765;&#x751F;&#x6210;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x540D;&#x5355;&#xFF0C;&#x8FDB;&#x884C;&#x7A7A;&#x6295;&#x3002;</p>
<p>&#x5728;&#x201C;&#x7559;&#x8A00;&#x56DE;&#x590D;&#x6A21;&#x5F0F;&#x201D;&#x4E0B;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x641C;&#x5BFB;&#x540D;&#x5355;&#xFF0C;&#x4F46;&#x540C;&#x6837;&#x9700;&#x8981;&#x52A0;&#x5165;&#x4E00;&#x5C42;&#x5BA1;&#x67E5;&#x673A;&#x5236;&#xFF0C;&#x5BF9;&#x7533;&#x8BF7;&#x7684;&#x8D26;&#x6237;&#x8FDB;&#x884C;&#x57FA;&#x672C;&#x7684;&#x4FE1;&#x606F;&#x6392;&#x67E5;&#x4E0E;&#x9A8C;&#x8BC1;&#xFF0C;&#x4EE5;&#x9632;&#x6B62;&#x88AB;&#x6295;&#x673A;&#x8005;&#x5229;&#x7528;&#x3002;</p>
<h3 id="&#x8D26;&#x6237;&#x5173;&#x8054;&#x67E5;&#x8BE2;-Accounts-Affinity"><a href="#&#x8D26;&#x6237;&#x5173;&#x8054;&#x67E5;&#x8BE2;-Accounts-Affinity" class="headerlink" title="&#x8D26;&#x6237;&#x5173;&#x8054;&#x67E5;&#x8BE2; | Accounts Affinity"></a>&#x8D26;&#x6237;&#x5173;&#x8054;&#x67E5;&#x8BE2; | Accounts Affinity</h3><p>&#x5728;&#x76F8;&#x5BF9;&#x533F;&#x540D;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x5C0F;&#x53F7;&#x6CDB;&#x6EE5;&#x662F;&#x65E0;&#x6CD5;&#x904F;&#x5236;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4F46;&#x8D26;&#x6237;&#x95F4;&#x5B58;&#x5728;&#x7684;&#x4E92;&#x52A8;&#x3001;&#x8F6C;&#x8D26;&#x7B49;&#x793E;&#x4F1A;&#x4E0E;&#x7ECF;&#x6D4E;&#x8054;&#x7CFB;&#x6709;&#x65F6;&#x96BE;&#x4EE5;&#x907F;&#x514D;&#xFF1B;&#x800C;&#x4E14;&#xFF0C;&#x5F53;&#x8D26;&#x6237;&#x8981;&#x5957;&#x73B0;&#x65F6;&#xFF0C;&#x4E5F;&#x7ECF;&#x5E38;&#x4E0D;&#x5F97;&#x4E0D;&#x4F7F;&#x7528;&#x540C;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x6240;&#x8D26;&#x6237;&#xFF1A;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x9274;&#x522B;&#x5C0F;&#x53F7;&#x7684;&#x6709;&#x6548;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x7684;&#x6311;&#x6218;&#x53EF;&#x80FD;&#x5728;&#x4E8E;&#x8FDB;&#x884C;&#x5173;&#x8054;&#x5206;&#x6790;&#x7684;&#x6210;&#x672C;&#x8F83;&#x9AD8;&#x3002;&#x9488;&#x5BF9;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF0C;<a href="https://tribes.rocks/lens" target="_blank" rel="noopener">Lens</a>&#x5DE5;&#x5177;&#x539F;&#x6765;&#x5C31;&#x6253;&#x7B97;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5C55;&#x793A;&#x8D26;&#x6237;&#x5173;&#x8054;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4EE5;&#x9632;&#x8303;&#x653B;&#x51FB;&#x8005;&#xFF0C;&#x5C06;&#x5728;&#x8FD1;&#x671F;&#x63A8;&#x51FA;&#x3002;</p>
<h3 id="&#x9ED1;&#x540D;&#x5355;&#x5171;&#x4EAB;-Shared-Blacklist"><a href="#&#x9ED1;&#x540D;&#x5355;&#x5171;&#x4EAB;-Shared-Blacklist" class="headerlink" title="&#x9ED1;&#x540D;&#x5355;&#x5171;&#x4EAB; | Shared Blacklist"></a>&#x9ED1;&#x540D;&#x5355;&#x5171;&#x4EAB; | Shared Blacklist</h3><p>&#x6B64;&#x5916;&#xFF0C;&#x5BF9;&#x4E8E;&#x5B58;&#x5728;&#x201C;&#x72AF;&#x7F6A;&#x8BB0;&#x5F55;&#x201D;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5404;Tribes&#x548C; Steem Engine &#x65B9;&#x9762;&#x5E94;&#x8BE5;&#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x5171;&#x4EAB;&#x7684;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x7528;&#x4E8E;&#x5E2E;&#x52A9;&#x5404;&#x793E;&#x533A;&#x7684;&#x8FD0;&#x8425;&#x8005;&#x548C;&#x7528;&#x6237;&#x4EEC;&#xFF0C;&#x53D1;&#x73B0;&#x548C;&#x8BC6;&#x522B;&#x201C;&#x72AF;&#x7F6A;&#x5206;&#x5B50;&#x201D;&#xFF0C;&#x6E05;&#x9664;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#xFF0C;<a href="https://tribes.rocks/lens" target="_blank" rel="noopener">Lens</a> &#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x9ED1;&#x540D;&#x5355;&#x7684;&#x5165;&#x53E3;&#xFF0C;&#x5E2E;&#x52A9;&#x7528;&#x6237;&#x8BC6;&#x522B;&#x5E38;&#x89C1;&#x7684;&#x793E;&#x533A;&#x6270;&#x4E71;&#x8005;&#x3002; </p>
<h2 id="&#x6700;&#x540E;"><a href="#&#x6700;&#x540E;" class="headerlink" title="&#x6700;&#x540E;"></a>&#x6700;&#x540E;</h2><p>&#x672C;&#x6587;&#x662F;&#x3010;Steem Engine &#x5B89;&#x5168;&#x5A01;&#x80C1;&#x6A21;&#x578B;&#x3011;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x4E4B;&#x4E00;&#xFF0C;&#x7528;&#x4E8E;&#x4ECB;&#x7ECD;&#x4E8E; Steem &#x7B49;&#x533A;&#x5757;&#x94FE;&#x5E73;&#x53F0;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x5B89;&#x5168;&#x653B;&#x51FB;&#x8303;&#x5F0F;&#xFF0C;&#x5E2E;&#x52A9;&#x5E73;&#x53F0;&#x7684;&#x8FD0;&#x8425;&#x8005;&#x548C;&#x4F7F;&#x7528;&#x8005;&#x4EEC;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x4F7F;&#x7528;&#x5E73;&#x53F0;&#x3001;&#x83B7;&#x53D6;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x5B89;&#x5168;&#x653B;&#x51FB;&#x96BE;&#x4EE5;&#x5F7B;&#x5E95;&#x627C;&#x5236;&#x548C;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x6709;&#x6548;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x4F7F;&#x7528;&#x9632;&#x8303;&#x673A;&#x5236;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x5404;&#x65B9;&#x5171;&#x540C;&#x904F;&#x5236;&#x5E38;&#x89C1;&#x7684;&#x653B;&#x51FB;&#x8005;&#x548C;&#x6295;&#x673A;&#x8005;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/steem-engine-threat-model-1-or-steem-engine" target="_blank" rel="noopener">&#x2018;Steem Engine Threat Model (1) | Steem Engine &#x5B89;&#x5168;&#x5A01;&#x80C1;&#x6A21;&#x578B;&#xFF08;&#x4E00;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@robertyan/3emjqs/" class="image is-7by1">
            <img class="thumbnail" src="https://upload.wikimedia.org/wikipedia/commons/6/64/Yuan_shikai_re-design.jpg" alt="功过与是非">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-07T04:41:45.000Z">2019-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2066 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@robertyan/3emjqs/">功过与是非</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x4E00;&#x671F;<a href="https://steemd.com/steempress/@robertyan/qs55nyh8x9" target="_blank" rel="noopener">&#x300A;&#x8D3A;&#x5BFF;&#x4E0E;&#x5EFA;&#x7960;&#x300B;</a>&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x8C08;&#x5230;&#x4E86;&#x5199;&#x4EBA;&#x7269;&#x7684;&#x5BF9;&#x8054;&#xFF0C;&#x5982;&#x5BFF;&#x8054;&#x4E0E;&#x7960;&#x8054;&#x3002;&#x4ECA;&#x65E5;&#x7EE7;&#x7EED;&#x4EBA;&#x7269;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x201C;<strong>&#x633D;&#x8054;</strong>&#x201D;&#x3002;</p>
<p>&#x6881;&#x542F;&#x8D85;&#x5728;&#x300A;&#x674E;&#x9E3F;&#x7AE0;&#x4F20;&#x300B;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x5929;&#x4E0B;&#x552F;&#x5EB8;&#x4EBA;&#x65E0;&#x548E;&#x65E0;&#x8A89;&#x201D;&#x3002;&#x5343;&#x53E4;&#x4E4B;&#x4E0B;&#xFF0C;&#x672C;&#x65E0;&#x5B8C;&#x4EBA;&#xFF0C;&#x4E5F;&#x65E0;&#x987B;&#x5B8C;&#x4EBA;&#x3002;</p>
<p>&#x5927;&#x4EBA;&#x7269;&#x7684;&#x529F;&#x8FC7;&#x662F;&#x975E;&#xFF0C;&#x81EA;&#x6765;&#x4E0D;&#x6613;&#x8BC4;&#x4EF7;&#x3002;&#x5EB8;&#x788C;&#x4E4B;&#x4EBA;&#x8BC4;&#x8BBA;&#x5176;&#x4EBA;&#xFF0C;&#x867D;&#x591A;&#x5DF7;&#x8BAE;&#xFF0C;&#x5B9E;&#x65E0;&#x5B9A;&#x8BBA;&#xFF1A;&#x5176;&#x4E00;&#xFF0C;&#x672A;&#x66FE;&#x6709;&#x5927;&#x4EBA;&#x7269;&#x7684;&#x5883;&#x754C;&#x4E0E;&#x89C6;&#x91CE;&#xFF0C;&#x4EE5;&#x5DF1;&#x5EA6;&#x4EBA;&#xFF0C;&#x672A;&#x514D;&#x5931;&#x4E4B;&#x504F;&#x72ED;&#xFF1B;&#x5176;&#x4E8C;&#xFF0C;&#x5176;&#x8BC4;&#x4EF7;&#x591A;&#x4F9D;&#x636E;&#x201C;&#x98CE;&#x95FB;&#x201D;&#xFF0C;&#x4E0D;&#x529B;&#x6C42;&#x53F2;&#x5B9E;&#x4E0E;&#x8BC1;&#x636E;&#xFF0C;&#x9887;&#x591A;&#x81C6;&#x6D4B;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x8D75;&#x7FFC;&#x6240;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x53EA;&#x773C;&#x987B;&#x51ED;&#x81EA;&#x4E3B;&#x5F20;&#xFF0C;&#x7EB7;&#x7EB7;&#x827A;&#x82D1;&#x6F2B;&#x96CC;&#x9EC4;&#x3002;<br>&#x77EE;&#x4EBA;&#x770B;&#x620F;&#x4F55;&#x66FE;&#x89C1;&#xFF0C;&#x90FD;&#x662F;&#x968F;&#x4EBA;&#x8BF4;&#x77ED;&#x957F;&#x3002;</p>
</blockquote>
<p>&#x633D;&#x8054;&#xFF0C;&#x591A;&#x7531;&#x4EB2;&#x670B;&#x6240;&#x8D60;&#xFF0C;&#x6BD4;&#x4E4B;&#x5A92;&#x4F53;&#x7684;&#x6355;&#x98CE;&#x6349;&#x5F71;&#xFF0C;&#x66F4;&#x6709;&#x53EF;&#x4FE1;&#x4E4B;&#x5904;&#x3001;&#x66F4;&#x591A;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x89C2;&#x770B;&#x4E16;&#x95F4;&#x7684;&#x4E00;&#x9053;&#x7A97;&#x53E3;&#x3002;</p>
<h2 id="&#x529F;&#x8FC7;"><a href="#&#x529F;&#x8FC7;" class="headerlink" title="&#x529F;&#x8FC7;"></a>&#x529F;&#x8FC7;</h2><p>&#x4E0A;&#x4E00;&#x7BC7;&#x4E2D;&#x6211;&#x4EEC;&#x66FE;&#x63D0;&#x5230;&#x4E00;&#x526F;&#x8BBD;&#x8881;&#x4E16;&#x51EF;&#x7684;&#x5BFF;&#x8054;&#xFF0C;&#x8FD9;&#x91CC;&#x4EE5;&#x8881;&#x6C0F;&#x4E3A;&#x4F8B;&#xFF0C;&#x7EE7;&#x7EED;&#x8C08;&#x201D;&#x633D;&#x8054;&#x201C;&#x3002;</p>
<p>&#x4ECA;&#x4EBA;&#x5BF9;&#x8881;&#x6C0F;&#x7684;&#x201C;&#x5DEE;&#x8BC4;&#x201D;&#xFF0C;&#x5728;&#x4E8E;&#x5176;&#x201C;&#x6D2A;&#x5BAA;&#x590D;&#x8F9F;&#x79F0;&#x5E1D;&#x201D;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x6559;&#x79D1;&#x4E66;&#x4E2D;&#x88AB;&#x76D6;&#x68FA;&#x5B9A;&#x8BBA;&#x4E3A;&#x201C;&#x72EC;&#x592B;&#x6C11;&#x8D3C;&#x201C;&#x3002;&#x4F46;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x4E0D;&#x8BE5;&#x5982;&#x6B64;&#x7B80;&#x5355;&#x89C2;&#x770B;&#xFF1A;&#x81F3;&#x5C11;&#x201C;&#x6D2A;&#x5BAA;&#x201D;&#x672C;&#x662F;&#x201C;&#x6D2A;&#x626C;&#x5BAA;&#x6CD5;&#x201D;&#x4E4B;&#x610F;&#xFF1B;&#x6240;&#x8C13;&#x201C;&#x590D;&#x8F9F;&#x5E1D;&#x5236;&#x201D;&#xFF0C;&#x662F;&#x4EE5;&#x65E5;&#x5FB7;&#x7B49;&#x201C;&#x541B;&#x4E3B;&#x7ACB;&#x5BAA;&#x201D;&#x4E3A;&#x6A21;&#x4EFF;&#x7684;&#x5BF9;&#x8C61;&#xFF1B;&#x6240;&#x8C13;&#x201C;&#x5B8B;&#x6559;&#x4EC1;&#x6848;&#x201D;&#xFF0C;&#x53F2;&#x6599;&#x4E5F;&#x591A;&#x8BA4;&#x4E3A;&#x975E;&#x8881;&#x6240;&#x6307;&#x4F7F;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x7684;&#x201C;&#x5171;&#x548C;&#x201D;&#x4E0E;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x4E24;&#x6D3E;&#xFF0C;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#x3002;&#x5728;&#x519B;&#x653F;&#x5B9E;&#x529B;&#x4E0A;&#xFF0C;&#x4EE5;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x6D3E;&#x4E3A;&#x5F3A;&#xFF08;&#x201C;&#x975E;&#x8881;&#x4E0D;&#x53EF;&#x201D;&#xFF0C;&#x5176;&#x610F;&#x5728;&#x6B64;&#xFF09;&#xFF0C;&#x4F46;&#x5728;&#x8206;&#x8BBA;&#x548C;&#x8C0B;&#x7565;&#x4E0A;&#xFF0C;&#x4F3C;&#x4E4E;&#x201C;&#x5171;&#x548C;&#x201D;&#x6D3E;&#x66F4;&#x9AD8;&#x4E00;&#x7B79;&#xFF08;&#x5982;&#x8521;&#x677E;&#x5761;&#x4E4B;&#x53CD;&#x590D;&#xFF09;&#x3002;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x786E;&#x4E0D;&#x5982;&#x201C;&#x5171;&#x548C;&#x201D;&#x6FC0;&#x8FDB;&#x4E0E;&#x957F;&#x8FDC;&#xFF0C;&#x4F46;&#x52A8;&#x8361;&#x4E4B;&#x4E2D;&#x7684;&#x201C;&#x4FDD;&#x5B88;&#x201D;&#x4E0E;&#x201C;&#x7EDF;&#x4E00;&#x201D;&#xFF0C;&#x4E5F;&#x6709;&#x5E7F;&#x5927;&#x7684;&#x652F;&#x6301;&#x8005;&#x3002;&#x201C;&#x5171;&#x548C;&#x201D;&#x65E2;&#x7136;&#x6700;&#x7EC8;&#x83B7;&#x80DC;&#xFF0C;&#x5219;&#x201C;&#x541B;&#x5BAA;&#x201D;&#x4E00;&#x6D3E;&#x7684;&#x8881;&#x9879;&#x57CE;&#x3001;&#x6768;&#x5EA6;&#x3001;&#x4E25;&#x590D;&#x3001;&#x5218;&#x5E08;&#x57F9;&#x3001;&#x5EB7;&#x6709;&#x4E3A;&#x7B49;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x88AB;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x6240;&#x629B;&#x5F03;&#xFF1B;&#x53EA;&#x662F;&#x6240;&#x8C13;&#x201C;&#x80DC;&#x8D25;&#x201D;&#xFF0C;&#x4ECE;&#x5386;&#x53F2;&#x7684;&#x8282;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x5374;&#x672C;&#x975E;&#x6CE8;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x4E14;&#x770B;&#x6768;&#x5EA6;&#x633D;&#x8881;&#x9879;&#x57CE;&#x8054;&#xFF1A;&#x8881;&#x6C0F;&#x6B7B;&#x540E;&#xFF0C;&#x7FA4;&#x9F99;&#x65E0;&#x9996;&#x3001;&#x519B;&#x9600;&#x5272;&#x636E;&#xFF0C;&#x6B63;&#x5728;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#x3002;&#x81F3;&#x6B64;30&#x4F59;&#x5E74;&#x540E;&#xFF0C;&#x65B9;&#x5B9A;&#x4E8E;&#x4E00;&#x3002;</p>
<blockquote>
<p>&#x6C11;&#x56FD;&#x8BEF;&#x5171;&#x548C;&#xFF0C;&#x5171;&#x548C;&#x8BEF;&#x6C11;&#x56FD;&#xFF0C;&#x767E;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x8BC4;&#x662F;&#x6848;&#xFF1B;<br>&#x541B;&#x5BAA;&#x8D1F;&#x516C;&#x660E;&#xFF0C;&#x516C;&#x660E;&#x8D1F;&#x541B;&#x5BAA;&#xFF0C;&#x4E5D;&#x6CC9;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E09;&#x590D;&#x65AF;&#x8A00;&#x3002;</p>
</blockquote>
<p>&#x8BBD;&#x8881;&#x6C0F;&#x7684;&#x633D;&#x8054;&#xFF0C;&#x5219;&#x591A;&#x4E3A;&#x201C;&#x65E0;&#x540D;&#x6C0F;&#x201D;&#x6240;&#x4F5C;&#x4E3A;&#x4F73;&#x3002;&#x4F8B;&#x5982;&#x8BBD;&#x8881;&#x6C0F;&#x7684;&#x751F;&#x5E73;&#xFF0C;&#x786E;&#x662F;&#x5F53;&#x65F6;&#x8206;&#x8BBA;&#xFF1A;</p>
<blockquote>
<p>&#x523A;&#x9041;&#x521D;&#x800C;&#x9041;&#x521D;&#x6B7B;&#xFF0C;&#x9E29;&#x667A;&#x5EB5;&#x800C;&#x667A;&#x5EB5;&#x6B7B;&#xFF0C;&#x6700;&#x540E;&#x6740;&#x5914;&#x4E1E;&#x800C;&#x5914;&#x4E1E;&#x53C8;&#x6B7B;&#x3002;&#x6B7B;&#x8005;&#x957F;&#x5DF2;&#x77E3;&#xFF0C;&#x9634;&#x5E9C;&#x4E09;&#x66F9;&#x8C01;&#x6298;&#x72F1;&#xFF1F;<br>&#x4F7F;&#x671D;&#x9C9C;&#x5219;&#x671D;&#x9C9C;&#x4EA1;&#xFF0C;&#x81E3;&#x6EE1;&#x6E05;&#x5219;&#x6EE1;&#x6E05;&#x4EA1;&#xFF0C;&#x53CA;&#x8EAB;&#x5E1D;&#x6D2A;&#x5BAA;&#x5219;&#x6D2A;&#x5BAA;&#x4EA6;&#x4EA1;&#x3002;&#x4EA1;&#x4E4B;&#x547D;&#x4E5F;&#x592B;&#xFF0C;&#x8F7B;&#x821F;&#x4E24;&#x5CB8;&#x4E0D;&#x557C;&#x733F;&#x3002;</p>
</blockquote>
<p>&#x603B;&#x5F97;&#x6765;&#x8BF4;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x4E00;&#x65F6;&#x4E4B;&#x56FD;&#x67F1;&#x3001;&#x6570;&#x5341;&#x5E74;&#x4E4B;&#x96C4;&#xFF0C;&#x6267;&#x638C;&#x5929;&#x4E0B;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x6BEB;&#x65E0;&#x4F5C;&#x4E3A;&#xFF1B;&#x4E8E;&#x5BB6;&#x56FD;&#xFF0C;&#x65E2;&#x6709;&#x529F;&#x3001;&#x4EA6;&#x6709;&#x8FC7;&#x3002;&#x7136;&#x56FD;&#x4F53;&#x4E4B;&#x4E89;&#x65E2;&#x8D25;&#xFF0C;&#x8EAB;&#x6B7B;&#x540D;&#x706D;&#x3001;&#x4E3A;&#x4ED6;&#x4EBA;&#x7B11;&#x8005;&#xFF0C;&#x6B64;&#x4E43;&#x4F5C;&#x53F2;&#x8005;&#x4E4B;&#x65E0;&#x60C5;&#x4E5F;&#x3002;</p>
<center><br><img src="https://upload.wikimedia.org/wikipedia/commons/6/64/Yuan_shikai_re-design.jpg" alt=""><br>image source: <a href="https://zh.wikipedia.org/wiki/%E8%A2%81%E4%B8%96%E5%87%AF" target="_blank" rel="noopener">Wikipedia - &#x8881;&#x4E16;&#x51EF;</a><br></center>


<h2 id="&#x662F;&#x975E;"><a href="#&#x662F;&#x975E;" class="headerlink" title="&#x662F;&#x975E;"></a>&#x662F;&#x975E;</h2><p>&#x8881;&#x9879;&#x57CE;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x6B63;&#x662F;&#x5B59;&#x4E2D;&#x5C71;&#xFF0C;&#x4ECA;&#x4EBA;&#x79F0;&#x4E4B;&#x201C;&#x56FD;&#x7236;&#x201D;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x5B59;&#x4E2D;&#x5C71;&#x7684;&#x751F;&#x5E73;&#xFF0C;&#x65E0;&#x987B;&#x8D58;&#x8A00;&#x3002;&#x7136;&#x516C;&#x4E4B;&#x4E8B;&#x4E1A;&#xFF0C;&#x672A;&#x80FD;&#x4EB2;&#x624B;&#x5B8C;&#x6210;&#xFF0C;&#x53CA;&#x5148;&#x751F;&#x901D;&#x4E16;&#xFF0C;&#x4ECD;&#x7136;&#x519B;&#x9600;&#x6DF7;&#x6218;&#x3001;&#x201C;&#x5929;&#x4E0B;&#x4E09;&#x5206;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x9769;&#x547D;&#x5C1A;&#x672A;&#x6210;&#x529F;&#xFF0C;&#x540C;&#x5FD7;&#x4ECD;&#x9700;&#x52AA;&#x529B;&#x201D;&#xFF0C;&#x5176;&#x610F;&#x5728;&#x6B64;&#x3002;&#x5B59;&#x6587;&#x867D;&#x6709;&#x201C;&#x56FD;&#x7236;&#x201D;&#x4E4B;&#x540D;&#xFF0C;&#x5374;&#x65E0;&#x201C;&#x56FD;&#x7236;&#x201D;&#x4E4B;&#x5B9E;&#xFF0C;&#x6B64;&#x5176;&#x6240;&#x4E0D;&#x53CA;&#x534E;&#x76DB;&#x987F;&#x8005;&#x3002;</p>
<p>1925&#x5E74;3&#x6708;12&#x65E5;&#xFF0C;&#x5B59;&#x5148;&#x751F;&#x901D;&#x4E16;&#xFF0C;&#x81EA;&#x6709;&#x5404;&#x65B9;&#x540D;&#x6D41;&#x6240;&#x8D60;&#x4E4B;&#x8054;&#xFF0C;&#x4E5F;&#x6709;&#x653F;&#x654C;&#x6240;&#x8D60;&#x4E4B;&#x8054;&#x3002;</p>
<p>&#x56FD;&#x6C11;&#x515A;&#x5143;&#x8001;&#x4E8E;&#x53F3;&#x4EFB;&#x4F5C;&#x633D;&#x8054;&#xFF1A;</p>
<blockquote>
<p>&#x603B;&#x56DB;&#x5341;&#x5E74;&#x80FC;&#x624B;&#x80DD;&#x8DB3;&#x4E4B;&#x5DE5;&#xFF0C;&#x76F4;&#x662F;&#x4E3A;&#x751F;&#x6C11;&#x7ACB;&#x547D;&#xFF0C;&#x4E3A;&#x5929;&#x5730;&#x7ACB;&#x5FC3;&#xFF0C;&#x5386;&#x7A0B;&#x4E2D;&#xFF0C;&#x63D6;&#x8BA9;&#x5F81;&#x8BDB;&#x4E3E;&#x540C;&#x5C18;&#x571F;&#xFF1B;<br>&#x6D41;&#x4E5D;&#x4E07;&#x91CC;&#x5FD7;&#x58EB;&#x52B3;&#x6C11;&#x4E4B;&#x6CEA;&#xFF0C;&#x59CB;&#x77E5;&#x5176;&#x6765;&#x4E5F;&#x6709;&#x56E0;&#xFF0C;&#x5176;&#x751F;&#x4E5F;&#x6709;&#x81EA;&#xFF0C;&#x7791;&#x76EE;&#x540E;&#xFF0C;&#x7CBE;&#x795E;&#x809D;&#x80C6;&#x72B9;&#x7167;&#x4EBA;&#x5BF0;&#x3002;</p>
</blockquote>
<p>&#x8521;&#x5143;&#x57F9;&#x8D60;&#x8054;&#xFF1A;</p>
<blockquote>
<p>&#x662F;&#x4E2D;&#x56FD;&#x81EA;&#x7531;&#x795E;&#xFF0C;&#x4E09;&#x6C11;&#x4E94;&#x6743;&#xFF0C;&#x63A8;&#x7FFB;&#x5386;&#x53F2;&#x6570;&#x5343;&#x5E74;&#x4E13;&#x5236;&#x4E4B;&#x5C40;&#xFF1B;<br>&#x613F;&#x543E;&#x4FAA;&#x540E;&#x6B7B;&#x8005;&#xFF0C;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#xFF0C;&#x5B8C;&#x6210;&#x5148;&#x751F;&#x4E00;&#x4E8C;&#x4EF6;&#x672A;&#x51B5;&#x4E4B;&#x529F;&#x3002;</p>
</blockquote>
<p>&#x6768;&#x5EA6;&#x8D60;&#x8054;&#xFF0C;&#x4E5F;&#x662F;&#x516C;&#x8BBA;&#xFF1A;</p>
<blockquote>
<p>&#x82F1;&#x96C4;&#x4F5C;&#x4E8B;&#x65E0;&#x4ED6;&#xFF0C;&#x53EA;&#x575A;&#x5FCD;&#x4E00;&#x5FC3;&#xFF0C;&#x80FD;&#x6210;&#x4E16;&#x754C;&#x80FD;&#x6210;&#x6211;&#xFF1B;<br>&#x81EA;&#x53E4;&#x82F1;&#x96C4;&#x6709;&#x51E0;&#xFF1F;&#x6B63;&#x75AE;&#x75CD;&#x6EE1;&#x76EE;&#xFF0C;&#x534A;&#x54ED;&#x82CD;&#x751F;&#x534A;&#x54ED;&#x516C;&#x3002;</p>
</blockquote>
<p>&#x8881;&#x514B;&#x6587;&#x53CD;&#x5BF9;&#x5176;&#x7236;&#x8881;&#x6C0F;&#x79F0;&#x5E1D;&#xFF0C;&#x6B64;&#x8054;&#x53EA;&#x4E2D;&#xFF0C;&#x517C;&#x6709;&#x60CB;&#x60DC;&#x8881;&#x3001;&#x5B59;&#x4E8C;&#x4EBA;&#x4E4B;&#x610F;&#xFF08;&#x4E0A;&#x8054;&#x6307;&#x4E2D;&#x5C71;&#x9675;&#x8FD1;&#x660E;&#x5B5D;&#x9675;&#xFF09;&#xFF1A;</p>
<blockquote>
<p>&#x57CF;&#x96A7;&#x8FD1;&#x660E;&#x5E1D;&#x6545;&#x9675;&#xFF0C;&#x81EA;&#x6709;&#x6C5F;&#x5357;&#x4F9B;&#x4FCE;&#x8C46;&#xFF1B;<br>&#x53F2;&#x8FC1;&#x4F5C;&#x9738;&#x738B;&#x672C;&#x7EAA;&#xFF0C;&#x4E0D;&#x6559;&#x6210;&#x8D25;&#x8BBA;&#x82F1;&#x96C4;&#x3002;</p>
</blockquote>
<p>&#x8881;&#x4E0E;&#x5B59;&#xFF0C;&#x90FD;&#x672A;&#x80FD;&#x7ADF;&#x5176;&#x529F;&#xFF0C;&#x7136;&#x4E00;&#x65F6;&#x4E4B;&#x65B9;&#x7565;&#x7684;&#x662F;&#x975E;&#xFF0C;&#x96BE;&#x4EE5;&#x9006;&#x8D4C;&#x3002;&#x767E;&#x591A;&#x5E74;&#x6765;&#x5404;&#x79CD;&#x5C1D;&#x8BD5;&#x4E0E;&#x63A2;&#x7D22;&#xFF0C;&#x81F3;&#x4ECA;&#x4ECD;&#x65E0;&#x5B9A;&#x8BBA;&#xFF1B;&#x6240;&#x8C13;&#x662F;&#x975E;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x4E0D;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x7136;&#x80FD;&#x4FDD;&#x6301;&#x591A;&#x5143;&#x3001;&#x5F00;&#x653E;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x540E;&#x6765;&#x8005;&#x4ECE;&#x5386;&#x53F2;&#x7684;&#x6D6A;&#x6F6E;&#x4E2D;&#x6240;&#x80FD;&#x6536;&#x83B7;&#x7684;&#x3002;</p>
<center><br><img src="https://upload.wikimedia.org/wikipedia/commons/8/8b/Dr._Sun_in_London.jpg" alt=""><br>image source: <a href="https://zh.wikipedia.org/wiki/%E5%AD%AB%E4%B8%AD%E5%B1%B1" target="_blank" rel="noopener">Wikipedia - &#x5B59;&#x4E2D;&#x5C71;</a><br></center>

<h2 id="&#x6D3B;&#x52A8;"><a href="#&#x6D3B;&#x52A8;" class="headerlink" title="&#x6D3B;&#x52A8;"></a>&#x6D3B;&#x52A8;</h2><p>&#x4E0A;&#x4E00;&#x671F;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x521A;&#x6EE1;50&#x3001;60&#x6216;70&#x7EA7;&#x7684;&#x5BFF;&#x661F;&#x4F5C;&#x5BFF;&#x8054;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x4E3A;&#x6D3B;&#x52A8;&#x7ED3;&#x679C;&#x3002;&#x200C;&#x200C;</p>
<p>&#x53C2;&#x4E0E;&#xFF1A;</p>
<ul>
<li>&#x8D60;&#x673A;&#x673A;&#x7684;&#x5C0F;&#x53F7; @kissfirer &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@andrewma</p>
<blockquote>
<p>&#x53E4;&#x6709;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;<br>&#x4ECA;&#x6709;&#x673A;&#x673A;&#x8457;&#x4F20;</p>
</blockquote>
<p>@julian2013</p>
<blockquote>
<p>&#x5982;&#x98DE;&#x86FE;&#x8D74;&#x706B;&#xFF0C;<br>&#x7948;&#x51E4;&#x51F0;&#x6D85;&#x69C3;&#x3002;</p>
</blockquote>
<p>@abcallen</p>
<blockquote>
<p>&#x798F;&#x798F;&#x798F;&#x798F;&#x5165;&#x51AC;&#x8FD8;<br>&#x5BFF;&#x5BFF;&#x5BFF;&#x5BFF;&#x6BD4;&#x5357;&#x5C71;</p>
</blockquote>
<ul>
<li>&#x8D60;&#x91CE;&#x592B;&#xFF1A;@zhongyefu &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@andrewma</p>
<blockquote>
<p>&#x5982;&#x8BBA;&#x5E05;&#x6C14;&#x903C;&#x4EBA;<br>&#x552F;&#x6211;&#x4E5F;&#x592B;&#x662F;&#x4E5F;</p>
</blockquote>
<p>@zhongyefu &#x81EA;&#x5BFF;&#x8054;</p>
<blockquote>
<p>&#x5FFD;&#x4E34;&#x832B;&#x832B;&#x96EA;<br>&#x6CA1;&#x53CA;&#x76C8;&#x76C8;&#x5FC3;</p>
</blockquote>
<ul>
<li>&#x8D60;&#x5E73;&#x5065;&#xFF1A;@m18207319997 &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@m18207319997 &#x81EA;&#x5BFF;&#x8054;</p>
<blockquote>
<p>&#x65AF;&#x7F07;&#x59C6;&#x4EF7;&#x683C;&#x5E73;&#x7A33;&#x4E0D;&#x4E0B;&#x8DCC;&#xFF0C;<br>&#x65B0;&#x624B;&#x6751;&#x53D1;&#x5C55;&#x5065;&#x5168;&#x6C38;&#x524D;&#x8FDB;&#xFF01;</p>
</blockquote>
<ul>
<li>&#x8D60;&#x963F;&#x76D0;&#xFF1A;@robertyan &#x7684;&#x5BFF;&#x8054;&#x5982;&#x4E0B;</li>
</ul>
<p>@andrewma</p>
<blockquote>
<p>&#x6587;&#x5982;&#x5BC5;&#x6280;&#x8D85;Robert&#x6587;&#x6B66;&#x53CC;&#x5168;<br>&#x5FC3;&#x4F3C;&#x955C;&#x80F8;&#x5982;&#x5C71;&#x865A;&#x6000;&#x82E5;&#x8C37;</p>
</blockquote>
<p>@julian2013</p>
<blockquote>
<p>&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x814C;&#x841D;&#x535C;<br>&#x5B66;&#x5BCC;&#x4E94;&#x8F66;&#x662F;&#x771F;&#x5E72;</p>
</blockquote>
<p>&#x70B9;&#x8BC4;&#xFF1A;&#x200C;&#x200C;</p>
<ul>
<li>&#x8FD9;&#x671F;&#x53C2;&#x4E0E;&#x8FD8;&#x662F;&#x633A;&#x6D3B;&#x8DC3;&#x7684;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x53C2;&#x4E0E;&#x4E0E;&#x5BF9;&#x5BFF;&#x661F;&#x4EEC;&#x7684;&#x795D;&#x798F;&#x3002;<br>&#x200C;</li>
</ul>
<p>&#x5956;&#x52B1;&#xFF1A;&#x200C;&#x200C;</p>
<ul>
<li>&#x6309;&#x7167;&#x4E0A;&#x671F;&#x89C4;&#x5219;&#xFF0C;&#x6BCF;&#x4F4D;&#x6709;&#x4ED6;&#x4EBA;&#x7ED9;&#x4ED6;&#x5199;&#x5BF9;&#x8054;&#x7684;&#x5BFF;&#x661F;&#x90FD;&#x80FD;&#x83B7;&#x5F97; 1 STEEM&#xFF1A;@kissfirer, @zhongyefu, @robertyan&#x3002;</li>
<li>&#x6700;&#x4F73;&#x4F5C;&#x54C1;&#x83B7;&#x5F97; 2 STEEM &#x5956;&#x52B1;&#xFF1A;@julain2013 &#x81EA;&#x5BFF;&#x8054;&#x4E3A;&#x4F73;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;</li>
<li>&#x5176;&#x4F59;&#x6BCF;&#x4EBA;&#x83B7;&#x8D60; 0.1 STEEM &#x53C2;&#x4E0E;&#x5956;&#x3002;</li>
</ul>
<p>&#x672C;&#x671F;&#x6700;&#x4F73;&#x662F; @julian2013 &#x4E3A; @kissfirer &#x81EA;&#x5BFF;&#x8054;&#xFF0C;&#x6B63;&#x662F;&#x201C;&#x543B;&#x706B;&#x8005;&#x201D;&#x4E4B;&#x8C13;&#x3002;</p>
<blockquote>
<p>&#x5982;&#x98DE;&#x86FE;&#x8D74;&#x706B;&#xFF0C;<br>&#x7948;&#x51E4;&#x51F0;&#x6D85;&#x69C3;&#x3002;</p>
</blockquote>
<p>&#x2014;-&#x200C;&#x200C;</p>
<p>&#x4EE5;&#x4E0B;&#x4E3A;&#x672C;&#x671F;&#x5BF9;&#x8054;&#x6D3B;&#x52A8;&#x5185;&#x5BB9;&#xFF1A;<strong>&#x4E3A;100&#x5E74;&#x5185;&#x6545;&#x53BB;&#x4E4B;&#x4EBA;&#x4EFB;&#x9009;&#x4E00;&#x4F4D;&#x505A;&#x201C;&#x633D;&#x8054;&#x201D;</strong></p>
<ul>
<li>&#x5F62;&#x5F0F;&#xFF1A;&#x200C;<ul>
<li>&#x4E3A;&#x201C;&#x633D;&#x8054;&#x201D;&#xFF0C;&#x542B;&#x4E0A;&#x4E0B;&#x4E24;&#x8054;<br>&#x200C;</li>
</ul>
</li>
<li><p>&#x89C4;&#x5219;&#xFF1A;&#x200C;&#x200C;</p>
<ul>
<li>&#x6EE1;&#x8DB3;&#x5BF9;&#x8054;&#x7684;&#x57FA;&#x672C;&#x89C4;&#x5219;&#xFF1B;</li>
<li>&#x4E0D;&#x8BB8;&#x6284;&#x88AD;&#x4EFB;&#x4F55;&#x522B;&#x4EBA;&#x7684;&#x6210;&#x679C;&#xFF1B;</li>
<li>&#x4E0D;&#x5E94;&#x5F53;&#x4F7F;&#x7528;&#x673A;&#x5668;&#x534F;&#x52A9;&#xFF0C;&#x5982;&#x5FAE;&#x8F6F;&#x4E9A;&#x6D32;&#x7814;&#x7A76;&#x9662;&#x5F00;&#x53D1;&#x7684;&#x201C;&#x81EA;&#x52A8;&#x5BF9;&#x8054;&#x201D;</li>
</ul>
</li>
<li><p>&#x200C;&#x5956;&#x52B1;&#xFF1A;&#x6700;&#x4F73;&#x4F5C;&#x54C1;&#x5956;&#x52B1; 3 STEEM&#xFF1B;&#x53C2;&#x4E0E;&#x5956;&#xFF0C;&#x5404;0.1 STEEM&#xFF0C;&#x524D;10&#x540D;&#x90FD;&#x6709;&#x5956; :)&#x200C;&#x200C;</p>
</li>
<li>&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#xFF1A;&#x56DE;&#x590D;&#x672C;&#x6587;&#x200C;&#x200C;</li>
<li>&#x8BC4;&#x4EF7;&#x65B9;&#x5F0F;&#xFF1A;&#x7531; @robertyan &#x8BC4;&#x5224;</li>
<li>&#x65F6;&#x95F4;&#xFF1A;&#x672C;&#x6587;&#x53D1;&#x5E03;&#x8D77;7&#x65E5;&#x5185;&#x6709;&#x6548;&#x200C;&#x200C;</li>
</ul>
<p>&#x66F4;&#x591A;&#x5BF9;&#x8054;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#xFF1A;<a href="https://steemblog.github.io/@robertyan/tags/cn-couplet/">https://steemblog.github.io/@robertyan/tags/cn-couplet/</a></p>
<h2 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a href="#&#x53C2;&#x8003;&#x6587;&#x732E;" class="headerlink" title="&#x53C2;&#x8003;&#x6587;&#x732E;"></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h2><ul>
<li>&#x6881;&#x7FBD;&#x751F;&#xFF0C;<a href="https://book.douban.com/subject/27075685/" target="_blank" rel="noopener">&#x300A;&#x540D;&#x8054;&#x89C2;&#x6B62;&#x300B;</a>&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF0C;2017&#x5E74;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/3emjqs" target="_blank" rel="noopener">&#x2018;&#x529F;&#x8FC7;&#x4E0E;&#x662F;&#x975E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@robertyan/delve-into-steem-engine-1-or-steem-engine/" class="image is-7by1">
            <img class="thumbnail" src="https://avatars0.githubusercontent.com/u/51540775?s=200&amp;v=4" alt="Delve into Steem Engine (1) | 深入理解 Steem Engine (一)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-04T18:35:51.000Z">2019-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/steem-engine/">steem-engine</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@robertyan/delve-into-steem-engine-1-or-steem-engine/">Delve into Steem Engine (1) | 深入理解 Steem Engine (一)</a>
            
        </h1>
        <div class="content">
            <p>&#x672C;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5E2E;&#x52A9;&#x5F00;&#x53D1;&#x8005;&#xFF08;Developers&#xFF09;&#x5B66;&#x4E60;&#x548C;&#x4E86;&#x89E3; Steem Engine &#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#xFF0C;&#x5F15;&#x5BFC;&#x9605;&#x8BFB; Steem Engine &#x6838;&#x5FC3;&#x9879;&#x76EE;&#x7684;&#x6E90;&#x4EE3;&#x7801;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x672C;&#x6587;&#x4E5F;&#x662F;&#x5BF9;&#x300A;Steem Engien&#x624B;&#x518C;&#x300B;&#x7684;&#x300A;&#x5F00;&#x53D1;&#x4E0E;&#x6570;&#x636E;&#x300B;&#x7AE0;&#x8282;&#x7684;&#x6295;&#x7A3F;&#x3002;</p>
<center><br><img src="https://avatars0.githubusercontent.com/u/51540775?s=200&amp;v=4" alt=""><br><sup>image source: <a href="https://github.com/steem-engine-exchange" target="_blank" rel="noopener">https://github.com/steem-engine-exchange</a></sup><br></center>


<h2 id="&#x7F18;&#x7531;&#xFF1A;&#x5BFC;&#x8BFB;"><a href="#&#x7F18;&#x7531;&#xFF1A;&#x5BFC;&#x8BFB;" class="headerlink" title="&#x7F18;&#x7531;&#xFF1A;&#x5BFC;&#x8BFB;"></a>&#x7F18;&#x7531;&#xFF1A;&#x5BFC;&#x8BFB;</h2><p>&#x505A;&#x5B66;&#x95EE;&#x7684;&#x4E00;&#x822C;&#x65B9;&#x6CD5;&#xFF1A;&#x201C;&#x5B66;&#x3001;&#x95EE;&#x3001;&#x601D;&#x3001;&#x8FA8;&#x3001;&#x884C;&#x201D;&#x3002;&#x5176;&#x4E2D;&#x201C;&#x5B66;&#x201D;&#x662F;&#x4EE5;&#x9605;&#x8BFB;&#x548C;&#x89C2;&#x5BDF;&#x4E3A;&#x4E3B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x77E5;&#x8BC6;&#x9886;&#x57DF;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x6B32;&#x6C42;&#x521B;&#x65B0;&#xFF0C;&#x5FC5;&#x5148;&#x901A;&#x8FBE;&#x201D;&#x3002;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x5BF9;&#x4E8E;&#x81EA;&#x8BA4;&#x4E3A;&#x6709;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#x7684;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x5E76;&#x4E0D;&#x719F;&#x6089;&#x548C;&#x6DF1;&#x5165;&#x9605;&#x8BFB;&#x4EBA;&#x7C7B;&#x667A;&#x6167;&#x7684;&#x7ECF;&#x5178;&#x6216;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x73B0;&#x8C61;&#x6709;&#x6DF1;&#x5165;&#x89C2;&#x5BDF;&#xFF0C;&#x4FBF;&#x96BE;&#x4EE5;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x6709;&#x667A;&#x6167;&#x3002;&#x5BF9;&#x4E8E;&#x201C;&#x6280;&#x672F;&#x201D;&#x9886;&#x57DF;&#x4EA6;&#x5982;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x6280;&#x672F;&#x7684;&#x6838;&#x5FC3;&#x53D1;&#x5C55;&#x8109;&#x7EDC;&#x5E76;&#x6CA1;&#x6709;&#x6E05;&#x6670;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x201C;&#x6280;&#x672F;&#x201D;&#x6982;&#x5FF5;&#x5728;&#x4E0D;&#x540C;&#x5C3A;&#x5EA6;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x4E5F;&#x4F1A;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x8BEF;&#x533A;&#x3002;</p>
<p>&#x72ED;&#x9698;&#x4E00;&#x4E9B;&#x6765;&#x8BB2;&#xFF0C;&#x5BF9;&#x4E8E;&#x6240;&#x8C13;&#x7684;&#x201C;&#x7A0B;&#x5E8F;&#x5458;&#x201D;&#xFF08;Programmer&#x6216;Developer&#xFF09;&#xFF0C;&#x60F3;&#x8981;&#x5BF9;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x6280;&#x672F;&#x6709;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x638C;&#x63E1;&#x7684;&#x8BDD;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x8981;&#x5BF9;&#x4E8E;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x4EE3;&#x7801;&#xFF08;Code&#xFF09;&#x6709;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x9605;&#x8BFB;&#x548C;&#x7406;&#x89E3;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x6D45;&#x663E;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x4E0D;&#x89C1;&#x5F97;&#x6709;&#x591A;&#x5C11;&#x201C;&#x7A0B;&#x5E8F;&#x5458;&#x201D;&#x771F;&#x6B63;&#x4E0B;&#x4E86;&#x82E6;&#x529F;&#x592B;&#x53BB;&#x8BA4;&#x771F;&#x201C;&#x9605;&#x8BFB;&#x201D;&#x548C;&#x638C;&#x63E1;&#x8FD9;&#x4E9B;&#x667A;&#x6167;&#xFF0C;&#x8FD9;&#x4E0E;&#x5F53;&#x4E0B;&#x8D8B;&#x4E8E;&#x529F;&#x5229;&#x3001;&#x7F3A;&#x4E4F;&#x8010;&#x6027;&#x3001;&#x8FFD;&#x5BFB;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x4E0D;&#x65E0;&#x5173;&#x7CFB;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x8BED;&#x8A00;&#x3001;&#x6570;&#x636E;&#x5B58;&#x50A8;&#x548C;&#x5904;&#x7406;&#x3001;&#x8BA1;&#x7B97;&#x5F15;&#x64CE;&#x3001;Web&#x6D4F;&#x89C8;&#x5668;&#x3001;&#x5E38;&#x7528;&#x534F;&#x8BAE;&#x548C;&#x5DE5;&#x5177;&#x7B49;&#x7684;&#x4EE3;&#x7801;&#xFF0C;&#x662F;&#x6700;&#x503C;&#x5F97;&#x9605;&#x8BFB;&#x7684;&#x7ECF;&#x5178;&#x4EE3;&#x7801;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4EE3;&#x7801;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5F00;&#x653E;&#x6E90;&#x4EE3;&#x7801;&#x7684;&#xFF08;Open Source&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x83B7;&#x53D6;&#x3002;</p>
<p>&#x7ECF;&#x5178;&#x867D;&#x5728;&#xFF0C;&#x5374;&#x5C11;&#x6709;&#x4EBA;&#x9605;&#x8BFB;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x201C;&#x592B;&#x5B66;&#x987B;&#x9759;&#x4E5F;&#x201D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E0A;&#x7684;&#x6311;&#x6218;&#x53EF;&#x80FD;&#x5728;&#x4E8E;&#x7F3A;&#x5C11;&#x5BF9;&#x4E8E;&#x9879;&#x76EE;&#x7684;&#x80CC;&#x666F;&#x3001;&#x7F18;&#x7531;&#x3001;&#x8BBE;&#x8BA1;&#x54F2;&#x5B66;&#x3001;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x3001;&#x7CFB;&#x7EDF;&#x7ED3;&#x6784;&#x3001;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x7B49;&#x201C;&#x60C5;&#x5883;&#x201D;&#xFF08;Context&#xFF09;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x7740;&#x624B;&#x6DF1;&#x5165;&#x9605;&#x8BFB;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x4EBA;&#x800C;&#x8A00;&#x662F;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x7F3A;&#x5C11;&#x201C;&#x5BFC;&#x8BFB;&#x201D;&#x3002;&#x76F8;&#x5BF9;&#x5E94;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x89E3;&#x8BFB;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x80FD;&#x964D;&#x4F4E;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x7684;&#x6210;&#x672C;&#x3002;&#x4F46;&#x9700;&#x8981;&#x8B66;&#x60D5;&#x7684;&#x662F;&#xFF0C;&#x201C;&#x5BFC;&#x8BFB;&#x201D;&#x65E0;&#x6CD5;&#x66FF;&#x4EE3;&#x201C;&#x9605;&#x8BFB;&#x201D;&#xFF0C;&#x4ECE;&#x6574;&#x4F53;&#x4E0A;&#x628A;&#x63E1;&#x8FD9;&#x4E9B;&#x4EBA;&#x7C7B;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x9700;&#x8981;&#x7CFB;&#x7EDF;&#x3001;&#x6DF1;&#x5165;&#x5730;&#x201C;&#x9605;&#x8BFB;&#x201D;&#x3002;</p>
<p>&#x672C;&#x6587;&#x7684;&#x76EE;&#x7684;&#x6B63;&#x662F;&#x201C;&#x5BFC;&#x8BFB;&#x201D;&#x3002;Steem Engine&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x800C;&#x8A00;&#xFF0C;&#x5176;&#x751F;&#x547D;&#x5468;&#x671F;&#x6216;&#x96BE;&#x4EE5;&#x9884;&#x6599;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x5B83;&#x52FE;&#x52D2;&#x4E86;&#x4E00;&#x79CD;&#x6784;&#x5EFA;&#x73B0;&#x4EE3;&#x5E94;&#x7528;&#x548C;&#x8D27;&#x5E01;&#x751F;&#x6001;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5E76;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x8F83;&#x4E3A;&#x72EC;&#x7279;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#x6765;&#x9605;&#x8BFB;&#x548C;&#x5B66;&#x4E60;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x201C;&#x9605;&#x8BFB;&#x201D;&#x5B83;&#x7684;&#x539F;&#x56E0;&#x3002;&#x65E2;&#x4E3A;&#x5BFC;&#x8BFB;&#xFF0C;&#x96BE;&#x514D;&#x5931;&#x4E4B;&#x7B3C;&#x7EDF;&#xFF0C;&#x800C;&#x758F;&#x4E8E;&#x7EC6;&#x8282;&#xFF1B;&#x4F46;&#x6C42;&#x80FD;&#x628A;&#x63E1;&#x4F4F;&#x4E00;&#x4E9B;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x601D;&#x60F3;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x6709;&#x76CA;&#x4E8E;&#x8BFB;&#x8005;&#x3002;</p>
<h2 id="&#x7ED3;&#x6784;&#xFF1A;&#x793E;&#x7FA4;-&#x8D27;&#x5E01;-&#x5E94;&#x7528;-&#x4EBA;"><a href="#&#x7ED3;&#x6784;&#xFF1A;&#x793E;&#x7FA4;-&#x8D27;&#x5E01;-&#x5E94;&#x7528;-&#x4EBA;" class="headerlink" title="&#x7ED3;&#x6784;&#xFF1A;&#x793E;&#x7FA4; = &#x8D27;&#x5E01; + &#x5E94;&#x7528; + &#x4EBA;"></a>&#x7ED3;&#x6784;&#xFF1A;&#x793E;&#x7FA4; = &#x8D27;&#x5E01; + &#x5E94;&#x7528; + &#x4EBA;</h2><p>&#x5BF9;&#x4E8E; Steem Engine&#x7684;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;&#xFF0C;&#x8BF7;&#x53C2;&#x8003;<a href="http://steem-engine.steemh.org" target="_blank" rel="noopener">&#x300A;Steem Engine&#x624B;&#x518C;&#x300B;</a>&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8981;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x6765;&#x603B;&#x7ED3; Steem Engine &#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4FBF;&#x662F;&#xFF1A;&#x201C;&#x521B;&#x5EFA;&#x793E;&#x7FA4;&#x201D;&#xFF08;Create Tribes&#xFF09;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x793E;&#x7FA4;&#x201D;&#xFF08;Tribe&#xFF09;&#x7684;&#x6982;&#x5FF5;&#x6307;&#x4E00;&#x79CD;&#x901A;&#x8FC7;&#x8D27;&#x5E01;&#xFF08;token&#xFF09;&#x4E3A;&#x5A92;&#x4ECB;&#x3001;&#x5E94;&#x7528;&#xFF08;app&#xFF09;&#x4E3A;&#x8F7D;&#x4F53;&#xFF0C;&#x63A8;&#x52A8;&#x5177;&#x6709;&#x67D0;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x7EF4;&#x5EA6;&#x4E0A;&#x5177;&#x6709;&#x5171;&#x540C;&#x7279;&#x5F81;&#x7684;&#x4EBA;&#x7FA4;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4E92;&#x52A8;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x201C;&#x521B;&#x5EFA;&#x201D;&#x7684;&#x542B;&#x4E49;&#x5728;&#x4E8E; Steem Engine&#x4F7F;&#x5F97;&#x201C;&#x793E;&#x7FA4;&#x201D;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5176;&#x4F9D;&#x8D56;&#x4E8E;&#x793E;&#x4F1A;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x6280;&#x672F;&#x7684;&#x57FA;&#x7840;&#x3002;Steem Engine&#x7684;&#x4E3B;&#x8981;&#x8D21;&#x732E;&#x662F;&#x5728;&#x6280;&#x672F;&#x4E0A;&#xFF08;app&#xFF09;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#xFF08;token&#xFF09;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;&#x81F3;&#x4E8E;&#x793E;&#x4EA4;&#x4E0A;&#x7684;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x5219;&#x5DF2;&#x7ECF;&#x7531; Steem &#x793E;&#x533A;&#x672C;&#x8EAB;&#x63D0;&#x4F9B;&#x4E86;&#x201C;&#x7528;&#x6237;&#x57FA;&#x7840;&#x201D;&#xFF1B;&#x4F46;&#x540C;&#x65F6;&#xFF0C;Steem &#x5728;&#x6280;&#x672F;&#x4E0A;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x57FA;&#x7840;&#x529F;&#x80FD;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;</p>
<p>Steem Engine &#x4ECE;&#x4EA7;&#x51FA;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x4E3A;&#x5404;&#x4E2A;&#x201C;&#x793E;&#x7FA4;&#x201D;&#x7684;&#x5F62;&#x6210;&#x63D0;&#x4F9B;&#x4E86;&#xFF08;1&#xFF09;Token&#xFF08;2&#xFF09;App&#xFF08;&#x6216;dApp&#xFF09;&#x3002;&#x6240;&#x4EE5;&#x5E2E;&#x52A9;&#x793E;&#x7FA4;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x4EEC;&#x521B;&#x5EFA;Token&#x548C;App&#xFF0C;&#x6210;&#x4E3A;&#x5176;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;Steem Engine&#x7684;&#x6838;&#x5FC3;&#x4EE3;&#x7801;&#x6A21;&#x5757;&#xFF0C;&#x4E5F;&#x4E3A;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E9B;&#x529F;&#x80FD;&#x800C;&#x670D;&#x52A1;&#x3002;&#x4E3A;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x7406;&#x89E3; Steem Engine &#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x4E86;&#x89E3;&#x5B83;&#x7684;&#x9879;&#x76EE;&#x7684;&#x57FA;&#x672C;&#x7ED3;&#x6784;&#x662F;&#x600E;&#x6837;&#x7684;&#x3002;</p>
<center><br><img src="https://files.steempeak.com/file/steempeak/steem-guides/43ExkaZz-image.png" alt="image.png"><br><sup>image source: <a href="https://steem-engine.com" target="_blank" rel="noopener">https://steem-engine.com</a></sup><br></center>


<h3 id="&#x8D27;&#x5E01;-Token"><a href="#&#x8D27;&#x5E01;-Token" class="headerlink" title="&#x8D27;&#x5E01; Token"></a>&#x8D27;&#x5E01; Token</h3><p>&#x9996;&#x5148;&#xFF0C;&#x4E3A;&#x4E86;&#x57FA;&#x4E8E; Steem &#x521B;&#x5EFA;&#x8D27;&#x5E01;&#xFF0C;Steem Engine &#x4F7F;&#x7528;&#x4E86; Steem Smart Contract &#x7528;&#x4E8E;&#x652F;&#x6301;&#x8D27;&#x5E01;&#x7684;&#x521B;&#x5EFA;&#xFF08;create token&#xFF09;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;Steem Smart Contract &#x662F; Steem Engine &#x6700;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x9879;&#x76EE;&#x4E4B;&#x4E00;&#x3002;</p>
<ul>
<li>Steem Smart Contract: <a href="https://github.com/harpagon210/steemsmartcontracts" target="_blank" rel="noopener">https://github.com/harpagon210/steemsmartcontracts</a></li>
</ul>
<p>&#x5176;&#x6B21;&#xFF0C;&#x4E3A;&#x4E86;&#x8FDB;&#x884C; Token &#x7684;&#x4EA4;&#x6613;&#xFF0C;Steem Engine &#x9700;&#x8981;&#x521B;&#x5EFA;&#x4EA4;&#x6613;&#x6240;&#x7528;&#x4E8E;&#x534F;&#x52A9;&#x7528;&#x6237;&#x7684;&#x4EA4;&#x6613;&#x884C;&#x4E3A;&#x548C;&#x94B1;&#x5305;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x8FD9;&#x5C31;&#x662F; Steem Engine Exchange&#x3002;&#x8FD9;&#x5305;&#x62EC;&#x4E86;&#x6700;&#x65E9;&#x671F;&#x7684;&#x7248;&#x672C; <a href="https://steem-engine.com&#xFF0C;&#x4EE5;&#x53CA;&#x5F00;&#x53D1;&#x4E2D;&#x7684;" target="_blank" rel="noopener">https://steem-engine.com&#xFF0C;&#x4EE5;&#x53CA;&#x5F00;&#x53D1;&#x4E2D;&#x7684;</a> Steem Engine DEX&#x3002;</p>
<ul>
<li>Steem Engine Exchange: <a href="https://github.com/MattyIce/steem-engine" target="_blank" rel="noopener">https://github.com/MattyIce/steem-engine</a></li>
<li>Steem Engine DEX: <a href="https://github.com/steem-engine-exchange/steem-engine-dex" target="_blank" rel="noopener">https://github.com/steem-engine-exchange/steem-engine-dex</a></li>
</ul>
<p>&#x6700;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x4EA4;&#x6613;&#x6743;&#x9650;&#x7BA1;&#x7406;&#xFF0C;&#x4EE5;&#x53CA;&#x67E5;&#x770B;&#x5404;&#x7C7B;Token&#xFF0C;Steem Keychain &#x5F97;&#x5230;&#x4E86;&#x5E7F;&#x6CDB;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x4EE5;&#x7CBE;&#x786E;&#x548C;&#x5B89;&#x5168;&#x5730;&#x63A7;&#x5236;&#x7528;&#x6237;&#x6743;&#x9650;&#x3002;Steem Keychain &#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x7684; Steem &#x94B1;&#x5305;&#x7684;&#x6700;&#x65B0;&#x6807;&#x51C6;&#x3002;</p>
<ul>
<li>Steem Keychain: <a href="https://github.com/MattyIce/steem-keychain" target="_blank" rel="noopener">https://github.com/MattyIce/steem-keychain</a></li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x8FD9;&#x51E0;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x662F;&#x57FA;&#x4E8E; Steem &#x521B;&#x5EFA;&#x8D27;&#x5E01;&#xFF08;Token&#xFF09;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x4EF6;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x5728;&#x4E4B;&#x540E;&#x7684;&#x9879;&#x76EE;&#x4E2D;&#x4F9D;&#x6B21;&#x4ECB;&#x7ECD;&#x548C;&#x89E3;&#x8BFB;&#x5176;&#x6E90;&#x4EE3;&#x7801;&#x3002;</p>
<h3 id="&#x5E94;&#x7528;-App"><a href="#&#x5E94;&#x7528;-App" class="headerlink" title="&#x5E94;&#x7528; App"></a>&#x5E94;&#x7528; App</h3><p>&#x9664;&#x4E86;&#x8D27;&#x5E01;&#xFF08;Token&#xFF09;&#x4E4B;&#x5916;&#xFF0C;&#x5E2E;&#x52A9;&#x793E;&#x7FA4;&#xFF08;Tribe&#xFF09;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x5FEB;&#x901F;&#x6784;&#x5EFA;&#x5E94;&#x7528;&#xFF08;App&#xFF09;&#x662F;&#x63A8;&#x52A8;&#x793E;&#x7FA4;&#x53D1;&#x5C55;&#x7684;&#x6709;&#x529B;&#x6761;&#x4EF6;&#x3002;&#x57FA;&#x4E8E; Steem &#x793E;&#x533A;&#x5EFA;&#x7ACB;&#x7684; SCOT &#x793E;&#x7FA4;&#xFF0C;&#x5E38;&#x5E38;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x501F;&#x9274; Steem &#x7684; Curation &#x7B49;&#x673A;&#x5236;&#xFF0C;&#x7528;&#x4E8E;&#x6FC0;&#x6D3B;&#x793E;&#x7FA4;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;Steem Engine &#x63D0;&#x4F9B;&#x4E86;&#x5982;&#x4F55;&#x521B;&#x5EFA; Smart Contract &#x4EE5;&#x53CA;&#x5BF9;&#x5E94;&#x7684; App &#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x4F46;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x76EE;&#x524D; Steem Engine &#x652F;&#x6301;&#x7279;&#x5B9A;&#x7684; Smart Contract&#xFF0C;&#x5E76;&#x901A;&#x8FC7; Scotbot &#x5C06; Steem &#x4E3B;&#x94FE;&#x4E0A;&#x7684; transaction&#xFF0C;&#x7FFB;&#x8BD1;&#x4E3A; Sidechain &#x4E0A;&#x7684; transaction&#x3002;&#x7531;&#x4E8E; Scotbot &#x5E76;&#x975E;&#x5F00;&#x6E90;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x67E5;&#x770B;&#x5B83;&#x7684; API &#x6587;&#x6863;&#x8FDB;&#x884C;&#x4E86;&#x89E3;&#x548C;&#x4F7F;&#x7528;&#xFF1A;</p>
<ul>
<li>ScotBot API: <a href="https://github.com/steem-engine-exchange/scotbot-docs/tree/master/docs/api" target="_blank" rel="noopener">https://github.com/steem-engine-exchange/scotbot-docs/tree/master/docs/api</a></li>
</ul>
<p>&#x4E3A;&#x4E86;&#x521B;&#x5EFA; SCOT &#x5E94;&#x7528;&#xFF0C;&#x76EE;&#x524D;&#x6700;&#x5E38;&#x7528;&#x7684;&#x9879;&#x76EE;&#x6A21;&#x677F;&#x662F;&#x57FA;&#x4E8E; Steemit &#x7684; Condenser &#x9879;&#x76EE;&#x6539;&#x5199;&#x7684; Nitrous:</p>
<ul>
<li>Nitrous: <a href="https://github.com/steem-engine-exchange/nitrous" target="_blank" rel="noopener">https://github.com/steem-engine-exchange/nitrous</a></li>
</ul>
<p>&#x6B64;&#x5916; TokenBB&#x3001;DTube &#x7B49;&#x4E5F;&#x6709;&#x5BF9;&#x5E94;&#x7684;&#x5E94;&#x7528;&#x6A21;&#x677F;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x6700;&#x5E38;&#x7528;&#x7684;&#xFF0C;&#x8FD8;&#x662F; Nitrous &#x9879;&#x76EE;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x7528;&#x6237;&#x8FD8;&#x53EF;&#x4EE5;&#x4F7F;&#x7528; Steem Smart Contract &#x548C; Steem Engine &#x7684;API&#xFF0C;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x5E94;&#x7528;&#x3002;&#x76EE;&#x524D;&#x4F7F;&#x7528;&#x8F83;&#x591A;&#x7684;&#x7C7B;&#x5E93;&#x6709;&#xFF1A;</p>
<ul>
<li>sscjs (Steem Smart Contract JavaScript Library): <a href="https://github.com/harpagon210/sscjs" target="_blank" rel="noopener">https://github.com/harpagon210/sscjs</a></li>
<li>steemengine (python): <a href="https://github.com/holgern/steemengine" target="_blank" rel="noopener">https://github.com/holgern/steemengine</a></li>
</ul>
<p>&#x5728;&#x4E4B;&#x540E;&#x7684;&#x7AE0;&#x8282;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5BFC;&#x8BFB;&#x8FD9;&#x4E9B;&#x6838;&#x5FC3;&#x9879;&#x76EE;&#x7684;&#x6E90;&#x4EE3;&#x7801;&#xFF0C;&#x5E2E;&#x52A9;&#x5F00;&#x53D1;&#x8005;&#x4E86;&#x89E3;&#x5982;&#x4F55;&#x5F00;&#x53D1;&#x548C;&#x5B8C;&#x5584; SCOT &#x5E94;&#x7528;&#x3002;</p>
<h3 id="&#x5DE5;&#x5177;-Tool"><a href="#&#x5DE5;&#x5177;-Tool" class="headerlink" title="&#x5DE5;&#x5177; Tool"></a>&#x5DE5;&#x5177; Tool</h3><p>&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x7BA1;&#x7406;&#x548C;&#x8FD0;&#x8425;&#x8D27;&#x5E01;&#x3001;&#x5E94;&#x7528;&#x548C;&#x7528;&#x6237;&#xFF0C;&#x4E00;&#x4E9B;&#x5217;&#x5DE5;&#x5177;&#x88AB;&#x521B;&#x5EFA;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#xFF0C;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5BF9;&#x4E8E;&#x57FA;&#x4E8E; Steem Smart Contract &#x7684;&#x4FA7;&#x94FE;&#xFF08;Sidechain&#xFF09;&#x7684;&#x5757;&#x67E5;&#x8BE2;&#x5DE5;&#x5177;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x4F7F;&#x7528;&#x6700;&#x591A;&#x7684;&#x662F; <a href="https://steem-engine.rocks" target="_blank" rel="noopener">https://steem-engine.rocks</a> &#x9879;&#x76EE;&#xFF1A;</p>
<ul>
<li>Block Explorer: <a href="https://github.com/inertia186/tender" target="_blank" rel="noopener">https://github.com/inertia186/tender</a></li>
</ul>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x5C06;&#x5728;&#x4E4B;&#x540E;&#x7684;&#x7AE0;&#x8282;&#x4ECB;&#x7ECD;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x7684;&#x6E90;&#x4EE3;&#x7801;&#x3002;</p>
<h2 id="&#x65B9;&#x6CD5;&#xFF1A;&#x4E3B;&#x9898;&#x9605;&#x8BFB;"><a href="#&#x65B9;&#x6CD5;&#xFF1A;&#x4E3B;&#x9898;&#x9605;&#x8BFB;" class="headerlink" title="&#x65B9;&#x6CD5;&#xFF1A;&#x4E3B;&#x9898;&#x9605;&#x8BFB;"></a>&#x65B9;&#x6CD5;&#xFF1A;&#x4E3B;&#x9898;&#x9605;&#x8BFB;</h2><p>&#x6700;&#x540E;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x5BFC;&#x8BFB;&#xFF0C;&#x90A3;&#x4E0D;&#x5F97;&#x4E0D;&#x7B80;&#x8981;&#x8C08;&#x4E00;&#x8C08;&#x9605;&#x8BFB;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x8BFB;&#x8FC7; <a href="https://book.douban.com/subject/1013208/" target="_blank" rel="noopener">&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;</a> &#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4E86;&#x89E3;&#x5B83;&#x5C06;&#x9605;&#x8BFB;&#x5206;&#x7C7B;&#x4E3A;&#x57FA;&#x7840;&#x9605;&#x8BFB;&#xFF08;&#x57FA;&#x672C;&#x7684;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x80FD;&#x529B;&#xFF09;&#x3001;&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#xFF08;&#x5373;&#x7565;&#x8BFB;&#xFF09;&#x3001;&#x5206;&#x6790;&#x9605;&#x8BFB;&#xFF08;&#x5373;&#x7CBE;&#x5EA6;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#xFF08;&#x9605;&#x8BFB;&#x4E00;&#x7CFB;&#x5217;&#x540C;&#x4E3B;&#x9898;&#x7684;&#x4E66;&#xFF09;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x7C7B;&#x6BD4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x4EE3;&#x7801;&#x9605;&#x8BFB;&#x4E5F;&#x6709;&#x8FD9;&#x79CD;&#x5206;&#x7C7B;&#xFF1A;</p>
<ol>
<li>&#x4F1A;&#x9605;&#x8BFB;&#x57FA;&#x672C;&#x6A21;&#x5757;&#xFF08;&#x5982;&#x51FD;&#x6570;&#x3001;&#x6587;&#x4EF6;&#x7B49;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x5BF9;&#x5E94;&#x4E3A;&#x201C;&#x57FA;&#x7840;&#x9605;&#x8BFB;&#x201D;&#xFF1B;</li>
<li>&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x9605;&#x8BFB;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x76EE;&#x7684;&#x3001;&#x7ED3;&#x6784;&#x3001;&#x6838;&#x5FC3;&#x65B9;&#x6CD5;&#x7B49;&#xFF0C;&#x662F;&#x4E3A;&#x201C;&#x7565;&#x8BFB;&#x201D;&#xFF1B;</li>
<li>&#x80FD;&#x591F;&#x6DF1;&#x5165;&#x9010;&#x884C;&#x9605;&#x8BFB;&#x4EE3;&#x7801;&#x7684;&#x8BBE;&#x8BA1;&#x65B9;&#x6CD5;&#x548C;&#x5B9E;&#x73B0;&#x7EC6;&#x8282;&#xFF0C;&#x662F;&#x4E3A;&#x201C;&#x7CBE;&#x8BFB;&#x201D;&#xFF1B;</li>
<li>&#x5BB9;&#x6613;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x201C;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x5BF9;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x4E3B;&#x9898;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x7EFC;&#x5408;&#x628A;&#x63E1;&#xFF0C;&#x56DE;&#x7B54;&#x6216;&#x89E3;&#x51B3;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x95EE;&#x9898;&#x3002;</li>
</ol>
<p>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x591A;&#x4EBA;&#x4E0A;&#x8FC7;&#x201C;&#x8BED;&#x6587;&#x8BFE;&#x201D;&#x6216;&#x201C;&#x56FD;&#x6587;&#x8BFE;&#x201D;&#xFF0C;&#x4F46;&#x5728;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x57FA;&#x672C;&#x80FD;&#x529B;&#x4E0A;&#xFF0C;&#x5E76;&#x4E0D;&#x8FC7;&#x5173;&#xFF0C;&#x4E14;&#x4E0D;&#x5177;&#x5907;&#x597D;&#x7684;&#x9605;&#x8BFB;&#x4E60;&#x60EF;&#x3002;&#x5176;&#x5B9E;&#x4EE3;&#x7801;&#x7684;&#x9605;&#x8BFB;&#x4E5F;&#x662F;&#x540C;&#x6837;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x867D;&#x7136;&#x6709;&#x80FD;&#x529B;&#x53C2;&#x4E0E;&#x5199;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x6216;&#x8005;&#x590D;&#x6742;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x4F46;&#x5728;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7684;&#x6E90;&#x4EE3;&#x7801;&#x4E0A;&#xFF0C;&#x5E76;&#x4E0D;&#x5177;&#x6709;&#x5B8C;&#x5907;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4EE5;&#x81F3;&#x4E8E;&#x5BF9;&#x5E94;&#x5230;&#x201C;&#x5199;&#x4F5C;&#x201D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4E9B;&#x5728;&#x5927;&#x578B;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x7684;&#x201C;&#x5F00;&#x53D1;&#x8005;&#x201D;&#xFF0C;&#x7ECF;&#x5E38;&#x9762;&#x5BF9;&#x7684;&#x4E5F;&#x662F;&#x5C40;&#x90E8;&#x7684;&#x7B97;&#x6CD5;&#x6216;&#x6A21;&#x5757;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5BF9;&#x4E8E;&#x6574;&#x4F53;&#x7684;&#x628A;&#x63E1;&#x80FD;&#x529B;&#x4E5F;&#x6709;&#x6240;&#x4E0D;&#x8DB3;&#x3002;</p>
<p>&#x300A;&#x6DF1;&#x5165;&#x7406;&#x89E3; Steem Engine&#x300B; &#x7CFB;&#x5217;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x6B21;<strong>&#x4E3B;&#x9898;&#x9605;&#x8BFB;</strong>&#xFF0C;&#x4EE5;&#x56DE;&#x7B54;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#x4E3A;&#x76EE;&#x6807;&#xFF1A;</p>
<ol>
<li>Steem Engine &#x7684;&#x5404;&#x4E2A;&#x6A21;&#x5757;&#x662F;&#x5982;&#x4F55;&#x8BBE;&#x8BA1;&#x7684;&#xFF1F;&#x5982;&#x679C;&#x8981;&#x4FEE;&#x6539;&#x5E94;&#x5F53;&#x5982;&#x4F55;&#x7740;&#x624B;&#xFF1F;</li>
<li>Steem Engine &#x7684;&#x8BBE;&#x8BA1;&#x6709;&#x54EA;&#x4E9B;&#x4F18;&#x79C0;&#x4E4B;&#x5904;&#xFF1F;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x548C;&#x501F;&#x9274;</li>
<li>Steem Engine &#x5B58;&#x5728;&#x54EA;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x6311;&#x6218;&#xFF1F;&#x5B83;&#x5E94;&#x8BE5;&#x671D;&#x4F55;&#x5904;&#x6539;&#x8FDB;&#xFF1F;</li>
</ol>
<p>&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x8FDB;&#x884C;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5206;&#x8BE6;&#x7565;&#x548C;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x4F9D;&#x6B21;&#x4ECB;&#x7ECD; Steem Engine &#x9879;&#x76EE;&#x7684;&#x5404;&#x4E2A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x4F8B;&#x5982;&#xFF0C;Steem Smart Contract &#x4F1A;&#x662F;&#x6211;&#x4EEC;&#x6DF1;&#x5165;&#x9605;&#x8BFB;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x4F46;&#x57FA;&#x4E8E;&#x5B83;&#x6784;&#x5EFA;&#x7684; sscjs &#x5219;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x7565;&#x8BFB;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4F9D;&#x6B21;&#x9605;&#x8BFB;&#x8FD9;&#x4E9B;&#x5F00;&#x6E90;&#x9879;&#x76EE;&#x3002;&#x5982;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x4ECE; <a href="https://github.com/harpagon210/steemsmartcontracts" target="_blank" rel="noopener">Steem Smart Contract</a> &#x5F00;&#x59CB;&#x3002;</p>
<h2 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a href="#&#x53C2;&#x8003;&#x6587;&#x732E;" class="headerlink" title="&#x53C2;&#x8003;&#x6587;&#x732E;"></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h2><ol>
<li>&#x65AF;&#x5E73;&#x5185;&#x5229;&#x65AF;&#xFF0C;<a href="https://book.douban.com/subject/1151672/" target="_blank" rel="noopener">&#x300A;&#x4EE3;&#x7801;&#x9605;&#x8BFB;&#x65B9;&#x6CD5;&#x4E0E;&#x5B9E;&#x8DF5;&#x300B;</a>&#xFF0C;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF0C;2004&#x5E74;</li>
<li>Amy Brown, <a href="https://book.douban.com/subject/6430747/" target="_blank" rel="noopener">The Architecture of Open Source Applications</a>, lulu.com, 2012</li>
<li>&#x83AB;&#x63D0;&#x9ED8;&#xB7;J. &#x827E;&#x5FB7;&#x52D2; / &#x67E5;&#x5C14;&#x65AF;&#xB7;&#x8303;&#x591A;&#x4F26;, <a href="https://book.douban.com/subject/1013208/" target="_blank" rel="noopener">&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;</a>, &#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;, 2004&#x5E74;</li>
<li>@aggroed, <a href="https://steemit.com/steem-engine/@aggroed/scotbot-launch-time-to-make-your-own-custom-token-powered-by-proof-of-brain-on-steem" target="_blank" rel="noopener">Scotbot launch! Time to make your own custom token powered by proof of brain on Steem!</a>, 2019/05/09</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/delve-into-steem-engine-1-or-steem-engine" target="_blank" rel="noopener">&#x2018;Delve into Steem Engine (1) | &#x6DF1;&#x5165;&#x7406;&#x89E3; Steem Engine (&#x4E00;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@robertyan/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@robertyan/page/3/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@robertyan/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@robertyan/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@robertyan/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@robertyan/page/10/">10</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@robertyan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Civilization Thinker" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Civilization Thinker&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@robertyan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@robertyan/content.json"};</script>



    
<script src="/@robertyan/js/bundle.js" defer></script></body>
</html>

