
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573890778404/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191116/87aa1bf760a14d1a9d5b9406bf2a1e64.jpg" alt="关于孩子教育的思考 On Children&#39;s Education">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-16T07:53:00.000Z">2019-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573890778404/">关于孩子教育的思考 On Children&#39;s Education</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191116/87aa1bf760a14d1a9d5b9406bf2a1e64.jpg" alt=""></p>
<p>&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x5B69;&#x5B50;&#x5165;&#x6821;&#x65F6;&#xFF0C;&#x6709;&#x7684;&#x5B66;&#x6821;&#x4F1A;&#x8FDB;&#x884C;&#x9762;&#x8BD5;&#xFF0C;&#x53EF;&#x9762;&#x8BD5;&#x7684;&#x5374;&#x662F;&#x5BB6;&#x957F;&#x800C;&#x4E0D;&#x662F;&#x5B69;&#x5B50;&#x3002;&#x5E7C;&#x5C0F;&#x7684;&#x5B69;&#x5B50;&#x65E0;&#x6CD5;&#x5224;&#x5B9A;&#x5176;&#x672A;&#x6765;&#xFF0C;&#x4F46;&#x4ECE;&#x5176;&#x7236;&#x6BCD;&#x8EAB;&#x4E0A;&#x5C31;&#x53EF;&#x6709;&#x5927;&#x81F4;&#x7684;&#x5224;&#x65AD;&#x3002;&#x5176;&#x7406;&#x8BBA;&#x4F9D;&#x636E;&#x5927;&#x6982;&#x5C31;&#x662F;&#xFF1A;&#x6709;&#x5176;&#x7236;&#x5FC5;&#x6709;&#x5176;&#x5B50;&#xFF0C;&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7236;&#x6BCD;&#x5C31;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x7684;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#xFF0C;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x5BB6;&#x957F;&#x5206;&#x4EAB;&#x4ED6;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x505A;&#x6CD5;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x7684;&#x5988;&#x5988;&#x5728;&#x4E2D;&#x77F3;&#x6CB9;&#x5DE5;&#x4F5C;&#xFF0C;&#x5979;&#x8BB2;&#x8FF0;&#x4E86;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x897F;&#x5B89;&#x770B;&#x5175;&#x9A6C;&#x4FD1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B69;&#x5B50;&#x5728;&#x5B66;&#x4E60;&#x4E2D;&#x6709;&#x9700;&#x6C42;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x6EE1;&#x8DB3;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x613F;&#x671B;&#x3002;&#x5979;&#x8FD8;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x4E86;&#x5317;&#x5927;&#x6E05;&#x534E;&#x6821;&#x56ED;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#x6700;&#x9AD8;&#x5B66;&#x5E9C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x6478;&#x4E00;&#x6478;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x6211;&#x542C;&#x540E;&#x81EA;&#x60ED;&#x5F62;&#x79FD;&#xFF0C;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#x7684;&#x5973;&#x5DE5;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x7D2F;&#x5F97;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x8FDE;&#x6B63;&#x5E38;&#x7684;&#x4F11;&#x606F;&#x65E5;&#x90FD;&#x6210;&#x4E86;&#x5962;&#x671B;&#xFF0C;&#x8BF7;&#x5047;&#x66F4;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x3002;&#x6211;&#x4EEC;&#x90A3;&#x70B9;&#x5FAE;&#x8584;&#x7684;&#x5DE5;&#x8D44;&#x7ECF;&#x5E38;&#x5165;&#x4E0D;&#x6577;&#x51FA;&#xFF0C;&#x6349;&#x895F;&#x89C1;&#x8098;&#x3002;&#x65E0;&#x8BBA;&#x65F6;&#x95F4;&#x4E0A;&#x8FD8;&#x662F;&#x7ECF;&#x6D4E;&#x4E0A;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x5B69;&#x5B50;&#x7A0D;&#x8FDC;&#x7A0D;&#x9AD8;&#x4E00;&#x70B9;&#x7684;&#x613F;&#x671B;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x8FD8;&#x5FC3;&#x6000;&#x6127;&#x759A;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5DF2;&#x7ECF;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x5206;&#x4EAB;&#x7ED9;&#x6211;&#x7684;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x76F8;&#x8BC6;&#x7684;&#x60A8;&#x3002;&#x6240;&#x4E3A;&#x6559;&#x8BAD;&#xFF0C;&#x5B9E;&#x662F;&#x9057;&#x61BE;&#x6216;&#x8005;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5C31;&#x5C06;&#x5176;&#x79F0;&#x4E4B;&#x4E3A;&#x601D;&#x8003;&#x5427;&#x3002;</p>
<p>&#x7ECF;&#x9A8C;&#x4E5F;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x6211;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x82E5;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E01;&#x70B9;&#x7528;&#x5904;&#xFF0C;&#x6211;&#x5F53;&#x662F;&#x77E5;&#x65E0;&#x4E0D;&#x8A00;&#xFF0C;&#x8A00;&#x65E0;&#x4E0D;&#x5C3D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNoWGjBWvUZ6LRygQWKbeC4WuBHYe2uqWzJsE6TMBve9i/IMG_20191116_111219.jpg" alt="IMG_20191116_111219.jpg"></p>
<p>&#x4E00;&#x3001;&#x57F9;&#x517B;&#x591A;&#x65B9;&#x9762;&#x7684;&#x5174;&#x8DA3;</p>
<p>&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x591A;&#x65B9;&#x9762;&#x7684;&#x7231;&#x597D;&#x548C;&#x5174;&#x8DA3;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x8FFD;&#x6C42;&#x6210;&#x7EE9;&#x597D;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x6E10;&#x6E10;&#x53D1;&#x73B0;&#xFF0C;&#x5355;&#x51ED;&#x597D;&#x6210;&#x7EE9;&#x5DF2;&#x5F88;&#x96BE;&#x8FDB;&#x5165;&#x5317;&#x5927;&#x6E05;&#x534E;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x6821;&#x3002;&#x9664;&#x4E86;&#x6210;&#x7EE9;&#xFF0C;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x532E;&#x4E4F;&#x5FC5;&#x5B9A;&#x4F1A;&#x9650;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x6700;&#x7EC8;&#x675F;&#x7F1A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5929;&#x6587;&#x3001;&#x5730;&#x7406;&#x3001;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x3001;&#x4E2D;&#x6587;&#x3001;&#x5916;&#x8BED;&#x7B49;&#xFF0C;&#x770B;&#x4F3C;&#x8FE5;&#x5F02;&#x4E0D;&#x540C;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x76F8;&#x901A;&#x7684;&#x3002;&#x5E7F;&#x4E3A;&#x6D89;&#x730E;&#xFF0C;&#x89E6;&#x7C7B;&#x65C1;&#x901A;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x80FD;&#x4FC3;&#x8FDB;&#x5BF9;&#x5B66;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x4E0D;&#x504F;&#x79D1;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7231;&#x597D;&#x548C;&#x5174;&#x8DA3;&#xFF0C;&#x6BD4;&#x5982;&#x5199;&#x4F5C;&#x3001;&#x8BFB;&#x4E66;&#x3001;&#x6E38;&#x620F;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x3001;&#x56F4;&#x68CB;&#x3001;&#x8C61;&#x68CB;&#x7B49;&#x3002;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x62FF;&#x51FA;&#x8FC7;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x4F46;&#x8981;&#x6709;&#x6240;&#x6D89;&#x730E;&#xFF0C;&#x8981;&#x5F00;&#x9614;&#x89C6;&#x91CE;&#xFF0C;&#x62D3;&#x5BBD;&#x77E5;&#x8BC6;&#x9762;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x953B;&#x70BC;&#x57F9;&#x517B;&#x9886;&#x5BFC;&#x80FD;&#x529B;</p>
<p>&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8FD8;&#x8981;&#x57F9;&#x517B;&#x793E;&#x4EA4;&#x548C;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x7684;&#x9886;&#x5BFC;&#x80FD;&#x529B;&#x3002;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x5982;&#x4F55;&#x7EC4;&#x7EC7;&#x534F;&#x8C03;&#xFF0C;&#x8FD9;&#x5BF9;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x5C06;&#x6765;&#x8D70;&#x4E0D;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x80FD;&#x529B;&#x57F9;&#x517B;&#x6700;&#x80FD;&#x953B;&#x70BC;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x80FD;&#x4F7F;&#x4E00;&#x4E2A;&#x4EBA;&#x53D8;&#x5F97;&#x6210;&#x719F;&#x3002;&#x6700;&#x7EC8;&#x4F1A;&#x7ED3;&#x675F;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#x7684;&#xFF0C;&#x90A3;&#x4E9B;&#x5728;&#x5B66;&#x751F;&#x4F1A;&#x6216;&#x8005;&#x5404;&#x79CD;&#x793E;&#x56E2;&#x5386;&#x7EC3;&#x8FC7;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5230;&#x4E86;&#x793E;&#x4F1A;&#x4E5F;&#x4F1A;&#x5F88;&#x5FEB;&#x5C31;&#x9002;&#x5E94;&#x7684;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x6821;&#x91CC;&#x8981;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x6216;&#x8005;&#x793E;&#x56E2;&#x7B49;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x628A;&#x81EA;&#x5DF1;&#x57CB;&#x5728;&#x4E66;&#x672C;&#x4E2D;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8981;&#x6709;&#x770B;&#x5BB6;&#x672C;&#x9886;</p>
<p>&#x77E5;&#x8BC6;&#x9762;&#x5BBD;&#x4E86;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x5BB6;&#x672C;&#x9886;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x6218;&#x5C06;&#x4EEC;&#x7684;&#x7EDD;&#x62DB;&#x5427;&#x3002;&#x8981;&#x60F3;&#x53D6;&#x5F97;&#x597D;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x8981;&#x60F3;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5728;&#x67D0;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x8981;&#x9065;&#x9065;&#x9886;&#x5148;&#x3002;&#x8BF4;&#x5230;&#x6210;&#x7EE9;&#xFF0C;&#x5C31;&#x662F;&#x51ED;&#x7740;&#x770B;&#x5BB6;&#x672C;&#x9886;&#x6765;&#x7A33;&#x62FF;&#x5206;&#x7684;&#x3002;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x8981;&#x6709;&#x62FF;&#x624B;&#x620F;&#xFF0C;&#x8981;&#x6709;&#x6740;&#x624B;&#x950F;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x4F60;&#x7684;&#x6210;&#x529F;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x5728;&#x5916;&#x8BED;&#x3001;&#x4E2D;&#x6587;&#x3001;&#x6570;&#x7406;&#x5316;&#x7B49;&#x65B9;&#x9762;&#x7279;&#x522B;&#x7A81;&#x51FA;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x9547;&#x5B9A;&#x81EA;&#x82E5;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x4F1A;&#x6253;&#x62F3;&#x7684;&#x4E0D;&#x7528;&#x614C;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#x548C;&#x5FC3;&#x6001;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#x548C;&#x5FC3;&#x6001;&#xFF0C;&#x8FD9;&#x51B3;&#x5B9A;&#x5C06;&#x6765;&#x4F60;&#x80FD;&#x8D70;&#x591A;&#x8FDC;&#x3002;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#x548C;&#x5FC3;&#x6001;&#xFF0C;&#x6210;&#x7EE9;&#x518D;&#x597D;&#xFF0C;&#x4E8B;&#x4E1A;&#x518D;&#x6210;&#x529F;&#xFF0C;&#x4E5F;&#x4F1A;&#x8D70;&#x4E0A;&#x6B67;&#x8DEF;&#x7684;&#xFF0C;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x7684;&#x3002;</p>
<p>&#x5FC3;&#x6001;&#x4E0D;&#x597D;&#xFF0C;&#x5AC9;&#x5992;&#x7FA1;&#x6155;&#x6068;&#xFF0C;&#x5FC3;&#x80F8;&#x72ED;&#x7A84;&#xFF0C;&#x6012;&#x706B;&#x4E2D;&#x70E7;&#xFF0C;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#xFF0C;&#x4E0D;&#x4EC5;&#x8D70;&#x4E0D;&#x8FDC;&#xFF0C;&#x8FD8;&#x4F1A;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x54C1;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x6709;&#x80FD;&#x529B;&#x53CD;&#x800C;&#x8D8A;&#x53EF;&#x6015;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x6210;&#x4E3A;&#x6076;&#x9B54;&#x628A;&#x81EA;&#x5DF1;&#x846C;&#x9001;&#x4E86;&#x3002;<br>&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x6709;&#x7740;&#x5E73;&#x548C;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x624D;&#x4E0D;&#x81F4;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x5C31;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x56DB;&#x70B9;&#x601D;&#x8003;&#xFF0C;&#x65E2;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x57F9;&#x517B;&#x5404;&#x79CD;&#x7231;&#x597D;&#x5174;&#x8DA3;&#xFF0C;&#x53C8;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x6709;&#x770B;&#x5BB6;&#x672C;&#x9886;&#xFF1B;&#x65E2;&#x8981;&#x5C3D;&#x65E9;&#x9002;&#x5E94;&#x719F;&#x6089;&#x793E;&#x4F1A;&#xFF0C;&#x66F4;&#x8981;&#x52A0;&#x5F3A;&#x81EA;&#x6211;&#x4FEE;&#x517B;&#xFF0C;&#x4EE5;&#x81F4;&#x4E0D;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXkGrBvVbdGedBHocordAY11X5zZxsJ9aSkteWqiNwePo/IMG_20191116_105124.jpg" alt="IMG_20191116_105124.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573890778404" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x601D;&#x8003; On Children&#x2019;&#x2019;s Education&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573783427621/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfGCjvPxFQZoCDJkDAzFgRAJeZojgSgWftdoVCVCWfzho/0dd7912397dda144ab4dc5acef0fbda70df486a1.jpeg" alt="又见暖气来 Seeing the Heating Again">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-15T02:03:51.000Z">2019-11-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573783427621/">又见暖气来 Seeing the Heating Again</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfGCjvPxFQZoCDJkDAzFgRAJeZojgSgWftdoVCVCWfzho/0dd7912397dda144ab4dc5acef0fbda70df486a1.jpeg" alt="0dd7912397dda144ab4dc5acef0fbda70df486a1.jpeg"></p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x91CC;&#x505A;&#x996D;&#x3001;&#x53D6;&#x6696;&#x7528;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x53EB;&#x201C;&#x618B;&#x62C9;&#x6C14;&#x201D;&#x7684;&#x70E7;&#x7164;&#x7684;&#x5C0F;&#x7089;&#x5B50;&#x3002;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#x51E0;&#x4E4E;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4EF6;&#x5962;&#x4F88;&#x54C1;&#x4E86;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x80FD;&#x7528;&#x7684;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x7164;&#x70AD;&#x4E0D;&#x53EA;&#x662F;&#x4EF7;&#x683C;&#x4E0D;&#x83F2;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x4E70;&#x7684;&#x5230;&#x3002;&#x7236;&#x4EB2;&#x662F;&#x4E00;&#x540D;&#x7164;&#x77FF;&#x5DE5;&#x4EBA;&#xFF0C;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#x770B;&#x6765;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x4F18;&#x8D8A;&#x611F;&#x5462;&#xFF0C;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#x5148;&#x5F97;&#x6708;&#x5427;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x4E0D;&#x77E5;&#x6696;&#x6C14;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x5347;&#x5165;&#x4E86;&#x4E2D;&#x4E13;&#x624D;&#x89C1;&#x8BC6;&#x4E86;&#x8FD9;&#x795E;&#x5947;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x53EA;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x5B89;&#x7740;&#x51E0;&#x7247;&#x94C1;&#x5236;&#x7684;&#x6696;&#x6C14;&#xFF0C;&#x7528;&#x624B;&#x6478;&#x4E0A;&#x53BB;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x6E29;&#x4E4E;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5BBF;&#x820D;&#x697C;&#x91CC;&#x6CA1;&#x6709;&#x6696;&#x6C14;&#x3002;&#x51AC;&#x5929;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x51AC;&#x5929;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5BD2;&#x51B7;&#xFF0C;&#x6696;&#x6C14;&#x8FD9;&#x4E1C;&#x897F;&#x4E5F;&#x4E0D;&#x8FC7;&#x5C14;&#x5C14;&#xFF0C;&#x4E2D;&#x770B;&#x4E0D;&#x4E2D;&#x7528;&#x3002;</p>
<p>&#x53EF;&#x5F85;&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x5374;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x8FD9;&#x4E00;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x7684;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x81EA;&#x7136;&#x5B9E;&#x529B;&#x96C4;&#x539A;&#xFF0C;&#x51B5;&#x4E14;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7EBA;&#x7EC7;&#x884C;&#x4E1A;&#x5F62;&#x52BF;&#x4E00;&#x7247;&#x5927;&#x597D;&#x3002;&#x7EBA;&#x7EC7;&#x5382;&#x91CC;&#x751F;&#x4EA7;&#x751F;&#x6D3B;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x70ED;&#x6C14;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x5382;&#x91CC;&#x7164;&#x573A;&#x4E0A;&#x5806;&#x79EF;&#x7684;&#x90A3;&#x5982;&#x5C71;&#x9AD8;&#x7684;&#x7164;&#x70AD;&#x5C31;&#x80FD;&#x660E;&#x767D;&#x4E86;&#x3002;&#x529E;&#x516C;&#x5BA4;&#x3001;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x7684;&#x4F4F;&#x623F;&#x91CC;&#x90FD;&#x5B89;&#x4E0A;&#x4E86;&#x6696;&#x6C14;&#xFF0C;&#x51AC;&#x5929;&#x91CC;&#x7684;&#x5382;&#x533A;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x6696;&#x6C14;&#x7684;&#x6392;&#x6C34;&#x7BA1;&#x5F80;&#x5916;&#x6ECB;&#x6ECB;&#x55B7;&#x7740;&#x70ED;&#x6C14;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x731B;&#x5730;&#x6765;&#x4E0A;&#x4E00;&#x80A1;&#x5B50;&#x543C;&#x53EB;&#x822C;&#x5730;&#x5598;&#x6C14;&#xFF0C;&#x8BA9;&#x8DEF;&#x8FC7;&#x7684;&#x4EBA;&#x4E3A;&#x4E4B;&#x4E00;&#x60CA;&#x3002;</p>
<p>&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x4F4F;&#x623F;&#x7684;&#x6696;&#x6C14;&#x4E5F;&#x70ED;&#x5F97;&#x5F88;&#xFF0C;&#x5973;&#x751F;&#x516C;&#x5BD3;&#x91CC;&#x7684;&#x6696;&#x6C14;&#x7247;&#x66FE;&#x7206;&#x88C2;&#x4E86;&#x597D;&#x51E0;&#x7247;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x6696;&#x6C14;&#x7247;&#x8001;&#x5316;&#x7684;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x53EF;&#x89C1;&#x8FD9;&#x6696;&#x6C14;&#x6709;&#x591A;&#x70ED;&#x6709;&#x591A;&#x5A01;&#x529B;&#x3002;</p>
<p>&#x6696;&#x6C14;&#x7247;&#x7684;&#x5F00;&#x5173;&#x9600;&#x95E8;&#x90FD;&#x5DF2;&#x9508;&#x8680;&#x4E86;&#xFF0C;&#x62E7;&#x4E0D;&#x52A8;&#x4E5F;&#x4E0D;&#x6562;&#x53BB;&#x52A8;&#xFF0C;&#x90A3;&#x6837;&#x9600;&#x95E8;&#x4F1A;&#x6EF4;&#x6C34;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#x3002;&#x7761;&#x89C9;&#x524D;&#x628A;&#x4E00;&#x5927;&#x58F6;&#x6C34;&#x653E;&#x5230;&#x6696;&#x6C14;&#x7247;&#x4E0A;&#xFF0C;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x90A3;&#x58F6;&#x6C34;&#x5C31;&#x70ED;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x6D17;&#x8138;&#x3002;&#x534A;&#x591C;&#x91CC;&#x53E3;&#x5E72;&#x820C;&#x71E5;&#xFF0C;&#x9700;&#x8981;&#x8D77;&#x6765;&#x6D12;&#x4E9B;&#x6C34;&#x5728;&#x5730;&#x9762;&#x4E0A;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x6696;&#x6C14;&#x4E0A;&#x653E;&#x4E00;&#x5757;&#x6E7F;&#x6BDB;&#x5DFE;&#xFF0C;&#x6216;&#x8005;&#x5F04;&#x4E00;&#x76C6;&#x6C34;&#x653E;&#x5728;&#x5367;&#x5BA4;&#x91CC;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSKmGBMwqvkG4JFeAT6VzaH9X5vCXL1K55V3g7kunUAKU/8644ebf81a4c510fbc9162c2a8944e28d62aa5e0.jpeg" alt="8644ebf81a4c510fbc9162c2a8944e28d62aa5e0.jpeg"></p>
<p>&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7684;&#x6696;&#x6C14;&#x66F4;&#x662F;&#x5A01;&#x529B;&#x65E0;&#x6BD4;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x666E;&#x901A;&#x7684;&#x6696;&#x6C14;&#x7247;&#xFF0C;&#x800C;&#x662F;&#x7C97;&#x7C97;&#x7684;&#x5706;&#x5706;&#x7684;&#x4F3C;&#x8015;&#x5730;&#x7684;&#x90A3;&#x79CD;&#x7281;&#x3002;&#x6696;&#x6C14;&#x975E;&#x5E38;&#x70ED;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x78B0;&#x4E0A;&#x5C31;&#x4F1A;&#x88AB;&#x70EB;&#x4F24;&#xFF0C;&#x90A3;&#x5F00;&#x5173;&#x9600;&#x95E8;&#x4E5F;&#x9508;&#x8680;&#x4E86;&#xFF0C;&#x4E0D;&#x8D77;&#x4EFB;&#x4F55;&#x4F5C;&#x7528;&#x3002;&#x65E9;&#x4E0A;&#x6765;&#x4E0A;&#x73ED;&#xFF0C;&#x90A3;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x95E8;&#x4F3C;&#x4E4E;&#x6709;&#x4EBA;&#x5728;&#x540E;&#x9762;&#x9876;&#x7740;&#xFF0C;&#x9700;&#x8981;&#x7528;&#x529B;&#x624D;&#x80FD;&#x63A8;&#x5F00;&#xFF0C;&#x8FD9;&#x65F6;&#x5C31;&#x89C9;&#x5F97;&#x4E00;&#x80A1;&#x70ED;&#x6D6A;&#x51B2;&#x8FC7;&#x6765;&#x3002;&#x6025;&#x6025;&#x628A;&#x7A97;&#x6237;&#x6253;&#x5F00;&#xFF0C;&#x5F85;&#x90A3;&#x70ED;&#x6D6A;&#x6563;&#x53BB;&#xFF0C;&#x7528;&#x62D6;&#x628A;&#x62D6;&#x5B8C;&#x5730;&#xFF0C;&#x624D;&#x80FD;&#x5F00;&#x59CB;&#x529E;&#x516C;&#x3002;&#x5916;&#x9762;&#x5BD2;&#x6C14;&#x903C;&#x4EBA;&#xFF0C;&#x5BA4;&#x5185;&#x4F3C;&#x590F;&#x65E5;&#x708E;&#x708E;&#xFF0C;&#x5927;&#x51AC;&#x5929;&#x91CC;&#x5F00;&#x7740;&#x7A97;&#x6237;&#xFF0C;&#x6210;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x666F;&#x8C61;&#x4E86;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5165;&#x5382;&#x91CC;&#x7684;&#x6258;&#x513F;&#x6240;&#x65F6;&#xFF0C;&#x51AC;&#x5B63;&#x81EA;&#x7136;&#x662F;&#x68C9;&#x8884;&#x68C9;&#x88E4;&#xFF0C;&#x53EF;&#x90A3;&#x6258;&#x513F;&#x6240;&#x91CC;&#x7684;&#x6696;&#x6C14;&#x4E5F;&#x4E00;&#x6837;&#x7684;&#x70ED;&#x3002;&#x6BCF;&#x6B21;&#x63A5;&#x51FA;&#x5973;&#x513F;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x7EA2;&#x7EA2;&#x7684;&#x8138;&#xFF0C;&#x4F3C;&#x6709;&#x70B9;&#x51FA;&#x6C57;&#x4E86;&#xFF0C;&#x53EF;&#x5916;&#x9762;&#x51B7;&#x3002;&#x5973;&#x513F;&#x591A;&#x6B21;&#x611F;&#x5192;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0E;&#x8FD9;&#x6696;&#x6C14;&#x6CA1;&#x6709;&#x534A;&#x70B9;&#x7684;&#x5173;&#x7CFB;&#x5427;&#xFF0C;&#x6211;&#x56E0;&#x6B64;&#x75DB;&#x6068;&#x8D77;&#x8FD9;&#x6696;&#x6C14;&#x6765;&#xFF0C;&#x4E0D;&#x89C9;&#x5F97;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5BF9;&#x4EBA;&#x6709;&#x5BB3;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x6574;&#x4E2A;&#x7EBA;&#x7EC7;&#x884C;&#x4E1A;&#x53D8;&#x5F97;&#x4E0D;&#x666F;&#x6C14;&#xFF0C;&#x4F01;&#x4E1A;&#x6548;&#x76CA;&#x5927;&#x5E45;&#x4E0B;&#x6ED1;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x7164;&#x70AD;&#x4EF7;&#x683C;&#x731B;&#x589E;&#xFF0C;&#x9664;&#x4E86;&#x5FC5;&#x9700;&#x7684;&#x751F;&#x4EA7;&#x7528;&#x7684;&#x70ED;&#x6C14;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x505C;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x624D;&#x611F;&#x53D7;&#x5230;&#x6CA1;&#x6709;&#x6696;&#x6C14;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5973;&#x513F;&#x5728;&#x5BB6;&#x91CC;&#x7A7F;&#x7740;&#x7FBD;&#x7ED2;&#x670D;&#xFF0C;&#x5916;&#x9762;&#x8FD8;&#x8981;&#x5957;&#x4E0A;&#x6211;&#x7684;&#x90A3;&#x4E2A;&#x5927;&#x7FBD;&#x7ED2;&#x670D;&#xFF0C;&#x623F;&#x5B50;&#x5317;&#x9762;&#x53A8;&#x623F;&#x91CC;&#x7684;&#x6C34;&#x7BA1;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x51BB;&#x4F4F;&#x4E86;&#x3002;&#x771F;&#x7684;&#x662F;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x554A;&#xFF01;</p>
<p>&#x4E00;&#x79CD;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x597D;&#x597D;&#x5229;&#x7528;&#xFF0C;&#x8FC7;&#x5EA6;&#x4E3A;&#x4E4B;&#xFF0C;&#x5C31;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#xFF0C;&#x751A;&#x81F3;&#x53D8;&#x5F97;&#x6709;&#x5BB3;&#x4E86;&#x3002;&#x6B63;&#x5982;&#x7CD6;&#x548C;&#x76D0;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x4F53;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x8FC7;&#x5EA6;&#x98DF;&#x7528;&#x5FC5;&#x7136;&#x5BF9;&#x8EAB;&#x4F53;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#x3002;&#x4E5F;&#x6B63;&#x5982;&#x597D;&#x7684;&#x8EAB;&#x4F53;&#x4E0D;&#x52A0;&#x4EE5;&#x73CD;&#x60DC;&#xFF0C;&#x80E1;&#x4F5C;&#x975E;&#x4E3A;&#xFF0C;&#x80E1;&#x5403;&#x6D77;&#x559D;&#xFF1B;&#x4E5F;&#x6B63;&#x5982;&#x5927;&#x628A;&#x7684;&#x94B1;&#x8D22;&#x4E0D;&#x77E5;&#x9053;&#x8282;&#x4FED;&#xFF0C;&#x968F;&#x610F;&#x6325;&#x970D;&#xFF0C;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#xFF0C;&#x7ED3;&#x679C;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#xFF0C;&#x5BB6;&#x91CC;&#x53C8;&#x901A;&#x4E86;&#x6696;&#x6C14;&#x3002;&#x90A3;&#x70ED;&#x529B;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#x8BB2;&#xFF0C;&#x6696;&#x6C14;&#x4E0D;&#x80FD;&#x592A;&#x70ED;&#x4E86;&#x2026;&#x2026;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x8BF4;&#x7684;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#x8FC7;&#x5F80;&#xFF0C;&#x611F;&#x6168;&#x826F;&#x591A;&#xFF0C;&#x8FD8;&#x662F;&#x8D8A;&#x63A5;&#x8FD1;&#x81EA;&#x7136;&#x7684;&#x597D;&#x554A;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191115/9f997f00bd0046cc9bdcc3a55a2581a3.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x524D;&#x4E24;&#x5F20;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573783427621" target="_blank" rel="noopener">&#x2018;&#x53C8;&#x89C1;&#x6696;&#x6C14;&#x6765; Seeing the Heating Again&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573733722456/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191114/5444e6905b1b4728a921ffc2288c9e89.jpg" alt="人与瓜果 Men and Fruits">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-14T12:15:42.000Z">2019-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1345 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573733722456/">人与瓜果 Men and Fruits</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191114/5444e6905b1b4728a921ffc2288c9e89.jpg" alt=""></p>
<p>&#x4EBA;&#x4E0E;&#x74DC;&#x679C;&#x7684;&#x5173;&#x7CFB;&#x53EF;&#x8C13;&#x5BC6;&#x5207;&#xFF0C;&#x4ECE;&#x996E;&#x98DF;&#x4E0A;&#x3001;&#x8BED;&#x8A00;&#x4E0A;&#x3001;&#x6587;&#x5316;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x74DC;&#x679C;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x74DC;&#x679C;&#x8D70;&#x4E0A;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x996D;&#x684C;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8D70;&#x8FDB;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x4E2D;&#x3002;</p>
<p>&#x6295;&#x6843;&#x62A5;&#x674E;&#x3001;&#x674E;&#x4EE3;&#x6843;&#x50F5;&#x3001;&#x671D;&#x4E09;&#x6155;&#x56DB;&#x3001;&#x74DC;&#x7530;&#x674E;&#x4E0B;&#x3001;&#x9694;&#x76AE;&#x731C;&#x74DC;&#x3001;&#x4E8C;&#x6843;&#x6740;&#x4E09;&#x58EB;&#x3001;&#x6309;&#x4E0B;&#x846B;&#x82A6;&#x6D6E;&#x8D77;&#x74E2;&#x7B49;&#x7B49;&#x6210;&#x8BED;&#x4FD7;&#x8BED;&#xFF0C;&#x6211;&#x4EEC;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x3002;&#x5012;&#x662F;&#x5728;&#x6570;&#x843D;&#x522B;&#x4EBA;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x5229;&#x7528;&#x8FD9;&#x74DC;&#x679C;&#x5C55;&#x5F00;&#x4E30;&#x5BCC;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x8BB8;&#x591A;&#x5F62;&#x8C61;&#x7684;&#x6BD4;&#x55BB;&#x6765;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x771F;&#x662F;&#x738B;&#x5A46;&#x5356;&#x74DC;&#x81EA;&#x5356;&#x81EA;&#x5938;&#xFF1B;&#x4F60;&#x7B50;&#x91CC;&#x54EA;&#x6709;&#x70C2;&#x674F;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E00;&#x4E2A;&#x4E5F;&#x662F;&#x516B;&#x65E6;&#x6838;&#x7684;&#xFF1B;&#x6BD4;&#x7740;&#x846B;&#x82A6;&#x753B;&#x74E2;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B80;&#x5355;&#xFF1B;&#x4F60;&#x846B;&#x82A6;&#x91CC;&#x5230;&#x5E95;&#x5356;&#x7684;&#x5565;&#x836F;&#xFF1B;&#x957F;&#x5F97;&#x8DDF;&#x6B6A;&#x74DC;&#x88C2;&#x67A3;&#x4F3C;&#x7684;&#xFF1B;&#x4E09;&#x6838;&#x6843;&#x4FE9;&#x67A3;&#xFF0C;&#x90A3;&#x4E48;&#x5C0F;&#x6C14;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x8FD9;&#x74DC;&#x679C;&#x597D;&#x770B;&#x7684;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x597D;&#x5403;&#xFF1B;&#x597D;&#x5403;&#x7684;&#x672A;&#x5FC5;&#x4E2D;&#x770B;&#x3002;&#x65E2;&#x597D;&#x770B;&#x53C8;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x90A3;&#x5E94;&#x5F53;&#x662F;&#x74DC;&#x679C;&#x4E2D;&#x7684;&#x7CBE;&#x54C1;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x53EF;&#x9047;&#x4E0D;&#x53EF;&#x6C42;&#x3002;&#x597D;&#x5403;&#x4E0D;&#x597D;&#x5403;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4EB2;&#x81EA;&#x5C1D;&#x8FC7;&#x4EE5;&#x540E;&#x624D;&#x80FD;&#x4E0B;&#x7ED3;&#x8BBA;&#x3002;&#x5C3D;&#x7BA1;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x54C1;&#x5C1D;&#xFF0C;&#x4F46;&#x4F60;&#x4E70;&#x5230;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x540C;&#x4F60;&#x54C1;&#x5C1D;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x7EC8;&#x4E0D;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#xFF0C;&#x7C7B;&#x63A8;&#x7C7B;&#x6BD4;&#x672A;&#x5FC5;&#x51D1;&#x6548;&#x3002;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#x5404;&#x4E0D;&#x540C;&#xFF1B;&#x53CC;&#x80DE;&#x80CE;&#x4E5F;&#x6709;&#x7740;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x5C3D;&#x7BA1;&#x957F;&#x5F97;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x4E2D;&#x8BB8;&#x591A;&#x4E8B;&#xFF0C;&#x90FD;&#x5982;&#x8FD9;&#x9694;&#x76AE;&#x731C;&#x74DC;&#xFF0C;&#x4E00;&#x65E6;&#x6311;&#x9009;&#x4E70;&#x4E0B;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x6253;&#x5F00;&#x54C1;&#x5C1D;&#x540E;&#x89C9;&#x5F97;&#x53E3;&#x5473;&#x6B20;&#x4F73;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53CD;&#x6094;&#x9000;&#x8D27;&#x7684;&#x3002;&#x4E5F;&#x4E0D;&#x80FD;&#x8BA9;&#x4EBA;&#x5BB6;&#x5148;&#x6253;&#x5F00;&#x6765;&#xFF0C;&#x54C1;&#x5C1D;&#x4E00;&#x756A;&#x518D;&#x505A;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x9009;&#x62E9;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7684;&#x773C;&#x529B;&#x3001;&#x9605;&#x5386;&#x548C;&#x8FD0;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x74DC;&#x679C;&#x4F3C;&#x4EBA;&#xFF0C;&#x4EBA;&#x5982;&#x74DC;&#x679C;&#x3002;&#x4EBA;&#x4E0E;&#x74DC;&#x679C;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x626E;&#x6F14;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5404;&#x81EA;&#x751F;&#x6D3B;&#x7740;&#x7F62;&#x4E86;&#x3002;&#x82E5;&#x8981;&#x533A;&#x5206;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E09;&#x516D;&#x4E5D;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x65E2;&#x597D;&#x770B;&#x53C8;&#x597D;&#x5403;</p>
<p>&#x74DC;&#x679C;&#x597D;&#x770B;&#xFF0C;&#x7ECF;&#x8FC7;&#x54C1;&#x5C1D;&#x786E;&#x5B9E;&#x4E5F;&#x597D;&#x5403;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x7406;&#x60F3;&#x7684;&#x72B6;&#x6001;&#x4E86;&#x3002;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x773C;&#x5149;&#x7CBE;&#x6311;&#x7EC6;&#x9009;&#xFF0C;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#x4E5F;&#x9A8C;&#x8BC1;&#x4E86;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x9009;&#x62E9;&#x7684;&#x6B63;&#x786E;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x559C;&#x60A6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;&#x6B63;&#x5982;&#x540C;&#x4EA4;&#x53CB;&#x548C;&#x9009;&#x62E9;&#x4F34;&#x4FA3;&#xFF0C;&#x5F53;&#x521D;&#x51ED;&#x7740;&#x4E00;&#x9762;&#x4E4B;&#x4EA4;&#x6216;&#x8005;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x800C;&#x5F00;&#x59CB;&#x4E86;&#x8FD9;&#x6BB5;&#x53CB;&#x60C5;&#x548C;&#x611F;&#x60C5;&#x3002;&#x968F;&#x7740;&#x65F6;&#x5149;&#x6D41;&#x901D;&#xFF0C;&#x53CB;&#x4EBA;&#x60C5;&#x4EBA;&#x4F9D;&#x7136;&#x5982;&#x6545;&#xFF0C;&#x751A;&#x81F3;&#x53CB;&#x60C5;&#x6566;&#x539A;&#xFF0C;&#x611F;&#x60C5;&#x7EF5;&#x957F;&#xFF0C;&#x8FD9;&#x5C31;&#x50CF;&#x5403;&#x7740;&#x597D;&#x770B;&#x800C;&#x53C8;&#x7518;&#x751C;&#x7684;&#x6C34;&#x679C;&#xFF0C;&#x751C;&#x871C;&#x7740;&#x3001;&#x5E78;&#x798F;&#x7740;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x7EC5;&#x58EB;&#xFF0C;&#x98CE;&#x5EA6;&#x7FE9;&#x7FE9;&#xFF0C;&#x6587;&#x8D28;&#x5F6C;&#x5F6C;&#xFF0C;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x80F8;&#x6000;&#x5BBD;&#x5E7F;&#x3002;&#x4F60;&#x82E5;&#x9047;&#x5230;&#xFF0C;&#x5F53;&#x73CD;&#x60DC;&#x624D;&#x662F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme65awcYmRmVgdgCYM8h4tB4eq9PGpLre5TsEQmr36J45/mmexport1570955026132.webp" alt="mmexport1570955026132.webp"></p>
<p>&#x4E8C;&#x3001; &#x4E2D;&#x770B;&#x4E0D;&#x4E2D;&#x5403;</p>
<p>&#x8FD9;&#x79CD;&#x74DC;&#x679C;&#x5916;&#x89C2;&#x7F8E;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x8BF1;&#x4EBA;&#xFF0C;&#x53C8;&#x5706;&#x53C8;&#x5927;&#xFF0C;&#x4EE4;&#x4EBA;&#x5F88;&#x6709;&#x98DF;&#x6B32;&#x611F;&#x3002;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x5C1A;&#x53EF;&#xFF0C;&#x53EF;&#x5F85;&#x5403;&#x5230;&#x6700;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x5B83;&#x7684;&#x5FC3;&#x65E9;&#x5DF2;&#x70C2;&#x6389;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x866B;&#x5B50;&#x86C0;&#x6389;&#x4E86;&#x3002;&#x4F60;&#x53EA;&#x60F3;&#x53CD;&#x80C3;&#xFF0C;&#x8981;&#x628A;&#x5403;&#x8FDB;&#x53BB;&#x7684;&#x52AA;&#x529B;&#x5410;&#x51FA;&#x6765;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x9009;&#x62E9;&#x8FFD;&#x6094;&#x83AB;&#x53CA;&#xFF0C;&#x6376;&#x80F8;&#x6363;&#x8DB3;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x8863;&#x51A0;&#x695A;&#x695A;&#xFF0C;&#x9053;&#x8C8C;&#x5CB8;&#x7136;&#xFF0C;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x4F2A;&#x541B;&#x5B50;&#x3001;&#x771F;&#x5C0F;&#x4EBA;&#x3002;&#x521D;&#x6B21;&#x63A5;&#x89E6;&#xFF0C;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x7ED9;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x8C61;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x7ECF;&#x4E0D;&#x8D77;&#x65F6;&#x95F4;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x6E10;&#x6E10;&#x9732;&#x51FA;&#x672C;&#x6765;&#x7684;&#x9762;&#x76EE;&#x548C;&#x4E11;&#x964B;&#x7684;&#x5185;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x74DC;&#x679C;&#x88AB;&#x4EBA;&#x6254;&#x6389;&#xFF0C;&#x514D;&#x4E0D;&#x4E86;&#x8FD8;&#x8981;&#x88AB;&#x4EBA;&#x4E00;&#x9635;&#x75DB;&#x9A82;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6700;&#x7EC8;&#x88AB;&#x4EBA;&#x629B;&#x5F03;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x4EEC;&#x591A;&#x5C11;&#x8FD8;&#x6709;&#x70B9;&#x7528;&#x5904;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x662F;&#x62FF;&#x6765;&#x5E2E;&#x4F60;&#x6210;&#x957F;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x3002;</p>
<p> &#x4E09;&#x3001;&#x4E2D;&#x5403;&#x4E0D;&#x4E2D;&#x770B;</p>
<p>&#x867D;&#x7136;&#x957F;&#x5F97;&#x4E0D;&#x4E2D;&#x770B;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x70B9;&#x78D5;&#x789C;&#xFF0C;&#x8BA9;&#x4EBA;&#x671B;&#x800C;&#x5374;&#x6B65;&#xFF0C;&#x4F46;&#x4F60;&#x82E5;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x86EE;&#x53EF;&#x53E3;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x610F;&#x5916;&#x7684;&#x60CA;&#x559C;&#x4E86;&#x3002;&#x6162;&#x6162;&#x4F60;&#x4E5F;&#x5C31;&#x53D1;&#x73B0;&#xFF0C;&#x8D8A;&#x662F;&#x957F;&#x5F97;&#x4E0D;&#x53D7;&#x770B;&#x7684;&#x74DC;&#x679C;&#xFF0C;&#x53CD;&#x800C;&#x8D8A;&#x662F;&#x7518;&#x751C;&#x3001;&#x597D;&#x5403;&#x3002;&#x74DC;&#x679C;&#x662F;&#x62FF;&#x6765;&#x8865;&#x5145;&#x8425;&#x517B;&#x7684;&#xFF0C;&#x5916;&#x89C2;&#x5982;&#x4F55;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5C31;&#x5982;&#x540C;&#x57CB;&#x5728;&#x6C99;&#x91CC;&#x7684;&#x91D1;&#x5B50;&#xFF0C;&#x4E0D;&#x8D77;&#x773C;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x8BA9;&#x4EBA;&#x538C;&#x6076;&#xFF0C;&#x53EF;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x4E0A;&#xFF0C;&#x4ED6;&#x624D;&#x4F1A;&#x4E00;&#x70B9;&#x70B9;&#x663E;&#x9732;&#x51FA;&#x4ED6;&#x7684;&#x5149;&#x8F89;&#x6765;&#x3002;&#x8DEF;&#x9065;&#x77E5;&#x9A6C;&#x529B;&#xFF0C;&#x65E5;&#x4E45;&#x89C1;&#x4EBA;&#x5FC3;&#xFF0C;&#x867D;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#x5374;&#x6B63;&#x76F4;&#x5584;&#x826F;&#xFF0C;&#x5FC3;&#x773C;&#x597D;&#x3002;</p>
<p>&#x6311;&#x9009;&#x74DC;&#x679C;&#xFF0C;&#x5982;&#x540C;&#x9274;&#x522B;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x773C;&#x529B;&#x3001;&#x77E5;&#x8BC6;&#x548C;&#x8FD0;&#x6C14;&#x7684;&#xFF0C;&#x74DC;&#x679C;&#x53EF;&#x4EE5;&#x4E22;&#x5F03;&#xFF0C;&#x91CD;&#x65B0;&#x518D;&#x6765;&#xFF1B;&#x53EF;&#x90A3;&#x53CB;&#x60C5;&#x611F;&#x60C5;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x53BB;&#x5C31;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x505A;&#x4EBA;&#x4E0D;&#x6613;&#xFF0C;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x6F2B;&#x957F;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x8C28;&#x614E;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x73CD;&#x60DC;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme65awcYmRmVgdgCYM8h4tB4eq9PGpLre5TsEQmr36J45/mmexport1570955026132.webp" alt="mmexport1570955026132.webp"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573733722456" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x4E0E;&#x74DC;&#x679C; Men and Fruits&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573690526426/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="再谈“校园暴力” On &#34;School Violence&#34; Again">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-14T00:15:30.000Z">2019-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573690526426/">再谈“校园暴力” On &#34;School Violence&#34; Again</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="mmexport1553780990907.jpg"></p>
<p>&#x6821;&#x56ED;&#x66B4;&#x529B;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x987D;&#x56FA;&#x5982;&#x72D7;&#x76AE;&#x818F;&#x836F;&#xFF0C;&#x786E;&#x5B9E;&#x96BE;&#x4EE5;&#x6839;&#x9664;&#x3002;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x51FA;&#x4E0D;&#x4E86;&#x4EBA;&#x547D;&#xFF0C;&#x917F;&#x4E0D;&#x6210;&#x5927;&#x7978;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x8BA4;&#x4E3A;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#x3002;&#x53EF;&#x5BF9;&#x5B66;&#x751F;&#x7684;&#x4F24;&#x5BB3;&#x5374;&#x662F;&#x6781;&#x5927;&#x7684;&#xFF0C;&#x4F1A;&#x5728;&#x5176;&#x5FC3;&#x91CC;&#x7559;&#x4E0B;&#x96BE;&#x4EE5;&#x62B9;&#x706D;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x5176;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x6B64;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ECA;&#x65E5;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x53C8;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x9887;&#x591A;&#x611F;&#x6168;&#x3002;&#x8FD9;&#x987D;&#x75BE;&#x4E3A;&#x4F55;&#x4E45;&#x6CBB;&#x4E0D;&#x6108;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x4E0B;&#x51B3;&#x5FC3;&#x5C06;&#x8FD9;&#x6BD2;&#x7624;&#x4E00;&#x5200;&#x65A9;&#x4E4B;&#xFF1F;</p>
<p>&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x5256;&#x6790;&#x548C;&#x8BBE;&#x60F3;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x5B66;&#x6821;&#x3001;&#x6559;&#x5E08;&#x7684;&#x8D23;&#x4EFB;</p>
<p>&#x5B66;&#x6821;&#x3001;&#x6559;&#x5E08;&#x4E0D;&#x80FD;&#x4E00;&#x5473;&#x5730;&#x8FFD;&#x6C42;&#x6210;&#x7EE9;&#x548C;&#x5347;&#x5B66;&#x7387;&#xFF0C;&#x66F4;&#x5E94;&#x6CE8;&#x91CD;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x8EAB;&#x5FC3;&#x6210;&#x957F;&#x3002;&#x6559;&#x5E08;&#x5E94;&#x591A;&#x5173;&#x6CE8;&#x5B69;&#x5B50;&#xFF0C;&#x591A;&#x4E0E;&#x5B69;&#x5B50;&#x4EA4;&#x6D41;&#xFF0C;&#x4E86;&#x89E3;&#x73ED;&#x91CC;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x72B6;&#x51B5;&#x3002;&#x7A0D;&#x6709;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x6559;&#x5E08;&#x5E94;&#x654F;&#x9510;&#x6355;&#x6349;&#xFF0C;&#x8FC5;&#x901F;&#x5904;&#x7F6E;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x628A;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x6D88;&#x706D;&#x5728;&#x840C;&#x82BD;&#x4E4B;&#x4E2D;&#x3002;&#x53EF;&#x5F80;&#x5F80;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x5374;&#x662F;&#x8BFE;&#x4E0B;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x8001;&#x5E08;&#x7684;&#x8EAB;&#x5F71;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x5BF9;&#x201C;&#x5E26;&#x5934;&#x5927;&#x54E5;&#x201D;&#x4E25;&#x60E9;&#x4E0D;&#x8D37;</p>
<p>&#x6821;&#x56ED;&#x66B4;&#x529B;&#x4E2D;&#x5F80;&#x5F80;&#x53EA;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x5E26;&#x5934;&#x8005;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x8D77;&#x54C4;&#x7684;&#x55BD;&#x5570;&#x548C;&#x72D0;&#x5047;&#x864E;&#x5A01;&#x7684;&#x5E2E;&#x51F6;&#x3002;&#x64D2;&#x8D3C;&#x5148;&#x64D2;&#x738B;&#xFF0C;&#x6253;&#x6389;&#x4E86;&#x5934;&#x5934;&#xFF0C;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x81EA;&#x4F1A;&#x6563;&#x53BB;&#x3002;&#x6293;&#x4F4F;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x6B21;&#x8981;&#x77DB;&#x76FE;&#x81EA;&#x4F1A;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;</p>
<p>&#x628A;&#x5BB3;&#x7FA4;&#x4E4B;&#x9A6C;&#x6E05;&#x9664;&#x51FA;&#x6821;&#x56ED;&#xFF0C;&#x751A;&#x81F3;&#x4EA4;&#x7531;&#x516C;&#x5B89;&#x673A;&#x5173;&#xFF0C;&#x4E5F;&#x80FD;&#x8D77;&#x5230;&#x9707;&#x6151;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x53D7;&#x4E00;&#x7FA4;&#x6CFC;&#x76AE;&#x65E0;&#x8D56;&#x7684;&#x6B3A;&#x51CC;&#xFF0C;&#x8FD9;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#xFF0C;&#x6478;&#x8D77;&#x4E00;&#x5757;&#x7816;&#x5934;&#x7167;&#x7740;&#x65E0;&#x8D56;&#x7684;&#x5934;&#x76EE;&#x7684;&#x8111;&#x888B;&#x62CD;&#x53BB;&#xFF0C;&#x5413;&#x5F97;&#x8FD9;&#x7FA4;&#x4EBA;&#x72FC;&#x72C8;&#x9F20;&#x7A9C;&#x800C;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVkv5w4ETeWPWd48wjyQsXZA1Y2Q9ktJ8wN3V1VwJTvJF/mmexport1553781002104.jpg" alt="mmexport1553781002104.jpg"></p>
<p>&#x4E09;&#x3001;&#x52C7;&#x6562;&#x8FD8;&#x51FB;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x5473;&#x5FCD;&#x6C14;&#x541E;&#x58F0;</p>
<p>&#x7A77;&#x65F6;&#x4E0D;&#x88AB;&#x4EBA;&#x6B3A;&#xFF0C;&#x5BCC;&#x65F6;&#x4E0D;&#x6B3A;&#x522B;&#x4EBA;&#xFF0C;&#x6B64;&#x65B9;&#x4E3A;&#x5927;&#x4E08;&#x592B;&#x4E5F;&#x3002;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x4E08;&#x592B;&#xFF0C;&#x4E16;&#x95F4;&#x80FD;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;&#x6709;&#x7684;&#x4EBA;&#x5929;&#x751F;&#x5C31;&#x662F;&#x9B54;&#x9B3C;&#xFF0C;&#x4E13;&#x4EE5;&#x6B3A;&#x4EBA;&#x4E3A;&#x4E50;&#xFF0C;&#x4E3A;&#x522B;&#x4EBA;&#x6316;&#x5751;&#x4F7F;&#x574F;&#xFF0C;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x843D;&#x96BE;&#x3001;&#x4E2D;&#x5957;&#x800C;&#x62CD;&#x624B;&#x79F0;&#x5FEB;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6B3A;&#x8D1F;&#x4F60;&#xFF0C;&#x4F60;&#x8981;&#x594B;&#x529B;&#x53CD;&#x51FB;&#xFF0C;&#x5373;&#x4F7F;&#x660E;&#x77E5;&#x6253;&#x4E0D;&#x8FC7;&#x4ED6;&#x4E5F;&#x8981;&#x6253;&#xFF0C;&#x8981;&#x8BA9;&#x574F;&#x4EBA;&#x61C2;&#x5F97;&#xFF0C;&#x6B3A;&#x8D1F;&#x522B;&#x4EBA;&#x662F;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#x3002;&#x4F60;&#x82E5;&#x9009;&#x62E9;&#x5FCD;&#x8BA9;&#xFF0C;&#x4E00;&#x5473;&#x9000;&#x7F29;&#xFF0C;&#x4ED6;&#x5C31;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x53D8;&#x672C;&#x52A0;&#x5389;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4F60;&#x5C31;&#x6CA1;&#x6709;&#x53CD;&#x6297;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x610F;&#x5FD7;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x80D6;&#x5973;&#x5B69;&#xFF0C;&#x73ED;&#x91CC;&#x7684;&#x7537;&#x751F;&#x5E38;&#x5E38;&#x63EA;&#x5979;&#x7684;&#x8FAB;&#x5B50;&#xFF0C;&#x4EE5;&#x6B64;&#x53D6;&#x4E50;&#x3002;&#x5C0F;&#x5973;&#x5B69;&#x82E6;&#x607C;&#x4E0D;&#x5DF2;&#xFF0C;&#x5176;&#x7236;&#x4EB2;&#x6559;&#x7ED9;&#x5979;&#x4E00;&#x4E2A;&#x6CD5;&#x5B50;&#x3002;&#x8BA9;&#x5979;&#x4E25;&#x6B63;&#x8B66;&#x544A;&#x90A3;&#x4E9B;&#x7537;&#x751F;&#xFF0C;&#x518D;&#x4E0D;&#x6536;&#x624B;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x8981;&#x53CD;&#x51FB;&#x4E86;&#x3002;&#x6211;&#x6253;&#x4E0D;&#x8FC7;&#x4F60;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x6253;&#x4E0D;&#x8FC7;&#x4F60;&#x4EEC;&#xFF0C;&#x4ED6;&#x4F1A;&#x53EB;&#x8B66;&#x5BDF;&#x6765;&#x2026;&#x2026;&#x4ECE;&#x6B64;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x9020;&#x6B21;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x56FD;&#x5BB6;&#x4E3A;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x7ACB;&#x6CD5;</p>
<p>&#x6211;&#x66FE;&#x770B;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4E09;&#x4E2A;&#x7559;&#x5B66;&#x7F8E;&#x56FD;&#x7684;&#x4E2D;&#x56FD;&#x5B69;&#x5B50;&#x6B3A;&#x4FAE;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x4E9B;&#x5B98;&#x5BA6;&#x4E4B;&#x5B50;&#xFF0C;&#x5BCC;&#x8D35;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x603B;&#x4EE5;&#x4E3A;&#x540C;&#x5728;&#x56FD;&#x5185;&#x4E00;&#x6837;&#xFF0C;&#x6063;&#x610F;&#x5984;&#x4E3A;&#xFF0C;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x3002;&#x6253;&#x6253;&#x67B6;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x88AB;&#x8001;&#x5E08;&#x548C;&#x5BB6;&#x957F;&#x75DB;&#x9A82;&#x4E00;&#x987F;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x4E0D;&#x60F3;&#xFF0C;&#x6309;&#x7167;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x5C31;&#x8FDE;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#x770B;&#x70ED;&#x95F9;&#xFF0C;&#x800C;&#x5E76;&#x672A;&#x52A8;&#x624B;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x4E5F;&#x88AB;&#x5224;&#x4E86;&#x51E0;&#x5E74;&#x7684;&#x5F92;&#x5211;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7531;&#x91CE;&#x86EE;&#x8FDB;&#x5165;&#x6587;&#x660E;&#xFF0C;&#x6700;&#x521D;&#x9760;&#x7684;&#x5C31;&#x662F;&#x4E25;&#x5389;&#x7684;&#x5236;&#x5EA6;&#x7EA6;&#x675F;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#xFF0C;&#x624D;&#x4F1A;&#x4E00;&#x6B65;&#x6B65;&#x8FC8;&#x5411;&#x6587;&#x660E;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4ECE;&#x5C0F;&#x5C31;&#x53D7;&#x5230;&#x6559;&#x80B2;&#xFF0C;&#x4E0D;&#x6253;&#x67B6;&#xFF0C;&#x4E0D;&#x60F9;&#x4E8B;&#xFF0C;&#x8981;&#x5BB9;&#x5FCD;&#x8981;&#x8C26;&#x8BA9;&#xFF0C;&#x53EF;&#x5BF9;&#x5F85;&#x90A3;&#x4E9B;&#x8D2A;&#x5A6A;&#x3001;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#x4E4B;&#x4EBA;&#xFF0C;&#x5BB9;&#x5FCD;&#x5C31;&#x610F;&#x5473;&#x7740;&#x8F6F;&#x5F31;&#x53EF;&#x6B3A;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x53D7;&#x5230;&#x6B3A;&#x4FAE;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5230;&#x4E86;&#x6700;&#x5371;&#x9669;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x8BE5;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x8A93;&#x6B7B;&#x4E00;&#x640F;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x6253;&#x6389;&#x4ED6;&#x7684;&#x9669;&#x6076;&#x7528;&#x5FC3;&#x548C;&#x56A3;&#x5F20;&#x6C14;&#x7130;&#xFF0C;&#x6253;&#x6389;&#x4ED6;&#x518D;&#x62DB;&#x60F9;&#x4F60;&#x7684;&#x5FF5;&#x5934;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x6821;&#x56ED;&#x3001;&#x5BB6;&#x5EAD;&#xFF0C;&#x5404;&#x65B9;&#x643A;&#x624B;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcWPicfdNxzxKq2dWzANLddA2DcAB3apDYUX3tW9YP7KC/mmexport1561449962348.jpg" alt="mmexport1561449962348.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573690526426" target="_blank" rel="noopener">&#x2018;&#x518D;&#x8C08;&#x201C;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x201D; On &#x201C;School Violence&#x201D; Again&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573620209021/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191113/a3c17242da8642b8903c87eb3a89311b.jpg" alt="“疯子”的叫骂声 A Madman’s Shouting and Swearing">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-13T04:43:33.000Z">2019-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1147 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573620209021/">“疯子”的叫骂声 A Madman’s Shouting and Swearing</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191113/a3c17242da8642b8903c87eb3a89311b.jpg" alt=""></p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x4F4F;&#x5728;&#x5355;&#x4F4D;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x4E00;&#x5EA7;&#x697C;&#x7684;&#x9876;&#x5C42;&#x56DB;&#x5C42;&#x3002;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x7684;&#x8FD9;&#x4E9B;&#x697C;&#x623F;&#x90FD;&#x662F;&#x5EFA;&#x5382;&#x65F6;&#x5EFA;&#x7684;&#xFF0C;&#x697C;&#x5C42;&#x4E0D;&#x9AD8;&#xFF0C;&#x697C;&#x4E0E;&#x697C;&#x4E4B;&#x95F4;&#x7684;&#x95F4;&#x8DDD;&#x4E5F;&#x5C0F;&#x3002;&#x900F;&#x8FC7;&#x81EA;&#x5BB6;&#x53A8;&#x623F;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x4FBF;&#x53EF;&#x6E05;&#x6670;&#x5730;&#x770B;&#x5230;&#x540E;&#x9762;&#x90A3;&#x5EA7;&#x697C;&#x4F4F;&#x6237;&#x9633;&#x53F0;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E5F;&#x80FD;&#x6E05;&#x695A;&#x5730;&#x542C;&#x5230;&#x4ED6;&#x4EEC;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x5927;&#x58F0;&#x8BF4;&#x8BDD;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x5435;&#x4E86;&#x3002;&#x53EF;&#x82E5;&#x662F;&#x6709;&#x4EBA;&#x7AD9;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x5927;&#x58F0;&#x53EB;&#x9A82;&#xFF0C;&#x90A3;&#x4E0D;&#x5355;&#x5355;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x5435;&#x201D;&#x5B57;&#x4E86;&#x5F97;&#x3002;&#x90A3;&#x60C5;&#x5F62;&#x53EA;&#x8BA9;&#x4F60;&#x5FC3;&#x70E6;&#x610F;&#x4E71;&#xFF0C;&#x5F85;&#x8981;&#x7CBE;&#x795E;&#x5D29;&#x6E83;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x53BB;&#x56DE;&#x5E94;&#x4E0A;&#x51E0;&#x58F0;&#x543C;&#x53EB;&#xFF0C;&#x53EF;&#x5374;&#x88AB;&#x59BB;&#x5B50;&#x5236;&#x6B62;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x59BB;&#x5B50;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x201C;&#x75AF;&#x5B50;&#x201D;&#x53EB;&#x9A82;&#x8005;&#x7684;&#x4E9B;&#x8BB8;&#x60C5;&#x51B5;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x76F8;&#x8BC6;&#x524D;&#xFF0C;&#x59BB;&#x5B50;&#x8DDF;&#x7740;&#x5176;&#x59D0;&#x59D0;&#x3001;&#x59D0;&#x592B;&#x4E00;&#x5BB6;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F4F;&#x5728;&#x6211;&#x539F;&#x5355;&#x4F4D;&#x9644;&#x8FD1;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x5316;&#x5DE5;&#x90E8;&#x7684;&#x5730;&#x8D28;&#x5927;&#x961F;&#x5355;&#x4F4D;&#x7684;&#x9662;&#x5B50;&#x91CC;&#x3002;&#x90A3;&#x4E2A;&#x201C;&#x75AF;&#x5B50;&#x201D;&#x5C31;&#x662F;&#x5730;&#x8D28;&#x5927;&#x961F;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x56E0;&#x5176;&#x59BB;&#x5B50;&#x662F;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x804C;&#x5DE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x5728;&#x8FD9;&#x91CC;&#x5B89;&#x4E86;&#x5BB6;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4EBA;&#x4ECE;&#x4E2D;&#x4F5C;&#x6897;&#xFF0C;&#x201C;&#x75AF;&#x5B50;&#x201D;&#x7684;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x843D;&#x7A7A;&#x4E86;&#xFF0C;&#x8FD9;&#x4EBA;&#x7CBE;&#x795E;&#x53D7;&#x5230;&#x523A;&#x6FC0;&#xFF0C;&#x6162;&#x6162;&#x53D8;&#x5F97;&#x5FE7;&#x90C1;&#x3001;&#x5446;&#x6EDE;&#x3001;&#x4E0D;&#x613F;&#x4E0E;&#x4EBA;&#x8BB2;&#x8BDD;&#x3002;&#x4E25;&#x91CD;&#x4E4B;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x7AD9;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x5411;&#x7740;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x5927;&#x58F0;&#x53EB;&#x9A82;&#x3002;</p>
<p>&#x90A3;&#x9A82;&#x58F0;&#x4E0D;&#x582A;&#x5165;&#x8033;&#xFF0C;&#x5F88;&#x662F;&#x96BE;&#x542C;&#xFF1B;&#x90A3;&#x53EB;&#x58F0;&#xFF0C;&#x9707;&#x8033;&#x6B32;&#x804B;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x60CA;&#x3002;&#x8BB8;&#x662F;&#x5468;&#x8FB9;&#x90BB;&#x5C45;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x4E86;&#x89E3;&#x5185;&#x60C5;&#x4E3A;&#x5176;&#x4E0D;&#x5E73;&#x906D;&#x9047;&#x800C;&#x62A5;&#x4EE5;&#x540C;&#x60C5;&#xFF0C;&#x4E5F;&#x5C31;&#x5BB9;&#x5FCD;&#x4ED6;&#x7684;&#x75AF;&#x8A00;&#x75AF;&#x8BED;&#xFF0C;&#x8FD8;&#x6709;&#x75AF;&#x72C2;&#x7684;&#x4E3E;&#x52A8;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x642C;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x6653;&#x4E5F;&#x4E0D;&#x4E60;&#x60EF;&#x8FD9;&#x53EB;&#x9A82;&#x58F0;&#x5427;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x53EA;&#x89C9;&#x5F97;&#x4ED6;&#x5435;&#xFF0C;&#x95F9;&#x5F97;&#x5FC3;&#x70E6;&#xFF0C;&#x66F4;&#x575A;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x75AF;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x7C97;&#x4FD7;&#x800C;&#x65E0;&#x53EF;&#x6551;&#x836F;&#x4E4B;&#x4EBA;&#x3002;&#x4E0D;&#x77E5;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x4E0E;&#x5176;&#x751F;&#x6D3B;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x6709;&#x65F6;&#x4E5F;&#x5728;&#x697C;&#x4E0B;&#x78B0;&#x89C1;&#x8FD9;&#x4E2A;&#x201C;&#x75AF;&#x5B50;&#x201D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x9ED8;&#x9ED8;&#x8D70;&#x7740;&#xFF0C;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x7D27;&#x4E0D;&#x6162;&#xFF0C;&#x4F3C;&#x5728;&#x6563;&#x6B65;&#x3002;&#x8FD9;&#x79CD;&#x53EB;&#x9A82;&#x58F0;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x65E5;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x4ED6;&#x75C5;&#x60C5;&#x597D;&#x8F6C;&#xFF1B;&#x6216;&#x8005;&#xFF0C;&#x4ED6;&#x642C;&#x4E86;&#x5BB6;&#xFF1B;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x4ED6;&#x918D;&#x9190;&#x704C;&#x9876;&#xFF0C;&#x5FC3;&#x7A8D;&#x5927;&#x5F00;&#xFF0C;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#xFF0C;&#x8FDE;&#x4E00;&#x8EAB;&#x7684;&#x75C5;&#x4E5F;&#x6254;&#x6389;&#x4E86;&#x5462;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmbVqEQnLyNU51DGNWUb4KDAZSopuG71X9nuMbHvuX9nrP/43a7d933c895d1438af9d74a12c8df075baf078c.jpeg" alt="43a7d933c895d1438af9d74a12c8df075baf078c.jpeg"></p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x539F;&#x5355;&#x4F4D;&#x3002;&#x66FE;&#x7ECF;&#x5C45;&#x4F4F;&#x8FC7;&#x7684;&#x697C;&#x623F;&#x4E5F;&#x90FD;&#x88AB;&#x5937;&#x4E3A;&#x5E73;&#x5730;&#xFF0C;&#x62C6;&#x6389;&#x91CD;&#x5EFA;&#x4E86;&#x3002;&#x4EBA;&#x53BB;&#x697C;&#x7A7A;&#xFF0C;&#x7269;&#x975E;&#x4EBA;&#x975E;&#xFF0C;&#x53EF;&#x90A3;&#x53EB;&#x9A82;&#x58F0;&#x4F3C;&#x4E4E;&#x8FD8;&#x5728;&#x6211;&#x7684;&#x8033;&#x7554;&#x56DE;&#x8361;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x8C01;&#x7684;&#x8FC7;&#x9519;&#xFF0C;&#x9020;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x7EC8;&#x7A76;&#x662F;&#x4E00;&#x573A;&#x60B2;&#x5267;&#x3002;&#x5F53;&#x4E8B;&#x4EBA;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#xFF0C;&#x5BB6;&#x4EBA;&#x75DB;&#x82E6;&#x3001;&#x75B2;&#x60EB;&#xFF0C;&#x90BB;&#x5C45;&#x957F;&#x5401;&#x77ED;&#x53F9;&#xFF0C;&#x95F9;&#x5FC3;&#x3001;&#x63EA;&#x5FC3;&#x3002;&#x4E8E;&#x5DF1;&#x4E8E;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x548C;&#x60B2;&#x4F24;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x56E0;&#x751F;&#x6D3B;&#x3001;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x4E0D;&#x987A;&#x800C;&#x5FE7;&#x4F24;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x65F6;&#x65F6;&#x60F3;&#x8D77;&#x8FD9;&#x53EB;&#x9A82;&#x58F0;&#x6765;&#x3002;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x4E0D;&#x516C;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x8981;&#x5927;&#x9A82;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x5410;&#x4E3A;&#x5FEB;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x79EF;&#x90C1;&#x5728;&#x5FC3;&#x4E2D;&#xFF0C;&#x53D7;&#x5230;&#x523A;&#x6FC0;&#x624D;&#x88AB;&#x52A8;&#x5730;&#x53EB;&#x9A82;&#x51FA;&#x6765;&#x3002;&#x51E1;&#x4E8B;&#x8981;&#x60F3;&#x5F00;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x62FF;&#x5F97;&#x8D77;&#xFF0C;&#x653E;&#x5F97;&#x4E0B;&#x201D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;&#x7559;&#x5F97;&#x9752;&#x5C71;&#x5728;&#x4E0D;&#x6015;&#x6CA1;&#x67F4;&#x70E7;&#xFF0C;&#x5F85;&#x6211;&#x4E3A;&#x81EA;&#x5DF1;&#x8D62;&#x5F97;&#x4E00;&#x676F;&#x6C34;&#x3001;&#x4E00;&#x6876;&#x6C34;&#x3001;&#x4E00;&#x6761;&#x6C5F;&#x6CB3;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x5728;&#x610F;&#x5F53;&#x5E74;&#x6CA1;&#x6709;&#x5206;&#x7ED9;&#x6211;&#x7684;&#x90A3;&#x676F;&#x6C34;&#x5417;&#xFF1F;</p>
<p>&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x4E0D;&#x628A;&#x522B;&#x4EBA;&#x903C;&#x4E0A;&#x7EDD;&#x8DEF;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x4FEE;&#x884C;&#x3002;&#x8001;&#x767E;&#x59D3;&#x5E38;&#x8A00;&#xFF0C;&#x5F97;&#x9976;&#x4EBA;&#x5904;&#x4E14;&#x9976;&#x4EBA;&#xFF0C;&#x679C;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x60B2;&#x5267;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x5F53;&#x52AA;&#x529B;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQma7AEVSXXyuP5EV8av1Geq3Zep1dQspe21qCCADc6JeU2/738b4710b912c8fc87bb0ecaa73bcf40d688212e.jpeg" alt="738b4710b912c8fc87bb0ecaa73bcf40d688212e.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573620209021" target="_blank" rel="noopener">&#x2018;&#x201C;&#x75AF;&#x5B50;&#x201D;&#x7684;&#x53EB;&#x9A82;&#x58F0; A Madman&#x2019;s Shouting and Swearing&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573564101014/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191112/be6a760ecd994d5581b8c1e04a31d7a5.jpg" alt="升至66级，比计划提前了50天 Reputation Score Reaching 66,  50 days Ahead of Schedule">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T13:08:36.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 987 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573564101014/">升至66级，比计划提前了50天 Reputation Score Reaching 66,  50 days Ahead of Schedule</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191112/be6a760ecd994d5581b8c1e04a31d7a5.jpg" alt=""></p>
<p>&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x4E5F;&#x6CA1;&#x60F3;&#x8FC7;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x4F1A;&#x8FD9;&#x4E48;&#x5FEB;&#x5347;&#x81F3;66&#x7EA7;&#x3002;&#x6309;&#x7167;&#x6211;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x6BCF;&#x5929;0.01&#x7684;&#x722C;&#x884C;&#xFF0C;&#x662F;&#x8981;&#x5230;&#x5143;&#x65E6;&#x524D;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x7684;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x63D0;&#x524D;&#x4E86;50&#x5929;&#x3002;&#x6211;&#x4FBF;&#x4E58;&#x80DC;&#x8FFD;&#x51FB;&#xFF0C;&#x6709;&#x4E86;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x5230;&#x6625;&#x8282;&#x65F6;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x5347;&#x81F3;67&#x7EA7;&#x3002;&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x65B0;&#x6625;&#x793C;&#x7269;&#x5427;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x4E5D;&#x6708;&#x521D;&#xFF0C;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x7F8E;&#x5973;&#x5927;&#x795E;@sweetsssj&#x524D;&#x8F88;&#x5927;&#x9A7E;&#x5149;&#x4E34;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x6211;&#x8FD8;&#x7B97;&#x6709;&#x4E0D;&#x5C11;&#x7684;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x4E86;&#x524D;&#x8F88;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x9752;&#x7750;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7EA7;&#x522B;&#x63D0;&#x5347;&#x5982;&#x6B64;&#x4E4B;&#x5FEB;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p>&#x4E2D;&#x6587;&#x533A;&#x6BCF;&#x65E5;&#x53D1;&#x8868;&#x7684;&#x5E16;&#x5B50;&#x6570;&#x4EE5;&#x767E;&#x8BA1;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5982;&#x4F55;&#x88AB;&#x5927;&#x795E;&#x53D1;&#x73B0;&#x800C;&#x53C8;&#x70B9;&#x8D5E;&#x7684;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x662F;&#x4F4D;&#x5927;&#x795E;&#xFF0C;&#x5B9A;&#x7136;&#x4E5F;&#x662F;&#x65E0;&#x6687;&#x3001;&#x4E5F;&#x65E0;&#x529B;&#x53BB;&#x4E00;&#x7BC7;&#x7BC7;&#x7FFB;&#x9605;&#x67E5;&#x627E;&#x7684;&#x3002;&#x65B0;&#x53D1;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4E09;&#x56DB;&#x5929;&#x524D;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x4E94;&#x516D;&#x5929;&#x524D;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x770B;&#x7684;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x5F52;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x611F;&#x8C22;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#x6D3B;&#x52A8;&#x3002;&#x4ECE;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x3001;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x5230;&#x4ECA;&#x65E5;&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x699C;&#x4E0A;&#x6709;&#x540D;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x4E00;&#x76F4;&#x65E0;&#x79C1;&#x5730;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x7E41;&#x8363;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x6211;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x6BD4;&#x8F83;&#x5E78;&#x8FD0;&#x7684;&#x4E00;&#x4E2A;&#x4E86;&#x3002;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x867D;&#x7136;&#x6F2B;&#x957F;&#xFF0C;&#x4F46;&#x5728;&#x7D27;&#x8981;&#x65F6;&#x523B;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x9AD8;&#x4EBA;&#x7684;&#x6307;&#x70B9;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x5374;&#x662F;&#x8D77;&#x7740;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x88AB;&#x9009;&#x5165;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#x699C;&#x4E0A;&#x6709;&#x540D;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x5927;&#x795E;@sweetsssj&#x9009;&#x4E2D;&#x3002;&#x4ECE;&#x6587;&#x7AE0;&#x7684;&#x9009;&#x62E9;&#x4EE5;&#x53CA;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x7684;&#x4F7F;&#x7528;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5927;&#x795E;&#x7684;&#x8BA4;&#x771F;&#x548C;&#x8D1F;&#x8D23;&#x7684;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x5927;&#x4F1F;&#x8001;&#x5E08;@rivalhw&#xFF0C;&#x611F;&#x8C22;&#x5973;&#x795E;@sweetsssj&#xFF0C;&#x611F;&#x8C22;&#x4E00;&#x76F4;&#x7ED9;&#x4E88;&#x652F;&#x6301;&#x7684;@lemooljiang, @lanhange, @lebin, @cnvote&#x7B49;&#x524D;&#x8F88;&#xFF0C;&#x6055;&#x6211;&#x65E0;&#x6CD5;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#x3002;&#x8FD8;&#x8981;&#x611F;&#x8C22;&#x4E00;&#x76F4;&#x9ED8;&#x9ED8;&#x76F8;&#x52A9;&#x7684;&#xFF0C;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7684;&#x5C0F;&#x9C7C;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x4EEC;&#x3002;&#x62F1;&#x62F1;&#x624B;&#xFF0C;&#x62B1;&#x62B1;&#x62F3;&#xFF0C;&#x6069;&#x60C5;&#x8BB0;&#x5FC3;&#x95F4;&#xFF0C;&#x613F;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x76F8;&#x4F34;&#xFF0C;&#x4E00;&#x8D77;&#x5411;&#x524D;&#x3002;</p>
<p>&#x518D;&#x8981;&#x611F;&#x8C22;@cn-curation&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x6D3B;&#x52A8;&#x5E73;&#x53F0;&#xFF0C;&#x5E73;&#x53F0;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x4E5F;&#x4E0D;&#x5BB9;&#x5C0F;&#x89D1;&#xFF0C;&#x5176;&#x70B9;&#x8D5E;&#x56E2;&#x4E5F;&#x529B;&#x91CF;&#x5E9E;&#x5927;&#x3002;&#x80FD;&#x591F;&#x88AB;&#x9009;&#x4E2D;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x6BCF;&#x65E5;&#x90FD;&#x8981;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5426;&#x5165;&#x9009;&#x3002;</p>
<p>&#x611F;&#x8C22;@cn-malaysia&#x56E2;&#x961F;&#xFF0C;&#x8FD9;&#x5E94;&#x662F;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x516C;&#x53F7;&#x3002;&#x51E0;&#x4E4E;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x4F1A;&#x8D34;&#x4E0A;@cn-malaysia&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4E00;&#x5B9A;&#x4F1A;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x7684;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x4E86;&#x3002;</p>
<p>&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x523B;&#x82E6;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x80A1;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#x5C31;&#x662F;&#x629D;&#x3001;&#x729F;&#x7684;&#x52B2;&#x5934;&#xFF0C;17&#x5C81;&#x65F6;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;&#x611F;&#x8C22;&#x5929;&#xFF0C;&#x611F;&#x8C22;&#x5730;&#xFF0C;&#x611F;&#x8C22;&#x6240;&#x6709;&#x5E2E;&#x52A9;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x3002;&#x53EF;&#x6700;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x51E1;&#x4E8B;&#x8FD8;&#x9700;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#xFF0C;&#x4E8B;&#x7269;&#x4E2D;&#x8D77;&#x51B3;&#x5B9A;&#x4F5C;&#x7528;&#x7684;&#x662F;&#x5185;&#x56E0;&#x3002;&#x73B0;&#x5728;&#x7684;&#x4F60;&#xFF0C;&#x4F1A;&#x611F;&#x6FC0;&#x5F53;&#x5E74;&#x90A3;&#x4E2A;&#x52AA;&#x529B;&#x7684;&#x4F60;&#xFF1B;&#x5C06;&#x6765;&#x7684;&#x4F60;&#xFF0C;&#x5B9A;&#x4F1A;&#x611F;&#x6FC0;&#x73B0;&#x5728;&#x62FC;&#x640F;&#x7684;&#x4F60;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5929;&#x52A9;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5404;&#x4F4D;&#x5927;&#x795E;&#x3001;&#x524D;&#x8F88;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x4F4D;&#x540C;&#x4EC1;&#xFF0C;&#x5411;&#x4F60;&#x4EEC;&#x81F4;&#x4EE5;&#x6211;&#x6700;&#x8877;&#x5FC3;&#x7684;&#x8C22;&#x610F;&#xFF01;&#x6211;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x7684;&#x62FC;&#x640F;&#xFF0C;&#x6211;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5BF9;&#x60A8;&#x6700;&#x597D;&#x7684;&#x62A5;&#x7B54;&#xFF01;</p>
<p> <img src="https://cdn.steemitimages.com/DQmY2F2YhyhZRTzfXZf66BNAvsu27LmYiBmHSdkCxKa5nPD/WhereIne7709cd34a224606a251dfab652d665d.png" alt="WhereIne7709cd34a224606a251dfab652d665d.png"></p>
<p>&#x6CE8;:&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573564101014" target="_blank" rel="noopener">&#x2018;&#x5347;&#x81F3;66&#x7EA7;&#xFF0C;&#x6BD4;&#x8BA1;&#x5212;&#x63D0;&#x524D;&#x4E86;50&#x5929; Reputation Score Reaching 66,  50 days Ahead of Schedule&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/14/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/16/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/14/">14</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/15/">15</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/16/">16</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/135/">135</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

