
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582505614485/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUwK5E6HG4vxqLGRh4MRLPX12bgPHxnh3b7Hds9dpQNHb/43a7d933c895d1439a799233746ae8075aaf0735.jpeg" alt="莫向月亮说心事 Never Pouring Your Heart Out to the Moon">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-24T00:53:36.000Z">2020-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582505614485/">莫向月亮说心事 Never Pouring Your Heart Out to the Moon</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUwK5E6HG4vxqLGRh4MRLPX12bgPHxnh3b7Hds9dpQNHb/43a7d933c895d1439a799233746ae8075aaf0735.jpeg" alt="43a7d933c895d1439a799233746ae8075aaf0735.jpeg"></p>
<p>&#x4F60;&#x628A;&#x5FC3;&#x4E8B;&#x8BF4;&#x7ED9;&#x8C01;&#x542C;</p>
<p>&#x8FDC;&#x5C71;&#xFF0C;&#x5C71;&#x8C37;&#xFF0C;&#x5927;&#x6D77;&#xFF0C;&#x6708;&#x4EAE;</p>
<p>&#x8FDC;&#x5C71;&#x6709;&#x547C;&#x558A;</p>
<p>&#x5C71;&#x8C37;&#x6709;&#x56DE;&#x5E94;</p>
<p>&#x5927;&#x6D77;&#x6709;&#x6CE2;&#x6D9B;</p>
<p>&#x53EF;&#x90A3;&#x6708;&#x4EAE;</p>
<p>&#x65F6;&#x800C;&#x9759;&#x9759;&#x5730;&#x542C;&#xFF0C;&#x4E0D;&#x4F5C;&#x56DE;&#x5E94;</p>
<p>&#x65F6;&#x800C;&#x9690;&#x5165;&#x4E91;&#x4E2D;&#xFF0C;&#x4E0D;&#x89C1;&#x8E2A;&#x5F71;</p>
<p>&#x4ECE;&#x6B64;</p>
<p>&#x6708;&#x4EAE;&#x4FBF;&#x4F1A;&#x5728;&#x534A;&#x591C;&#x91CC;</p>
<p>&#x6084;&#x6084;&#x722C;&#x4E0A;&#x679D;&#x5934;&#x3001;&#x623F;&#x9876;</p>
<p>&#x6765;&#x503E;&#x542C;&#x4F60;&#x7684;&#x5FC3;&#x58F0;</p>
<p>&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;</p>
<p>&#x4E00;&#x5929;&#x53C8;&#x4E00;&#x5929;</p>
<p>&#x4F60;&#x6B32;&#x8BF4;&#x8FD8;&#x4F11;</p>
<p>&#x4F60;&#x6B32;&#x7761;&#x65E0;&#x7720;</p>
<p>&#x83AB;&#x5411;&#x6708;&#x4EAE;&#x8BF4;&#x5FC3;&#x4E8B;&#x5440;</p>
<p>&#x5979;&#x4F1A;&#x5728;&#x5348;&#x591C;&#x91CC;&#x722C;&#x8FDB;&#x4F60;&#x7684;&#x7A97;&#x53E3;</p>
<p>&#x542C;&#x4F60;&#x9ED8;&#x5FF5;&#x85CF;&#x5728;&#x4F60;&#x5FC3;&#x91CC;&#x7684;&#x6545;&#x4E8B;</p>
<p><img src="https://cdn.steemitimages.com/DQmTRnBJL1QujRUYtJnzgK2s8AL1yeL37emSnJHranEiApK/6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg" alt="6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582505614485" target="_blank" rel="noopener">&#x2018;&#x83AB;&#x5411;&#x6708;&#x4EAE;&#x8BF4;&#x5FC3;&#x4E8B; Never Pouring Your Heart Out to the Moon&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582465321471/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200223/47f3e27a994b4d05a5af83eb7d8d8808.jpg" alt="我们与浙江到底差多远？ How Far Are We from Zhejiang?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-23T13:42:06.000Z">2020-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582465321471/">我们与浙江到底差多远？ How Far Are We from Zhejiang?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200223/47f3e27a994b4d05a5af83eb7d8d8808.jpg" alt=""></p>
<p>&#x9762;&#x5BF9;&#x65B0;&#x51A0;&#x75AB;&#x60C5;&#xFF0C;&#x6E56;&#x5317;&#x8FD8;&#x662F;&#x4E8C;&#x7EA7;&#x54CD;&#x5E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6D59;&#x6C5F;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x7EA7;&#x54CD;&#x5E94;&#x4E86;&#x3002;&#x800C;&#x4E00;&#x4E2A;&#x6708;&#x8FC7;&#x540E;&#xFF0C;&#x5F53;&#x5404;&#x5730;&#x8FD8;&#x5728;&#x5BB3;&#x6015;&#x751A;&#x81F3;&#x8C08;&#x5916;&#x5730;&#x4EBA;&#x8272;&#x53D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6D59;&#x6C5F;&#x5C31;&#x5F00;&#x59CB;&#x5305;&#x8F66;&#x3001;&#x5305;&#x673A;&#x3001;&#x5305;&#x4E13;&#x5217;&#x53BB;&#x63A5;&#x5916;&#x5730;&#x4EBA;&#x6765;&#x590D;&#x5DE5;&#x4E86;&#x3002;&#x770B;&#x4E00;&#x770B;&#x6D59;&#x6C5F;&#x5236;&#x5B9A;&#x7684;&#x9632;&#x75AB;&#x63AA;&#x65BD;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4EBA;&#x53F9;&#x670D;&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4EE5;&#x4E13;&#x4E1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8C08;&#x8BBA;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x6765;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x4E0E;&#x6D59;&#x6C5F;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5DEE;&#x8DDD;&#x6709;&#x591A;&#x5927;&#xFF1F;</p>
<p>&#x81F3;&#x5C11;&#x4E94;&#x5E74;&#x524D;&#xFF0C;&#x82CF;&#x5DDE;&#x5E02;&#x59D4;&#x515A;&#x6821;&#x7684;&#x82B1;&#x5BB6;&#x6BC5;&#x6559;&#x6388;&#x6765;&#x6211;&#x533A;&#x4F5C;&#x62A5;&#x544A;&#xFF0C;&#x66FE;&#x5C31;&#x5C71;&#x4E1C;&#x4E0E;&#x6D59;&#x6C5F;&#x3001;&#x6C5F;&#x82CF;&#x505A;&#x4E86;&#x4E00;&#x756A;&#x6BD4;&#x8F83;&#x3002;&#x5C71;&#x4E1C;&#x867D;&#x7136;GDP&#x9886;&#x5148;&#x6D59;&#x6C5F;&#xFF0C;&#x53EF;&#x8BBA;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x3001;&#x8D22;&#x653F;&#x6536;&#x5165;&#x65B9;&#x9762;&#xFF0C;&#x6050;&#x6015;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#x4E86;&#x3002;&#x800C;&#x5C71;&#x4E1C;&#x8FD9;GDP&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x7684;&#x6C34;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x5218;&#x5BB6;&#x4E49;&#x4E66;&#x8BB0;&#x53BB;&#x5E74;&#x5C31;&#x4E00;&#x76F4;&#x5F3A;&#x8C03;GDP&#x8981;&#x7F29;&#x6C34;&#x3002;&#x82B1;&#x6559;&#x6388;&#x8FD8;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x7EC4;&#x6570;&#x636E;&#xFF0C;&#x6D59;&#x6C5F;&#x6700;&#x5DEE;&#x7684;&#x4E00;&#x4E2A;&#x533A;&#x7684;&#x8D22;&#x653F;&#x6536;&#x5165;&#x90A3;&#x65F6;&#x5C31;&#x6709;100&#x4EBF;&#x5143;&#xFF0C;&#x800C;&#x8FD9;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x5730;&#x7EA7;&#x5E02;&#x7684;&#x8D22;&#x653F;&#x6536;&#x5165;&#x4E86;&#x3002;</p>
<p>2007&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x7684;&#x4E00;&#x4F4D;&#x526F;&#x5C40;&#x957F;&#x53BB;&#x6D59;&#x6C5F;&#x53F0;&#x5DDE;&#x5E02;&#x7684;&#x4E00;&#x4E2A;&#x5BF9;&#x53E3;&#x5355;&#x4F4D;&#x6302;&#x804C;&#x5B66;&#x4E60;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x7684;&#x5DE5;&#x8D44;&#x5927;&#x7EA6;&#x662F;1200&#x5143;&#x3002;&#x5230;&#x4E86;&#x90A3;&#x91CC;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x95EE;&#x8D77;&#x4ED6;&#x7684;&#x5DE5;&#x8D44;&#x6765;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x81F3;&#x4E8E;&#x592A;&#x96BE;&#x582A;&#xFF0C;&#x4ED6;&#x9F13;&#x8DB3;&#x52C7;&#x6C14;&#x865A;&#x6210;&#x4E86;&#x4E09;&#x500D;&#x2014;&#x2014;3000&#x591A;&#x5143;&#x3002;&#x4E0D;&#x60F3;&#x4EBA;&#x5BB6;&#x5F88;&#x662F;&#x60CA;&#x8BB6;&#x2014;&#x2014;&#x201C;&#x90A3;&#x4E48;&#x70B9;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x7279;&#x522B;&#x611F;&#x5230;&#x6559;&#x80B2;&#x7684;&#x5DEE;&#x8DDD;&#x624D;&#x662F;&#x66F4;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#xFF0C;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x6050;&#x6015;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x8FD8;&#x6CA1;&#x6709;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x6709;&#x540D;&#x6C14;&#xFF0C;&#x7EFC;&#x5408;&#x6392;&#x540D;&#x6D59;&#x5927;&#x5E94;&#x8BE5;&#x662F;&#x6392;&#x5728;&#x5C71;&#x5927;&#x4E4B;&#x540E;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5C71;&#x5927;&#x6392;&#x5728;&#x5168;&#x56FD;&#x524D;10&#xFF0C;&#x5927;&#x6982;&#x662F;&#x516B;&#x4E5D;&#x540D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x540E;&#x6765;&#x4FBF;&#x4E00;&#x76F4;&#x4E0B;&#x6ED1;&#xFF0C;&#x5230;&#x4E86;15&#x540D;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5DF2;&#x6392;&#x5728;25&#x540D;&#x5DE6;&#x53F3;&#x4E86;&#x3002;&#x800C;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x6392;&#x5728;&#x5317;&#x5927;&#x3001;&#x6E05;&#x534E;&#x4E4B;&#x540E;&#xFF0C;&#x540D;&#x5217;&#x7B2C;&#x4E09;&#x4E86;&#x3002;&#x56F4;&#x7ED5;&#x5C71;&#x5927;&#x7684;&#x662F;&#x975E;&#x66FE;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#xFF0C;&#x6251;&#x6714;&#x8FF7;&#x79BB;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x5374;&#x662F;&#x65E0;&#x6CD5;&#x9003;&#x907F;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5C71;&#x5927;&#x88AB;&#x6559;&#x80B2;&#x90E8;&#x7EA6;&#x8C08;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x7EED;&#x4E24;&#x5E74;&#x88AB;&#x67E5;&#x51FA;&#x535A;&#x58EB;&#x8BBA;&#x6587;&#x6709;&#x95EE;&#x9898;&#x3002;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x3002;&#x6559;&#x80B2;&#x6700;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x98CE;&#x6C14;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x6559;&#x80B2;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x96BE;&#x4FDD;&#x5176;&#x5B83;&#x65B9;&#x9762;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E2D;&#x5B66;&#x9636;&#x6BB5;&#x7684;&#x5916;&#x8BED;&#x5B66;&#x6821;&#xFF0C;&#x676D;&#x5DDE;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x662F;&#x5168;&#x56FD;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x6B66;&#x6C49;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6D4E;&#x5357;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x6050;&#x6015;&#x8FDC;&#x4E0D;&#x5982;&#x676D;&#x5DDE;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5DEE;&#x8DDD;&#x662F;&#x5982;&#x4F55;&#x9020;&#x6210;&#x7684;&#xFF1F;</p>
<p>&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x5DEE;&#x8DDD;&#x7684;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x6709;&#x4E07;&#x5343;&#xFF0C;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x4E1C;&#x897F;&#x96BE;&#x4EE5;&#x770B;&#x5F97;&#x900F;&#x5F7B;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x7528;&#x81EA;&#x5DF1;&#x80A4;&#x6D45;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7406;&#x89E3;&#x6765;&#x505A;&#x4E00;&#x756A;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x6D59;&#x6C5F;&#x9F13;&#x52B1;&#x5404;&#x79CD;&#x4F01;&#x4E1A;&#x7684;&#x751F;&#x4EA7;&#x3001;&#x7ECF;&#x8425;&#xFF0C;&#x636E;&#x8BF4;&#xFF0C;&#x5E74;&#x7EB3;&#x7A0E;&#x5E76;&#x4E0D;&#x5F88;&#x591A;&#x7684;&#x5C0F;&#x4F01;&#x4E1A;&#x4E3B;&#x52A8;&#x53BB;&#x7EB3;&#x7A0E;&#xFF0C;&#x800C;&#x4EBA;&#x5BB6;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x505A;&#x5927;&#x505A;&#x5F3A;&#x540E;&#x518D;&#x6765;&#x7EB3;&#x66F4;&#x591A;&#x7684;&#x7A0E;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x505A;&#x6CD5;&#x5374;&#x662F;&#x6DF1;&#x6316;&#x7A0E;&#x6E90;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x95E8;&#x5934;&#x623F;&#x3001;&#x4E2A;&#x4F53;&#x6237;&#x7B49;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#xFF0C;&#x7167;&#x7AE0;&#x7EB3;&#x7A0E;&#x3002;&#x800C;&#x81F3;&#x4E8E;&#x6536;&#x7F34;&#x7684;&#x7A0E;&#x6B3E;&#x662F;&#x5426;&#x771F;&#x6B63;&#x5165;&#x4E86;&#x56FD;&#x5E93;&#xFF0C;&#x662F;&#x5426;&#x5403;&#x62FF;&#x5361;&#x8981;&#xFF0C;&#x8BBE;&#x5361;&#x5201;&#x96BE;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x77E5;&#x4E86;&#x3002;&#x96BE;&#x602A;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x53E3;&#x5934;&#x4E0A;&#x9AD8;&#x558A;&#xFF1A;&#x8981;&#x6D88;&#x9664;&#x201C;&#x95E8;&#x96BE;&#x8FDB;&#x3001;&#x8138;&#x96BE;&#x770B;&#x3001;&#x4E8B;&#x96BE;&#x529E;&#x201D;&#x73B0;&#x8C61;&#xFF0C;&#x53EF;&#x771F;&#x6B63;&#x662F;&#x5426;&#x675C;&#x7EDD;&#x4E86;&#xFF0C;&#x8FD8;&#x53EA;&#x662F;&#x4E00;&#x53E5;&#x987A;&#x53E3;&#x6E9C;&#xFF0C;&#x6709;&#x8C01;&#x77E5;&#xFF1F;</p>
<p>&#x5317;&#x65B9;&#x4EBA;&#x559C;&#x6B22;&#x7AD9;&#x5728;&#x6751;&#x53E3;&#x3001;&#x8857;&#x5934;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x5439;&#x725B;&#x80E1;&#x4F83;&#xFF0C;&#x76F8;&#x4E92;&#x53D6;&#x4E50;&#x3002;&#x4E00;&#x5728;&#x672C;&#x5730;&#x505A;&#x751F;&#x610F;&#x7684;&#x6D59;&#x6C5F;&#x4EBA;&#x751A;&#x662F;&#x4E0D;&#x89E3;&#xFF0C;&#x65E2;&#x7136;&#x4E0D;&#x5BCC;&#x88D5;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x4E0D;&#x60F3;&#x7740;&#x505A;&#x70B9;&#x751F;&#x610F;&#xFF0C;&#x6539;&#x53D8;&#x7A77;&#x56F0;&#x7684;&#x9762;&#x8C8C;&#x5462;&#xFF1F;&#x53EF;&#x6B64;&#x8BED;&#x4E00;&#x51FA;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x53CD;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x4EC0;&#x4E48;&#x4E70;&#x5356;&#x5462;&#xFF1F;&#x201D;&#x6D59;&#x6C5F;&#x4EBA;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#xFF1A;&#x201C;&#x6536;&#x5E9F;&#x54C1;&#x4E5F;&#x80FD;&#x6323;&#x94B1;&#x3002;&#x201D;&#x5F53;&#x5730;&#x4EBA;&#x54FC;&#x54FC;&#x4E00;&#x7B11;&#xFF0C;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF1A;&#x201C;&#x8C01;&#x5E72;&#x90A3;&#x4E2A;&#xFF1F;&#x80FD;&#x6323;&#x51E0;&#x4E2A;&#x94B1;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x601D;&#x7EF4;&#x89C2;&#x5FF5;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x662F;&#x7236;&#x6BCD;&#x5728;&#x4E0D;&#x8FDC;&#x6E38;&#xFF0C;&#x9762;&#x5B50;&#x6C38;&#x8FDC;&#x5927;&#x4E8E;&#x91CC;&#x5B50;&#x3002;&#x4F60;&#x770B;&#x4E00;&#x4E0B;&#x90A3;&#x4E9B;&#x519C;&#x6751;&#x91CC;&#x7684;&#x9AD8;&#x9AD8;&#x7684;&#x623F;&#x5B50;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5403;&#x7684;&#x518D;&#x5B6C;&#xFF0C;&#x7A7F;&#x7684;&#x518D;&#x5DEE;&#xFF0C;&#x8FD9;&#x6491;&#x9762;&#x5B50;&#x7684;&#x623F;&#x5B50;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x53EF;&#x4E0D;&#x91CD;&#x89C6;&#x7684;&#x3002;&#x503E;&#x7EC8;&#x751F;&#x4E4B;&#x6240;&#x6709;&#xFF0C;&#x4E5F;&#x8981;&#x88C5;&#x9970;&#x8C6A;&#x534E;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x8138;&#x9762;&#x3002;</p>
<p>&#x597D;&#x5BA2;&#x5C71;&#x4E1C;&#xFF0C;&#x4E5F;&#x6B63;&#x597D;&#x8BF4;&#x660E;&#x4E86;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x6070;&#x6070;&#x662F;&#x8FC7;&#x4E8E;&#x5728;&#x63A5;&#x5F85;&#x4E0A;&#x8D39;&#x5C3D;&#x4E86;&#x5FC3;&#x601D;&#xFF0C;&#x62D8;&#x6CE5;&#x4E8E;&#x7EC6;&#x679D;&#x672B;&#x8282;&#xFF0C;&#x800C;&#x628A;&#x4E8B;&#x60C5;&#x7684;&#x672C;&#x8D28;&#x4E22;&#x6389;&#x4E86;&#xFF0C;&#x771F;&#x6709;&#x70B9;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x3002;</p>
<p>&#x672C;&#x6765;&#x662F;&#x5BA2;&#x5546;&#x6765;&#x8C08;&#x6295;&#x8D44;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x603B;&#x60F3;&#x7740;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x4E0D;&#x628A;&#x5BF9;&#x65B9;&#x529D;&#x9152;&#x5230;&#x9169;&#x914A;&#x5927;&#x9189;&#xFF0C;&#x5C31;&#x4E0D;&#x7B97;&#x771F;&#x5FC3;&#x4ED8;&#x51FA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x662F;&#x6CE8;&#x91CD;&#x8C01;&#x505A;&#x4E3B;&#x966A;&#x3001;&#x526F;&#x966A;&#xFF0C;&#x5403;&#x4EC0;&#x4E48;&#x83DC;&#xFF0C;&#x559D;&#x4EC0;&#x4E48;&#x9152;&#xFF0C;&#x559D;&#x51E0;&#x4E2A;&#x9152;&#xFF0C;&#x4E58;&#x4EC0;&#x4E48;&#x8F66;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x9879;&#x76EE;&#x672C;&#x8EAB;&#x5374;&#x662F;&#x4E00;&#x5207;&#x90FD;&#x597D;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x4E0B;&#x529F;&#x592B;&#x7814;&#x7A76;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5BA2;&#x5546;&#x5927;&#x9189;&#xFF0C;&#x6B64;&#x540E;&#x518D;&#x4E0D;&#x8E0F;&#x8FDB;&#x5C71;&#x4E1C;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x4EBA;&#x5BB6;&#x770B;&#x5230;&#x5982;&#x6B64;&#x6D6A;&#x8D39;&#xFF0C;&#x8C01;&#x6562;&#x4E0E;&#x4F60;&#x5408;&#x4F5C;&#xFF1F;</p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5404;&#x6709;&#x5404;&#x7684;&#x4E0D;&#x5E78;&#x3002;&#x591C;&#x90CE;&#x81EA;&#x5927;&#x8005;&#x603B;&#x662F;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x56FA;&#x5B88;&#x7740;&#x4F20;&#x7EDF;&#x5B88;&#x65E7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x62B1;&#x6B8B;&#x5B88;&#x7F3A;&#x3002;&#x6700;&#x4E3A;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x594B;&#x8D77;&#x76F4;&#x8FFD;&#x3002;&#x5F3A;&#x8005;&#x53EA;&#x4F1A;&#x5411;&#x524D;&#x8DD1;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x770B;&#x4E00;&#x773C;&#x90A3;&#x4E9B;&#x843D;&#x540E;&#x8005;&#x3002;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x548C;&#x5F3A;&#x8005;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x77E5;&#x803B;&#x800C;&#x540E;&#x52C7;&#xFF0C;&#x5927;&#x5200;&#x9614;&#x65A7;&#x780D;&#x53BB;&#x90A3;&#x4E9B;&#x8150;&#x673D;&#x53D8;&#x574F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x6709;&#x5E0C;&#x671B;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200223/d65b927b355d4749aa2458e3b8ea8f87.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582465321471" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4EEC;&#x4E0E;&#x6D59;&#x6C5F;&#x5230;&#x5E95;&#x5DEE;&#x591A;&#x8FDC;&#xFF1F; How Far Are We from Zhejiang?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582164357668/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/17675f5170e54330877efae157a20b56.jpg" alt="踩人者的心态 The Mentality of Those Who Downvoted">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-20T02:06:00.000Z">2020-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1294 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582164357668/">踩人者的心态 The Mentality of Those Who Downvoted</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/17675f5170e54330877efae157a20b56.jpg" alt=""></p>
<p>&#x8FD1;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x4EE5;&#x6765;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x5E16;&#x5B50;&#x5E73;&#x767D;&#x65E0;&#x6545;&#x88AB;&#x4EBA;&#x7ECF;&#x5E38;&#x8E29;&#x4E86;&#xFF0C;&#x53BB;&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x8E29;&#x4EBA;&#x8005;&#x516C;&#x5F00;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x90FD;&#x662F;25&#x7EA7;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x4E0D;&#x77E5;&#x6765;&#x81EA;&#x4F55;&#x65B9;&#x7684;&#x795E;&#x5723;&#xFF0C;&#x6CE8;&#x518C;&#x65F6;&#x95F4;&#x4E5F;&#x662F;2020&#x5E74;&#x4E4B;&#x540E;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#x5F00;&#x7F6A;&#x4E8E;&#x8FD9;&#x4E9B;&#x795E;&#x79D8;&#x8005;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x7684;&#x8E29;&#x4EBA;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#xFF0C;&#x4E5F;&#x65E0;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5FC3;&#x4E2D;&#x4E0D;&#x5FEB;&#x3002;</p>
<p>&#x6211;&#x52AA;&#x529B;&#x53BB;&#x5EA6;&#x8FD9;&#x4E9B;&#x8E29;&#x4EBA;&#x8005;&#x4E4B;&#x8179;&#xFF0C;&#x4EE5;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x8E29;&#x4EBA;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5B8C;&#x5168;&#x7684;&#x7834;&#x574F;&#x8005;&#x3001;&#x4F5C;&#x4E71;&#x8005;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4EBA;&#x52A0;&#x5165;Steem&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6765;&#x641E;&#x7834;&#x574F;&#x7684;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x6CE8;&#x518C;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x81EA;&#x52A0;&#x5165;&#x540E;&#xFF0C;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x6216;&#x8005;&#x6587;&#x7AE0;&#x4E5F;&#x4E0D;&#x5199;&#xFF0C;&#x521D;&#x6765;&#x4E4D;&#x5230;&#xFF0C;&#x5E94;&#x8BE5;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x65B0;&#x9C9C;&#x3001;&#x9700;&#x8981;&#x591A;&#x5B66;&#x4E60;&#x4E86;&#x89E3;&#xFF0C;&#x53EF;&#x653E;&#x7740;&#x6B63;&#x4E8B;&#x4E0D;&#x5E72;&#xFF0C;&#x5012;&#x662F;&#x5BF9;&#x8E29;&#x4EBA;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x6765;&#x6363;&#x4E71;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x52A0;&#x5165;Steem&#x5DF2;&#x6709;&#x4E24;&#x5E74;&#x534A;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x81F3;&#x4ECA;&#x4E5F;&#x672A;&#x4F7F;&#x7528;&#x8FC7;&#x8E29;&#x4EBA;&#x7684;&#x529F;&#x80FD;&#x6216;&#x8005;&#x8BF4;&#x6743;&#x5229;&#x3002;&#x6CE8;&#x518C;&#x597D;&#x957F;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x5E16;&#x5B50;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x65D7;&#x539F;&#x6765;&#x662F;&#x8E29;&#x4EBA;&#x7528;&#x7684;&#xFF0C;&#x539F;&#x4EE5;&#x4E3A;&#x662F;&#x7528;&#x6765;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x7684;&#x5462;&#x3002;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x8E29;&#x4EBA;&#x7684;&#x6807;&#x5FD7;&#x7B26;&#x53F7;&#x4E0E;&#x70B9;&#x8D5E;&#x7684;&#x7B26;&#x53F7;&#x6392;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x65F6;&#x603B;&#x662F;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x751F;&#x6015;&#x70B9;&#x9519;&#x4E86;&#x7B26;&#x53F7;&#x3002;&#x5982;&#x679C;&#x8BEF;&#x70B9;&#xFF0C;&#x5373;&#x65F6;&#x80FD;&#x591F;&#x64A4;&#x9500;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x4F1A;&#x5E26;&#x6765;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E5F;&#x4F1A;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x552F;&#x6050;&#x201C;&#x6709;&#x6743;&#x4E0D;&#x4F7F;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#x201D;&#x8005;</p>
<p>&#x6211;&#x4E0D;&#x592A;&#x61C2;&#x90A3;&#x4E9B;&#x4E13;&#x4E1A;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x597D;&#x4F3C;&#x6BD4;&#x7279;&#x5E01;&#x81EA;&#x4E0A;&#x6B21;&#x5206;&#x53C9;&#x540E;&#xFF0C;&#x8E29;&#x4EBA;&#x5C31;&#x514D;&#x8D39;&#x4E86;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x8E29;&#x4EBA;&#x4E5F;&#x8981;&#x8017;&#x8D39;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x91CF;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x6740;&#x654C;&#x4E00;&#x5343;&#x81EA;&#x6BC1;&#x516B;&#x767E;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x80DC;&#x5229;&#x3002;&#x800C;&#x82E5;&#x8E29;&#x6389;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x8981;&#x5927;&#x4F24;&#x5143;&#x6C14;&#xFF0C;&#x6240;&#x4EE5;&#x8E29;&#x4EBA;&#x8005;&#x4E5F;&#x4F1A;&#x614E;&#x4E4B;&#x53C8;&#x614E;&#xFF0C;&#x4E0D;&#x4F1A;&#x968F;&#x610F;&#x800C;&#x4E3A;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x65E2;&#x7136;&#x662F;&#x514D;&#x8D39;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x7528;&#x767D;&#x4E0D;&#x7528;&#xFF0C;&#x5FC5;&#x987B;&#x597D;&#x597D;&#x514D;&#x8D39;&#x54C1;&#x5C1D;&#x4E00;&#x756A;&#xFF0C;&#x552F;&#x6050;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#x3002;&#x4FBF;&#x62FF;&#x6765;&#x5927;&#x8086;&#x6325;&#x970D;&#xFF0C;&#x4E0D;&#x5206;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x7ED9;&#x51FA;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x4E71;&#x8E29;&#x4E00;&#x6C14;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x5C31;&#x662F;&#x5728;&#x884C;&#x4F7F;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5E76;&#x4E0D;&#x9488;&#x5BF9;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#xFF0C;&#x81F3;&#x4E8E;&#x8E29;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x6050;&#x6015;&#x4ED6;&#x4E5F;&#x4E0D;&#x77E5;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8E29;&#x4EBA;&#x8005;&#x89C9;&#x5F97;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x6709;&#x4E0D;&#x4E25;&#x8C28;&#x4E4B;&#x5904;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x723D;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5E16;&#x5B50;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x8E29;&#x662F;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x53F0;&#x6E7E;&#x7684;&#x4EC1;&#x5144;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x4E8B;&#x533B;&#x52A1;&#x884C;&#x4E1A;&#xFF0C;&#x5BF9;&#x6211;&#x5199;&#x7684;&#x5173;&#x4E8E;&#x533B;&#x52A1;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x70B9;&#x4E0D;&#x723D;&#xFF0C;&#x5E76;&#x7559;&#x4E86;&#x957F;&#x957F;&#x7684;&#x7559;&#x8A00;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x533B;&#x52A1;&#x4E13;&#x4E1A;&#x8005;&#x4E0E;&#x4E00;&#x4E2A;&#x975E;&#x4E13;&#x4E1A;&#x8005;&#x4E4B;&#x95F4;&#x770B;&#x95EE;&#x9898;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5373;&#x65F6;&#x4E89;&#x8BBA;&#x4E0B;&#x53BB;&#x4E5F;&#x662F;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#x3002;&#x6211;&#x4E5F;&#x672A;&#x4F5C;&#x6781;&#x529B;&#x7684;&#x8FA9;&#x89E3;&#xFF0C;&#x51B5;&#x4E14;&#x8BE5;&#x4F4D;&#x4EC1;&#x5144;&#x540E;&#x6765;&#x4E5F;&#x4F1A;&#x6765;&#x7ED9;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;&#x3002;&#x6B64;&#x4E8B;&#x4FBF;&#x6E10;&#x6E10;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x4E86;&#x3002;</p>
<p>&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x6709;&#x4E0D;&#x4E25;&#x8C28;&#x4E4B;&#x5904;&#xFF0C;&#x88AB;&#x4EBA;&#x62FF;&#x6765;&#x505A;&#x4E86;&#x6587;&#x7AE0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5FC5;&#x987B;&#x4E07;&#x822C;&#x5C0F;&#x5FC3;&#x3002;&#x9047;&#x5230;&#x5C0F;&#x9C7C;&#x53EF;&#x4EE5;&#x7F6E;&#x4E4B;&#x4E0D;&#x987E;&#xFF0C;&#x4F46;&#x82E5;&#x5927;&#x9C7C;&#x6216;&#x8005;&#x5927;&#x9CB8;&#x8F83;&#x771F;&#x8D77;&#x6765;&#xFF0C;&#x6B7B;&#x7F20;&#x70C2;&#x6253;&#xFF0C;&#x90A3;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x3002;&#x82E5;&#x9047;&#x5230;&#x4E00;&#x6761;&#x62E5;&#x6709;&#x8D85;&#x7EA7;&#x80FD;&#x91CF;&#x7684;&#x5927;&#x9C7C;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4E0A;&#x767E;&#x4E07;&#x7684;SP&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x5982;&#x5165;&#x65E0;&#x4EBA;&#x4E4B;&#x5883;&#xFF0C;&#x6325;&#x821E;&#x5927;&#x68D2;&#x4E86;&#x3002;&#x4ED6;&#x53EF;&#x4EE5;&#x4E00;&#x68CD;&#x5B50;&#x628A;&#x4F60;&#x6253;&#x6B7B;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x80FD;&#x53BB;&#x4F55;&#x5904;&#x7533;&#x8BC9;&#x3001;&#x53EB;&#x5C48;&#xFF1F;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x5199;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x52A1;&#x5FC5;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#xFF0C;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x4E0D;&#x7ED9;&#x5BF9;&#x65B9;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x6293;&#x4F4F;&#x5C0F;&#x8FAB;&#x5B50;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x8FD8;&#x5B58;&#x5728;&#x8BEF;&#x8E29;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x90A3;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7533;&#x8BC9;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x3002;</p>
<p>&#x65E0;&#x804A;&#x4E4B;&#x4EBA;&#xFF0C;&#x9E21;&#x9E23;&#x72D7;&#x76D7;&#x4E4B;&#x5F92;&#x7684;&#x9A9A;&#x6270;&#xFF0C;&#x5982;&#x540C;&#x54FC;&#x54FC;&#x5527;&#x5527;&#x7684;&#x868A;&#x5B50;&#xFF0C;&#x5076;&#x5C14;&#x53EE;&#x4F60;&#x4E00;&#x4E0B;&#xFF0C;&#x6700;&#x591A;&#x7ED9;&#x5B83;&#x4E00;&#x70B9;&#x7EA2;&#x8272;&#x6216;&#x8005;&#x8D21;&#x732E;&#x4E00;&#x4E1D;&#x9C9C;&#x8840;&#xFF0C;&#x4E0D;&#x6491;&#x6B7B;&#x5B83;&#x624D;&#x602A;&#x3002;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#xFF0C;&#x4F55;&#x5FC5;&#x5728;&#x610F;&#xFF0C;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x53D1;&#x8868;&#x654F;&#x611F;&#x6027;&#x7684;&#x6216;&#x8005;&#x80FD;&#x591F;&#x5F15;&#x8D77;&#x4E89;&#x8BBA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4E0E;&#x90A3;&#x4E9B;&#x795E;&#x79D8;&#x5BA2;&#x3001;&#x90A3;&#x4E9B;&#x5927;&#x4FA0;&#x3001;&#x9AD8;&#x624B;&#x4EEC;&#x8FC7;&#x62DB;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x5E95;&#x7EC6;&#x548C;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x5343;&#x78E8;&#x4E07;&#x51FB;&#x8FD8;&#x575A;&#x97E7;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#x3002;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#x3002;&#x6211;&#x53EA;&#x7BA1;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x90A3;&#x4E4C;&#x9E26;&#x7684;&#x53EB;&#x58F0;&#xFF1B;&#x4E0D;&#x8FC7;&#x6211;&#x5012;&#x662F;&#x8B66;&#x60D5;&#x7740;&#x5C0F;&#x5FC3;&#x7740;&#xFF0C;&#x514D;&#x5F97;&#x62DB;&#x60F9;&#x4E86;&#x90A3;&#x4E9B;&#x731B;&#x517D;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/cb735dab76c94f3f96402f596c9b5cce.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582164357668" target="_blank" rel="noopener">&#x2018;&#x8E29;&#x4EBA;&#x8005;&#x7684;&#x5FC3;&#x6001; The Mentality of Those Who Downvoted&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1582101460853/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200219/58ec0f7ec826442592c66ecaede11312.jpg" alt="地主不好当 It&#39;s Not Easy to Be a Landlord">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-19T08:37:45.000Z">2020-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1188 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1582101460853/">地主不好当 It&#39;s Not Easy to Be a Landlord</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200219/58ec0f7ec826442592c66ecaede11312.jpg" alt=""></p>
<p>&#x6625;&#x8282;&#x662F;&#x4E2A;&#x56E2;&#x5706;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8FDC;&#x5728;&#x4E0A;&#x6D77;&#x5DE5;&#x4F5C;&#x7684;&#x5973;&#x513F;&#x3001;&#x5728;&#x5317;&#x4EAC;&#x5DE5;&#x4F5C;&#x7684;&#x4F84;&#x5B50;&#x3001;&#x5728;&#x6D4E;&#x5357;&#x4E0A;&#x5B66;&#x7684;&#x4F84;&#x5973;&#x4E5F;&#x90FD;&#x653E;&#x5047;&#x56DE;&#x5230;&#x4E86;&#x8001;&#x5BB6;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x96BE;&#x5F97;&#x76F8;&#x805A;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x4E09;&#x4E2A;&#x4EBA;&#x4FBF;&#x62C9;&#x5F00;&#x684C;&#x5B50;&#x73A9;&#x8D77;&#x4E86;&#x6597;&#x5730;&#x4E3B;&#x6251;&#x514B;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x61C2;&#x5982;&#x4F55;&#x73A9;&#xFF0C;&#x89C2;&#x770B;&#x4E86;&#x4E00;&#x756A;&#x540E;&#xFF0C;&#x4E5F;&#x5927;&#x4F53;&#x77E5;&#x9053;&#x4E86;&#x57FA;&#x672C;&#x7684;&#x7740;&#x6CD5;&#x3002;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x540E;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x3001;&#x5973;&#x513F;&#x4FBF;&#x5F00;&#x59CB;&#x8BAD;&#x7EC3;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x61C2;&#x7684;&#x7740;&#x6CD5;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x6C42;&#x52A9;&#x4E8E;&#x7F51;&#x7EDC;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x5973;&#x513F;&#x4ED6;&#x4EEC;&#x4E09;&#x4E2A;&#x7684;&#x6253;&#x6CD5;&#x4E5F;&#x662F;&#x73B0;&#x5B66;&#x73B0;&#x5356;&#xFF0C;&#x4EE5;&#x5A31;&#x4E50;&#x4E3A;&#x4E3B;&#x5440;&#x3002;</p>
<p>&#x6211;&#x7684;&#x624B;&#x673A;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x5143;&#x6E38;&#x7684;&#x6E38;&#x620F;&#x8F6F;&#x4EF6;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x6211;&#x4E0B;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7528;&#x7684;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x6597;&#x5730;&#x4E3B;&#x3001;&#x5347;&#x7EA7;&#x7B49;&#x6E38;&#x620F;&#x4ECE;&#x672A;&#x7528;&#x8FC7;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x7528;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6625;&#x8282;&#x671F;&#x95F4;&#x5B66;&#x4F1A;&#x4E86;&#x6597;&#x5730;&#x4E3B;&#x7684;&#x6251;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x4FBF;&#x548C;&#x5973;&#x513F;&#x8F6E;&#x756A;&#x5728;&#x624B;&#x673A;&#x6E38;&#x620F;&#x91CC;&#x5B9E;&#x6218;&#x8D77;&#x6765;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x90A3;&#x79EF;&#x6512;&#x7684;17&#x4E07;&#x7684;&#x6E38;&#x620F;&#x91D1;&#x5E01;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x6211;&#x4EEC;&#x4E24;&#x4EBA;&#x8F93;&#x7684;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x3002;&#x53EF;&#x8FD9;&#x5B66;&#x8D39;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x767D;&#x4EA4;&#xFF0C;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x5730;&#x4E3B;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#x5F53;&#x3002;</p>
<p>&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#x6251;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x53EB;&#x6CD5;&#x662F;&#x201C;&#x8DD1;&#x5F97;&#x5FEB;&#x201D;&#x3001;&#x201C;&#x4E8C;&#x6253;&#x4E00;&#x201D;&#xFF0C;&#x8C01;&#x6700;&#x5148;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x6251;&#x514B;&#x724C;&#x51FA;&#x5B8C;&#xFF0C;&#x8C01;&#x5C31;&#x53D6;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x201C;&#x8DD1;&#x5F97;&#x5FEB;&#x201D;&#x3002;&#x800C;&#x201C;&#x4E8C;&#x6253;&#x4E00;&#x201D;&#x662F;&#x4E09;&#x4E2A;&#x4EBA;&#x6E38;&#x620F;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x8054;&#x5408;&#x8D77;&#x6765;&#x6253;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x624D;&#x4F53;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x4E24;&#x4E2A;&#x519C;&#x6C11;&#x8054;&#x5408;&#x8D77;&#x6765;&#x4E0E;&#x5730;&#x4E3B;&#x6597;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6F14;&#x53D8;&#x6210;&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#x7684;&#x53EB;&#x6CD5;&#xFF0C;&#x624D;&#x662F;&#x89E3;&#x4E86;&#x519C;&#x6C11;&#x7684;&#x5FC3;&#x5934;&#x4E4B;&#x6068;&#xFF0C;&#x624D;&#x66F4;&#x8D34;&#x5408;&#x53D1;&#x660E;&#x8FD9;&#x6E38;&#x620F;&#x7684;&#x4EBA;&#x7684;&#x521D;&#x8877;&#x3002;</p>
<p>&#x5730;&#x4E3B;&#x4EAB;&#x6709;&#x7684;&#x673A;&#x9047;&#xFF1A;</p>
<p>&#x65E2;&#x7136;&#x628A;&#x5730;&#x4E3B;&#x62AC;&#x51FA;&#x6765;&#xFF0C;&#x516C;&#x5F00;&#x5730;&#x6597;&#xFF0C;&#x8D77;&#x7801;&#x4E5F;&#x5E94;&#x8D4B;&#x4E88;&#x5730;&#x4E3B;&#x70B9;&#x673A;&#x9047;&#x5427;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x4F53;&#x73B0;&#x51FA;&#x516C;&#x5E73;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x5730;&#x4E3B;&#x53EF;&#x4EE5;&#x4EAB;&#x6709;&#x6700;&#x540E;&#x5269;&#x4E0B;&#x7684;&#x4E09;&#x5F20;&#x724C;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x518D;&#x5C31;&#x662F;&#x5148;&#x51FA;&#x724C;&#x7684;&#x6743;&#x5229;&#x3002;&#x6700;&#x540E;&#x7684;&#x90A3;&#x4E09;&#x5F20;&#x724C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#xFF0C;&#x53EF;&#x80FD;&#x91CC;&#x9762;&#x6709;&#x5927;&#x738B;&#x6216;&#x8005;&#x5C0F;&#x738B;&#xFF0C;&#x5927;&#x5C0F;&#x738B;&#xFF08;&#x706B;&#x7BAD;&#xFF09;&#xFF0C;&#x867D;&#x662F;&#x4E00;&#x822C;&#x7684;&#x724C;&#x5374;&#x53EF;&#x4EE5;&#x51D1;&#x6210;&#x8FDE;&#x5BF9;&#x6216;&#x8005;&#x70B8;&#x5F39;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4EC0;&#x4E48;&#x4E5F;&#x51D1;&#x4E0D;&#x6210;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4E0D;&#x5982;&#x6CA1;&#x6709;&#x8FD9;&#x4E09;&#x5F20;&#x724C;&#x7684;&#x597D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x53EB;&#x4E0D;&#x53EB;&#x5730;&#x4E3B;&#xFF0C;&#x5C31;&#x8981;&#x770B;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x7684;&#x724C;&#x4E86;&#xFF1B;&#x5982;&#x679C;&#x724C;&#x58EE;&#xFF0C;&#x53EF;&#x4EE5;&#x501F;&#x7740;&#x5148;&#x51FA;&#x724C;&#x7684;&#x673A;&#x9047;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x5F20;&#x724C;&#x7684;&#x8FD0;&#x6C14;&#xFF0C;&#x6597;&#x4E0A;&#x4E00;&#x6597;&#x3002;&#x53EF;&#x53EB;&#x4E86;&#x5730;&#x4E3B;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x8BF8;&#x591A;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x5730;&#x4E3B;&#x9762;&#x4E34;&#x7684;&#x4E0D;&#x5229;&#xFF1A;</p>
<p>&#x4E00;&#x65E6;&#x53EB;&#x4E86;&#x5730;&#x4E3B;&#x6210;&#x529F;&#xFF0C;&#x90A3;&#x5C31;&#x6210;&#x4E3A;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x4EBA;&#x6253;&#x51FB;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5C3D;&#x5176;&#x6240;&#x6709;&#x6765;&#x8FDB;&#x884C;&#x653B;&#x51FB;&#x7684;&#xFF0C;&#x800C;&#x82E5;&#x4ED6;&#x4EEC;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x8DD1;&#x6389;&#xFF0C;&#x90A3;&#x5730;&#x4E3B;&#x5C31;&#x8F93;&#x4E86;&#x3002;&#x53E6;&#x5916;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x88AB;&#x79F0;&#x4E3A;&#x519C;&#x6C11;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x76F8;&#x4E92;&#x8054;&#x5408;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x9001;&#x4E0A;&#x4E00;&#x7A0B;&#xFF0C;&#x751A;&#x81F3;&#x519C;&#x6C11;&#x7532;&#x53EF;&#x4EE5;&#x4E0D;&#x987E;&#x519C;&#x6C11;&#x4E59;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x987E;&#x5F80;&#x524D;&#x7A9C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x628A;&#x63E1;&#x80FD;&#x591F;&#x81EA;&#x5DF1;&#x8DD1;&#x6389;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x519C;&#x6C11;&#x8DD1;&#x6389;&#xFF0C;&#x5730;&#x4E3B;&#x4E0D;&#x5C31;&#x8F93;&#x4E86;&#xFF1F;</p>
<p>&#x5730;&#x4E3B;&#x8F93;&#x4E86;&#xFF0C;&#x8981;&#x8D54;&#x7ED9;&#x4E24;&#x4E2A;&#x519C;&#x6C11;&#x94B1;&#x8D22;&#xFF0C;&#x800C;&#x53D1;&#x660E;&#x8FD9;&#x79CD;&#x6E38;&#x620F;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x8BA9;&#x519C;&#x6C11;&#x6700;&#x7EC8;&#x6597;&#x8D25;&#x5730;&#x4E3B;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x662F;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x5728;&#x6597;&#x5730;&#x4E3B;&#x6E38;&#x620F;&#x4E2D;&#x8981;&#x60F3;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x9664;&#x975E;&#x81EA;&#x5DF1;&#x6478;&#x5230;&#x7684;&#x724C;&#x5F88;&#x597D;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x53EB;&#x5730;&#x4E3B;&#x3002;&#x724C;&#x5F88;&#x58EE;&#xFF0C;&#x5F53;&#x4E2A;&#x519C;&#x6C11;&#x9690;&#x85CF;&#x8D77;&#x6765;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x5019;&#x5BF9;&#x5730;&#x4E3B;&#x75DB;&#x6253;&#x4E00;&#x987F;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x4ED6;&#x618B;&#x6B7B;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x4E24;&#x4E2A;&#x4EBA;&#x8054;&#x624B;&#xFF0C;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x53BB;&#x6253;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x9001;&#x4E00;&#x4E0B;&#x540C;&#x4F19;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA9;&#x540C;&#x4F19;&#x9001;&#x81EA;&#x5DF1;&#x4E00;&#x7A0B;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x63A8;&#x7FFB;&#x5730;&#x4E3B;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6597;&#x5730;&#x4E3B;&#x6E38;&#x620F;&#x7684;&#x6700;&#x7EC8;&#x4F53;&#x73B0;&#x3002;&#x800C;&#x5176;&#x4E2D;&#x4E5F;&#x5305;&#x542B;&#x7740;&#x66F4;&#x591A;&#x7684;&#x54F2;&#x7406;&#x548C;&#x667A;&#x6167;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x67AA;&#x6253;&#x51FA;&#x5934;&#x9E1F;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x6C49;&#x4E09;&#x4E2A;&#x5E2E;&#xFF0C;&#x56E2;&#x7ED3;&#x5C31;&#x662F;&#x529B;&#x91CF;&#xFF0C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x4E0D;&#x9732;&#x58F0;&#x8272;&#xFF0C;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#x2026;&#x2026;</p>
<p>&#x770B;&#x6765;&#xFF0C;&#x9AD8;&#x5904;&#x4E0D;&#x80DC;&#x5BD2;&#xFF0C;&#x5F53;&#x4E2A;&#x5730;&#x4E3B;&#x771F;&#x7684;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200219/6184b25826d144508e5ba33bebc04fd3.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582101460853" target="_blank" rel="noopener">&#x2018;&#x5730;&#x4E3B;&#x4E0D;&#x597D;&#x5F53; It&#x2019;&#x2019;s Not Easy to Be a Landlord&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581945992245/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200217/58d0967a5a074761a185bf263302464f.jpg" alt="精致的利己主义者 A Refined Egoist">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-17T13:26:39.000Z">2020-02-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1068 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581945992245/">精致的利己主义者 A Refined Egoist</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200217/58d0967a5a074761a185bf263302464f.jpg" alt=""></p>
<p>&#x90A3;&#x4E9B;&#x5305;&#x88C5;&#x7F8E;&#x89C2;&#x7CBE;&#x81F4;&#x7684;&#x793C;&#x54C1;&#x76D2;&#x662F;&#x6709;&#x7740;&#x522B;&#x6837;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x53EA;&#x662F;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x7F8E;&#x89C2;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x5185;&#x5BB9;&#x5982;&#x4F55;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x4EBA;&#x4EEC;&#x4E3B;&#x8981;&#x5173;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#x90A3;&#x4E9B;&#x5916;&#x89C2;&#x5962;&#x534E;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x8FCE;&#x5408;&#x4EBA;&#x4EEC;&#x7684;&#x865A;&#x8363;&#x5FC3;&#xFF0C;&#x9001;&#x8005;&#x4E0D;&#x4F1A;&#x54C1;&#x5C1D;&#xFF0C;&#x6536;&#x793C;&#x8005;&#x8F6C;&#x624B;&#x53C8;&#x9001;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x91D1;&#x7389;&#x5176;&#x5916;&#x7684;&#x793C;&#x54C1;&#x6700;&#x7EC8;&#x7684;&#x5F52;&#x5BBF;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x697C;&#x4E0B;&#x7684;&#x5783;&#x573E;&#x6876;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4E2D;&#x79CB;&#x8282;&#x8FC7;&#x540E;&#xFF0C;&#x603B;&#x4F1A;&#x5728;&#x5C0F;&#x533A;&#x7684;&#x5783;&#x573E;&#x6876;&#x91CC;&#x8EBA;&#x7740;&#x8FD8;&#x672A;&#x6253;&#x5F00;&#x7684;&#x6708;&#x997C;&#x793C;&#x54C1;&#x76D2;&#x3002;</p>
<p>&#x628A;&#x5916;&#x89C2;&#x5305;&#x88C5;&#x505A;&#x7684;&#x7CBE;&#x81F4;&#xFF0C;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x4E00;&#x822C;&#xFF0C;&#x82B1;&#x8D39;&#x5728;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x7CBE;&#x529B;&#x8981;&#x5927;&#x4E8E;&#x5185;&#x5728;&#x8D28;&#x91CF;&#x4E0A;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD9;&#x6709;&#x5E02;&#x573A;&#x9700;&#x6C42;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x901A;&#x8FC7;&#x5916;&#x8868;&#x6765;&#x7422;&#x78E8;&#x4F18;&#x52A3;&#x548C;&#x9AD8;&#x4F4E;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x851A;&#x7136;&#x6210;&#x98CE;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x628A;&#x65E0;&#x751F;&#x547D;&#x7684;&#x4E1C;&#x897F;&#x7CBE;&#x5FC3;&#x6253;&#x626E;&#xFF0C;&#x4F7F;&#x5176;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x53D8;&#x4F5C;&#x7F8E;&#x4E3D;&#x7684;&#x5316;&#x8EAB;&#x80FD;&#x591F;&#x5BBD;&#x6055;&#x548C;&#x7406;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x751F;&#x547D;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x65AD;&#x628A;&#x81EA;&#x5DF1;&#x7CBE;&#x5FC3;&#x6253;&#x626E;&#xFF0C;&#x53D8;&#x5F97;&#x4E16;&#x6545;&#x8001;&#x9053;&#x3001;&#x4F1A;&#x6765;&#x4E8B;&#x800C;&#x53C8;&#x4F1A;&#x800D;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x8FD9;&#x6837;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x5C31;&#x592A;&#x53EF;&#x6015;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x662F;&#x5317;&#x5927;&#x94B1;&#x7406;&#x7FA4;&#x6559;&#x6388;&#x63D0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x9AD8;&#x667A;&#x5546;&#x3001;&#x4E16;&#x6545;&#x8001;&#x9053;&#xFF0C;&#x53EA;&#x61C2;&#x5F97;&#x505A;&#x4EBA;&#x800C;&#x4E0D;&#x61C2;&#x5F97;&#x505A;&#x4E8B;&#xFF0C;&#x7CBE;&#x5FC3;&#x5FD9;&#x788C;&#x94BB;&#x8425;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x3002;</p>
<p>&#x7CBE;&#x81F4;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x8868;&#x73B0;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x53EA;&#x552F;&#x4E0A;&#x4E0D;&#x552F;&#x4E0B;</p>
<p>&#x51E1;&#x5BF9;&#x5176;&#x6709;&#x7528;&#x4E4B;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x9886;&#x5BFC;&#x3001;&#x4E0A;&#x53F8;&#xFF0C;&#x4FBF;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#x3001;&#x8BA8;&#x597D;&#x63A5;&#x8FD1;&#xFF0C;&#x751A;&#x81F3;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x60F3;&#x5C3D;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#xFF1B;&#x800C;&#x5BF9;&#x65E0;&#x7528;&#x4E4B;&#x4EBA;&#x4FBF;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x51B7;&#x82E5;&#x51B0;&#x971C;&#xFF0C;&#x5E26;&#x642D;&#x4E0D;&#x7406;&#x3002;<br>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x53EA;&#x5F80;&#x524D;&#x770B;&#x3001;&#x5F80;&#x4E0A;&#x770B;&#xFF0C;&#x98CE;&#x98CE;&#x706B;&#x706B;&#xFF0C;&#x5927;&#x6B65;&#x6D41;&#x661F;&#xFF0C;&#x5954;&#x7740;&#x5FC3;&#x4E2D;&#x7684;&#x76EE;&#x7684;&#x800C;&#x53BB;&#x3002;&#x8EAB;&#x8FB9;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x4E0D;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x89C6;&#x91CE;&#x4E2D;&#xFF0C;&#x4E3A;&#x4E86;&#x5F80;&#x4E0A;&#x722C;&#xFF0C;&#x8E29;&#x7740;&#x540C;&#x4E8B;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x751A;&#x81F3;&#x6316;&#x5751;&#x4F7F;&#x574F;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5347;&#x8FC1;&#x53D1;&#x8D22;&#x548C;&#x9526;&#x7EE3;&#x524D;&#x7A0B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53EA;&#x61C2;&#x505A;&#x4EBA;&#x4E0D;&#x61C2;&#x505A;&#x4E8B;</p>
<p>&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x5F88;&#x4F1A;&#x505A;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x6574;&#x65E5;&#x7814;&#x7A76;&#x5B66;&#x4E60;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x300A;&#x539A;&#x9ED1;&#x5B66;&#x300B;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x9886;&#x5BFC;&#x9AD8;&#x5174;&#xFF0C;&#x600E;&#x6837;&#x8BF4;&#x8BDD;&#xFF0C;&#x5982;&#x4F55;&#x62CD;&#x9A6C;&#x5C41;&#x3002;&#x5728;&#x540C;&#x4E8B;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5F88;&#x4F1A;&#x6765;&#x4E8B;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD8;&#x633A;&#x5584;&#x4EA4;&#x9645;&#x3001;&#x5173;&#x7CFB;&#x878D;&#x6D3D;&#x3001;&#x4E5F;&#x5F88;&#x662F;&#x5F97;&#x9886;&#x5BFC;&#x7684;&#x8D4F;&#x8BC6;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x516B;&#x9762;&#x73B2;&#x73D1;&#xFF0C;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x61C2;&#x4E8B;&#x800C;&#x53C8;&#x8BA9;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x7EA2;&#x4EBA;&#x3002;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5FC3;&#x601D;&#x4E0D;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x5DE5;&#x4F5C;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x7CBE;&#x529B;&#x4E0D;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x6CA1;&#x6709;&#x53D1;&#x6325;&#x5728;&#x4E8B;&#x4E1A;&#x4E0A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x53EA;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x4E3A;&#x522B;&#x4EBA;</p>
<p>&#x65E0;&#x8BBA;&#x7CBE;&#x81F4;&#x7684;&#x8FD8;&#x662F;&#x7C97;&#x7CD9;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x9996;&#x5148;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4EC0;&#x4E48;&#x5927;&#x5C40;&#x3001;&#x96C6;&#x4F53;&#x5229;&#x76CA;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x7F6E;&#x4E4B;&#x5EA6;&#x5916;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x629B;&#x5230;&#x4E5D;&#x9704;&#x4E91;&#x5916;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x53E3;&#x5934;&#x4E0A;&#x5531;&#x7740;&#x9AD8;&#x8C03;&#xFF0C;&#x800C;&#x8DF5;&#x884C;&#x7684;&#x5374;&#x662F;&#x5351;&#x52A3;&#x7684;&#x52FE;&#x5F53;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x7CBE;&#x5FC3;&#x6253;&#x626E;&#x7684;&#xFF0C;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x8BC6;&#x5927;&#x4F53;&#x3001;&#x987E;&#x5927;&#x5C40;&#x3001;&#x4E00;&#x5FC3;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#x4E3A;&#x4E86;&#x4E8B;&#x4E1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x9AD8;&#x660E;&#x7684;&#x4F2A;&#x88C5;&#x8005;&#x3002;</p>
<p>&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x4E3A;&#x4F55;&#x80FD;&#x591F;&#x957F;&#x5B58;&#x3001;&#x4E0D;&#x8870;&#x4E14;&#x6709;&#x5E02;&#x573A;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4ED6;&#x4EEC;&#x751F;&#x5B58;&#x7684;&#x571F;&#x58E4;&#x3002;&#x53EA;&#x61C2;&#x505A;&#x4E8B;&#x800C;&#x4E0D;&#x61C2;&#x5F97;&#x4EBA;&#x60C5;&#x4E16;&#x6545;&#xFF0C;&#x53EA;&#x57CB;&#x5934;&#x5DE5;&#x4F5C;&#x6700;&#x7EC8;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x505A;&#x597D;&#x7684;&#x4F8B;&#x8BC1;&#x5417;&#xFF1F;</p>
<p>&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x3001;&#x5916;&#x8D44;&#x4F01;&#x4E1A;&#xFF0C;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x751F;&#x5B58;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x6D88;&#x706D;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x6BC1;&#x6389;&#x4ED6;&#x4EEC;&#x6ECB;&#x751F;&#x7684;&#x571F;&#x58E4;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581945992245" target="_blank" rel="noopener">&#x2018;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005; A Refined Egoist&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581770519729/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200215/9b08a62a7ddf428f915c85378c1cc74b.jpg" alt="鲁迅与藤野先生 Lu Xun and Mr. Fujino">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-15T12:42:03.000Z">2020-02-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1135 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581770519729/">鲁迅与藤野先生 Lu Xun and Mr. Fujino</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200215/9b08a62a7ddf428f915c85378c1cc74b.jpg" alt=""></p>
<p>&#x6211;&#x662F;&#x5728;&#x521D;&#x4E2D;&#x8BED;&#x6587;&#x8BFE;&#x672C;&#x4E0A;&#x5B66;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x300B;&#x7684;&#xFF0C;&#x201C;&#x4E0A;&#x91CE;&#x7684;&#x6A31;&#x82B1;&#x70C2;&#x6F2B;&#x7684;&#x65F6;&#x8282;&#x201D;&#x3001;&#x201C;&#x6211;&#x5C31;&#x662F;&#x53EB;&#x505A;&#x85E4;&#x91CE;&#x4E25;&#x4E5D;&#x90CE;&#x7684;&#x201D; &#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x53E5;&#x5B50;&#x81F3;&#x4ECA;&#x8FD8;&#x5370;&#x5728;&#x6211;&#x7684;&#x8111;&#x4E2D;&#xFF0C;&#x8FD8;&#x80FD;&#x8131;&#x53E3;&#x800C;&#x51FA;&#x3002;&#x90A3;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x5173;&#x4E8E;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x8BF8;&#x591A;&#x80CC;&#x666F;&#xFF0C;&#x4E5F;&#x66F4;&#x591A;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x5C11;&#x65E0;&#x77E5;&#x548C;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x4E00;&#x76F4;&#x4E5F;&#x6CA1;&#x6709;&#x8BFB;&#x51FA;&#x66F4;&#x6DF1;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x4E00;&#x7BC7;&#x666E;&#x666E;&#x901A;&#x901A;&#x56DE;&#x5FC6;&#x7EAA;&#x5FF5;&#x7684;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x65E5;&#xFF0C;&#x65E0;&#x610F;&#x95F4;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x8C08;&#x8BBA;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8BE5;&#x6587;&#x4F5C;&#x8005;&#x4F3C;&#x4E4E;&#x6709;&#x4E24;&#x5927;&#x53D1;&#x73B0;&#xFF1A;&#x4E00;&#x662F;&#x5F53;&#x5E74;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5F03;&#x533B;&#x4ECE;&#x6587;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6210;&#x7EE9;&#x4E0D;&#x4F73;&#x624D;&#x6539;&#x884C;&#x7684;&#xFF1B;&#x4E8C;&#x662F;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x5173;&#x7CFB;&#x53EA;&#x662F;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x3001;&#x5355;&#x76F8;&#x601D;&#xFF0C;&#x4E00;&#x65B9;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#xFF0C;&#x4E00;&#x65B9;&#x65E5;&#x76CA;&#x6DE1;&#x8584;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x627E;&#x5230;&#x4E86;&#x5F53;&#x5E74;&#x9C81;&#x8FC5;&#x5728;&#x65E5;&#x672C;&#x5B66;&#x533B;&#x65F6;&#x7684;&#x6210;&#x7EE9;&#x6863;&#x6848;&#xFF0C;&#x5728;124&#x540D;&#x5B66;&#x751F;&#x4E2D;&#x6392;&#x540D;68&#x540D;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E2D;&#x7B49;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x5728;&#x9C81;&#x8FC5;&#x901D;&#x4E16;&#x540E;&#xFF0C;&#x66FE;&#x6709;&#x8BB0;&#x8005;&#x62FF;&#x7740;&#x9C81;&#x8FC5;&#x5F53;&#x5E74;&#x7684;&#x7167;&#x7247;&#x53BB;&#x91C7;&#x8BBF;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x3002;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x51E0;&#x4E4E;&#x8BB0;&#x4E0D;&#x8D77;&#x9C81;&#x8FC5;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x6DE1;&#x6DE1;&#x5730;&#x5192;&#x51FA;&#x4E00;&#x53E5;&#xFF1A;&#x90A3;&#x4E2A;&#x4E2D;&#x7B49;&#x751F;&#x554A;&#x2026;&#x2026;</p>
<p>&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x7559;&#x5B66;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5E38;&#x906D;&#x53D7;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x9119;&#x89C6;&#x751A;&#x81F3;&#x6B3A;&#x51CC;&#xFF0C;&#x771F;&#x662F;&#x5F31;&#x56FD;&#x65E0;&#x5916;&#x4EA4;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x731B;&#x7136;&#x9192;&#x609F;&#xFF0C;&#x533B;&#x6CBB;&#x6C11;&#x4F17;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x9EBB;&#x6728;&#x548C;&#x4E0D;&#x4EC1;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x548C;&#x6025;&#x8FEB;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x6BC5;&#x7136;&#x51B3;&#x5B9A;&#x5F03;&#x533B;&#x4ECE;&#x6587;&#x3002;&#x9C81;&#x8FC5;&#x5F53;&#x65F6;&#x7684;&#x6210;&#x7EE9;&#x867D;&#x5728;&#x4E2D;&#x7B49;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x90A3;&#x4E9B;&#x65E5;&#x672C;&#x5B66;&#x751F;&#x8BA4;&#x4E3A;&#x662F;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x63D0;&#x524D;&#x900F;&#x9732;&#x7ED9;&#x4E86;&#x9C81;&#x8FC5;&#x8BD5;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x611A;&#x949D;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x4E0D;&#x4F1A;&#x8003;&#x8BD5;&#x53CA;&#x683C;&#x7684;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x80FD;&#x591F;&#x5728;&#x4F17;&#x591A;&#x81EA;&#x89C6;&#x806A;&#x660E;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x4E2D;&#x53D6;&#x5F97;&#x53CA;&#x683C;&#x4EE5;&#x4E0A;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x5B9E;&#x5C5E;&#x4E0D;&#x6613;&#x3002;</p>
<p>&#x85E4;&#x91CE;&#x5148;&#x751F;&#x4E5F;&#x8BB8;&#x662F;&#x51FA;&#x4E8E;&#x5BF9;&#x6709;&#x7740;&#x540C;&#x79CD;&#x6587;&#x5B57;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x540C;&#x60C5;&#x3001;&#x601C;&#x60AF;&#x3001;&#x607B;&#x9690;&#x4E4B;&#x5FC3;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x672C;&#x7740;&#x4E25;&#x8C28;&#x656C;&#x4E1A;&#x7684;&#x6CBB;&#x5B66;&#x7CBE;&#x795E;&#xFF0C;&#x624D;&#x5BF9;&#x9C81;&#x8FC5;&#x52A0;&#x4EE5;&#x5173;&#x7167;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x53EA;&#x662F;&#x5728;&#x505A;&#x4ED6;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x8FD9;&#x4E00;&#x5207;&#x5374;&#x7ED9;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x83AB;&#x5927;&#x7684;&#x6170;&#x85C9;&#xFF0C;&#x5728;&#x6EE1;&#x662F;&#x9119;&#x89C6;&#x548C;&#x5632;&#x5F04;&#x4E2D;&#xFF0C;&#x5728;&#x5F02;&#x56FD;&#x4ED6;&#x4E61;&#xFF0C;&#x4E3E;&#x76EE;&#x65E0;&#x4EB2;&#xFF0C;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x5584;&#x610F;&#x600E;&#x80FD;&#x4E0D;&#x4EE4;&#x9C81;&#x8FC5;&#x611F;&#x52A8;&#xFF1F;&#xFF01;&#x4EBA;&#x5728;&#x843D;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x8896;&#x624B;&#x65C1;&#x89C2;&#x800C;&#x4E0D;&#x843D;&#x4E95;&#x4E0B;&#x77F3;&#x8005;&#x5C31;&#x662F;&#x597D;&#x4EBA;&#x4E86;&#xFF0C;&#x4F55;&#x51B5;&#x80FD;&#x591F;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x3001;&#x597D;&#x8A00;&#x76F8;&#x529D;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x88AB;&#x4EBA;&#x7EC8;&#x8EAB;&#x96BE;&#x5FD8;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x770B;&#x51FA;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x5584;&#x826F;&#x6765;&#xFF0C;&#x6295;&#x4E4B;&#x4EE5;&#x6843;&#x62A5;&#x4E4B;&#x4EE5;&#x674E;&#xFF0C;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#x6D8C;&#x6CC9;&#x76F8;&#x62A5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x5584;&#x662F;&#x65E0;&#x610F;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x9488;&#x5BF9;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5E76;&#x4E0D;&#x6EE1;&#x610F;&#x6BCD;&#x4EB2;&#x4E3A;&#x4ED6;&#x5B9A;&#x4E0B;&#x7684;&#x5A5A;&#x4E8B;&#xFF0C;&#x53EF;&#x4ED6;&#x5FC3;&#x5730;&#x5584;&#x826F;&#xFF0C;&#x4E0D;&#x5FCD;&#x5FC3;&#x50CF;&#x90ED;&#x6CAB;&#x82E5;&#x90A3;&#x6837;&#x628A;&#x5A5A;&#x79BB;&#x4E86;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x4F1A;&#x628A;&#x4E00;&#x4E2A;&#x5973;&#x5B50;&#x903C;&#x4E0A;&#x7EDD;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x539F;&#x914D;&#x59BB;&#x5B50;&#x6731;&#x5B89;&#x4E00;&#x76F4;&#x5C31;&#x8DDF;&#x7740;&#x9C81;&#x8FC5;&#x7684;&#x6BCD;&#x4EB2;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x5982;&#x4F55;&#x770B;&#x5F85;&#xFF0C;&#x9C81;&#x8FC5;&#x4E00;&#x76F4;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6069;&#x5E08;&#xFF0C;&#x4E00;&#x76F4;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x66FE;&#x7ED9;&#x4E88;&#x81EA;&#x5DF1;&#x7684;&#x539A;&#x7231;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x5728;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x90A3;&#x91CC;&#x4ED6;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4ED6;&#x5584;&#x610F;&#x7684;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BA9;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x5F02;&#x56FD;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#xFF0C;&#x611F;&#x6FC0;&#x6D95;&#x96F6;&#xFF0C;&#x7EC8;&#x8EAB;&#x96BE;&#x5FD8;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x7F51;&#x4E0A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x662F;&#x51FA;&#x4E8E;&#x4F55;&#x6837;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x6765;&#x63E3;&#x6469;&#x9C81;&#x8FC5;&#x5F03;&#x533B;&#x4ECE;&#x6587;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x6709;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x82E5;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5730;&#x4E0B;&#x6709;&#x77E5;&#xFF0C;&#x5148;&#x751F;&#x8BE5;&#x6709;&#x600E;&#x6837;&#x7684;&#x611F;&#x6168;&#x554A;&#xFF1F;</p>
<p>&#x6211;&#x604D;&#x7136;&#x987F;&#x609F;&#xFF0C;&#x5176;&#x5B9E;&#x5148;&#x751F;&#x65E9;&#x6709;&#x5148;&#x77E5;&#x548C;&#x8BBA;&#x65AD;&#x2014;&#x2014;&#x201C;&#x6211;&#x5411;&#x6765;&#x662F;&#x4E0D;&#x60EE;&#x4EE5;&#x6700;&#x574F;&#x7684;&#x6076;&#x610F;&#xFF0C;&#x6765;&#x63A8;&#x6D4B;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x8FD8;&#x4E0D;&#x6599;&#xFF0C;&#x4E5F;&#x4E0D;&#x4FE1;&#x7ADF;&#x4F1A;&#x51F6;&#x6B8B;&#x5230;&#x8FD9;&#x5730;&#x6B65;&#x3002;&#x201D;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200215/bdb9547d14ed45d28cc81c8b8283bc82.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581770519729" target="_blank" rel="noopener">&#x2018;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F; Lu Xun and Mr. Fujino&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/14/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/16/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/14/">14</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/15/">15</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/16/">16</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/148/">148</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

