
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2anora/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一件小事反思自己">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-10T11:48:33.000Z">2018-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1090 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2anora/">一件小事反思自己</a>
            
        </h1>
        <div class="content">
            <br><p><strong>&#x3000;&#x3000;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x529E;&#x4E8B;&#x62D6;&#x62C9;&#x61CA;&#x607C;&#x8FC7;&#xFF1F;&#x6216;&#x8005;&#x6709;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x62D6;&#x5EF6;&#x764C;&#x4E25;&#x91CD;&#x800C;&#x6DF1;&#x6DF1;&#x81EA;&#x8D23;&#x82E6;&#x607C;&#x8FC7;&#xFF1F;</strong>&#x6211;&#x5C31;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x53CD;&#x9762;&#x6559;&#x6750;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x8981;&#x53BB;&#x5F00;&#x53D1;&#x533A;&#x653F;&#x52A1;&#x4E2D;&#x5FC3;&#x529E;&#x4E8B;&#xFF0C;&#x60F3;&#x7740;&#x4E34;&#x4E0B;&#x73ED;&#x524D;&#x5E94;&#x8BE5;&#x80FD;&#x641E;&#x5B9A;&#xFF0C;&#x4E2D;&#x5348;&#x5403;&#x8FC7;&#x996D;&#x540E;&#xFF0C;&#x5C31;&#x5148;&#x4F11;&#x606F;&#x4E86;&#x4F1A;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5348;&#x4F11;&#x8D77;&#x6765;&#x540E;&#xFF0C;&#x770B;&#x5230;&#x65F6;&#x95F4;&#x624D;2&#x70B9;&#x949F;&#xFF0C;&#x8FD8;&#x65E9;&#x561B;&#xFF0C;&#x4E0D;&#x6025;&#x5148;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#xFF0C;&#x5750;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x6C99;&#x53D1;&#x4E0A;&#x5F00;&#x59CB;&#x5237;&#x624B;&#x673A;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5FEB;3&#x70B9;&#x949F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x624D;&#x6162;&#x60A0;&#x60A0;&#x51FA;&#x53D1;&#xFF0C;&#x51FA;&#x95E8;&#x65F6;&#x8FD8;&#x987A;&#x4FBF;&#x529E;&#x4E86;&#x4EF6;&#x79C1;&#x4E8B;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;3&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x60F3;&#x5230;&#x653F;&#x5E9C;&#x90A3;&#x8FB9;&#x529E;&#x516C;&#x662F;4&#xFF1A;45&#x5206;&#x5C31;&#x4E0B;&#x73ED;&#xFF0C;&#x800C;&#x4E14;&#x51E0;&#x4E4E;&#x662F;&#x5206;&#x6BEB;&#x4E0D;&#x5DEE;&#xFF0C;&#x5C31;&#x51FA;&#x95E8;&#x8D76;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6765;&#x5230;&#x653F;&#x52A1;&#x4E2D;&#x5FC3;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;4&#x70B9;&#xFF0C;&#x8FD8;&#x4E0D;&#x7B97;&#x665A;&#xFF0C;&#x8D76;&#x5728;&#x653F;&#x5E9C;&#x4EBA;&#x5458;&#x4E0B;&#x73ED;&#x524D;&#x5E94;&#x529E;&#x7406;&#x597D;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8FD8;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x8981;&#x529E;&#x4E8B;&#x7684;&#x6D41;&#x7A0B;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x4E8E;&#x662F;&#x5148;&#x5728;&#x4E8C;&#x697C;&#x54A8;&#x8BE2;&#x4E86;&#x4E0B;&#xFF0C;&#x88AB;&#x544A;&#x77E5;&#x8981;&#x53BB;&#x4E09;&#x697C;&#x90A3;&#x8FB9;&#x529E;&#x7406;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5230;&#x4E09;&#x697C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D6;&#x53F7;&#x4E4B;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x6392;&#x961F;&#xFF0C;&#x8F6E;&#x5230;&#x6211;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x53C8;&#x8FC7;&#x53BB;&#x4E86;&#x5341;&#x591A;&#x5206;&#x949F;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x662F;&#x4E0B;&#x5348;4&#xFF1A;15&#x4E86;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x529E;&#x4E8B;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x8BE2;&#x95EE;&#x8FC7;&#x6211;&#x4E4B;&#x540E;&#xFF0C;&#x5965;&#x82CF;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x518D;&#x53E6;&#x5916;&#x5907;&#x51E0;&#x4EFD;&#x6587;&#x4EF6;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x9700;&#x8981;U&#x76D8;&#x5907;&#x4EFD;&#x7535;&#x5B50;&#x6863;&#xFF0C;&#x603B;&#x5171;&#x56DB;&#x4EFD;&#x6587;&#x4EF6;&#x3002;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x53D1;&#x73B0;u&#x76D8;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x4F7F;&#x7528;&#x8FC7;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5306;&#x5306;&#x4E0B;&#x5230;&#x4E00;&#x697C;,&#x90A3;&#x91CC;&#x6709;&#x6253;&#x5370;&#x5730;&#x65B9;&#xFF0C;&#x53E6;&#x5916;&#x518D;&#x627E;&#x4EBA;&#x4E34;&#x65F6;&#x501F;&#x4E2A;U&#x76D8;&#x5148;&#x5427;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x6587;&#x4EF6;&#xFF0C;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x7B49;&#x6211;&#x51C6;&#x5907;&#x597D;&#x4E24;&#x4EFD;&#x6587;&#x4EF6;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;4&#xFF1A;30&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x5FC3;&#x91CC;&#x6709;&#x70B9;&#x7740;&#x6025;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5FC3;&#x5B58;&#x4FA5;&#x5E78;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x8D76;&#x5728;&#x5BF9;&#x65B9;&#x4E0B;&#x73ED;&#x524D;&#x641E;&#x5B9A;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x65F6;&#x5019;&#x60B2;&#x50AC;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4F7F;&#x7528;&#x7684;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#x7684;&#x7535;&#x8111;&#x592A;&#x6162;&#xFF0C;&#x7B49;&#x6211;&#x6253;&#x5F00;&#x7B2C;&#x4E09;&#x4EFD;&#x6587;&#x6863;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;4&#xFF1A;35&#x5206;&#x4E86;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x79BB;&#x529E;&#x4E8B;&#x4EBA;&#x5458;&#x4E0B;&#x73ED;&#x5DF2;&#x7ECF;&#x4E0D;&#x8DB3;&#x6700;&#x540E;5&#x5206;&#x949F;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x4EFD;&#x6587;&#x4EF6;&#x6CA1;&#x5907;&#x597D;&#xFF0C;&#x5373;&#x4FBF;&#x5907;&#x597D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x518D;&#x62FF;&#x4E0A;&#x53BB;&#x4E5F;&#x5DF2;&#x7ECF;&#x6765;&#x4E0D;&#x53CA;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5FC3;&#x60C5;&#x4E00;&#x90C1;&#x95F7;&#xFF0C;&#x65F6;&#x95F4;&#x4EFF;&#x4F5B;&#x770B;&#x7A7F;&#x4E86;&#x6211;&#x7684;&#x56E7;&#x76F8;&#xFF0C;&#x8F6C;&#x8FC7;&#x5934;&#x518D;&#x770B;&#xFF0C;&#x5374;&#x5DF2;&#x7ECF;4&#xFF1A;40&#x5206;&#x4E86;,&#x7D22;&#x6027;&#x76F4;&#x63A5;&#x5173;&#x95ED;&#x4E86;&#x6587;&#x4EF6;&#xFF01;</p><br><p><br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;&#x5F97;&#xFF01;&#x660E;&#x65E9;&#x8FD8;&#x5F97;&#x518D;&#x8DD1;&#x4E00;&#x8D9F;&#xFF01;</p><br><p><br><br>&#x3000;&#x3000;&#x539F;&#x672C;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x5C31;&#x53EF;&#x4EE5;&#x641E;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x88AB;&#x6211;&#x786C;&#x751F;&#x751F;&#x5730;&#x62D6;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x51FA;&#x653F;&#x5E9C;&#x529E;&#x4E8B;&#x5927;&#x95E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x8D23;&#x5907;&#x81EA;&#x5DF1;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0B;&#x5348;&#x51FA;&#x53D1;&#x65F6;&#x80FD;&#x65E9;&#x4E9B;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x4E2D;&#x9014;&#x4E0D;&#x803D;&#x6401;&#x592A;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x76F8;&#x4FE1;&#x4ECA;&#x5929;&#x8FD9;&#x4E8B;&#x60C5;&#x8DB3;&#x800C;&#x5DF2;&#x529E;&#x7406;&#x597D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53C8;&#x8981;&#x518D;&#x6D6A;&#x8D39;&#x4E00;&#x65E9;&#x4E0A;&#x65F6;&#x95F4;&#x6765;&#x5904;&#x7406;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8FD9;&#x539F;&#x672C;&#x662F;&#x4EF6;&#x5F88;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x8FD9;&#x80CC;&#x540E;&#x6298;&#x5C04;&#x51FA;&#x81EA;&#x5DF1;&#x529E;&#x4E8B;&#x7684;&#x4E00;&#x4E9B;&#x5F0A;&#x7AEF;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x5C31;&#x8981;&#x51C6;&#x5907;&#x5145;&#x88D5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x65F6;&#x95F4;&#x6216;&#x8005;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6E05;&#x695A;&#x53EF;&#x4EE5;&#x63D0;&#x524D;&#x7535;&#x8BDD;&#x95EE;&#x660E;&#x5148;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x62D6;&#x62D6;&#x62C9;&#x62C9;&#xFF0C;&#x4E8B;&#x5230;&#x773C;&#x524D;&#x624D;&#x5F00;&#x59CB;&#x5FD9;&#x4E1C;&#x5FD9;&#x897F;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6548;&#x7387;&#x4E0D;&#x9AD8;&#x53C8;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8054;&#x60F3;&#x5230;&#x4EBA;&#x751F;&#xFF0C;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x5982;&#x6B64;&#xFF1F;<strong>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x81EA;&#x6043;&#x6709;&#x5927;&#x628A;&#x9752;&#x6625;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x7A7A;&#x8017;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x603B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x53BB;&#x505A;&#xFF0C;&#x7B49;&#x5230;&#x771F;&#x7684;&#x6709;&#x4E00;&#x5929;&#x5E74;&#x8001;&#x65F6;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#x6216;&#x5931;&#x53BB;&#x673A;&#x4F1A;&#x4E86;&#x3002;</strong><br><br></p><br><p>&#x3000;&#x3000;<strong>&#x60F3;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5C31;&#x5C3D;&#x5FEB;&#x53BB;&#x505A;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x90A3;&#x4E9B;&#x592A;&#x7410;&#x788E;&#x751A;&#x81F3;&#x4E0E;&#x4F60;&#x76EE;&#x6807;&#x65E0;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x6D88;&#x8017;&#x592A;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x63D0;&#x524D;&#x548C;&#x4F18;&#x5148;&#x5B89;&#x6392;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x4F60;&#x8BA4;&#x4E3A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x591A;&#x9884;&#x7559;&#x4E9B;&#x5145;&#x8DB3;&#x65F6;&#x95F4;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2anora" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/vk6tb/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="弱者就应该被同情吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-09T12:47:27.000Z">2018-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1277 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/vk6tb/">弱者就应该被同情吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#x89C6;&#x9891;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x67D0;&#x57CE;&#x5E02;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#xFF0C;&#x6709;&#x4E00;&#x8001;&#x4EBA;&#x5F00;&#x7740;&#x7535;&#x52A8;&#x4E09;&#x8F6E;&#x95EF;&#x7EA2;&#x706F;&#x65F6;&#xFF0C;&#x88AB;&#x8DEF;&#x8FC7;&#x7684;&#x4E00;&#x8F86;&#x8F7F;&#x8F66;&#x56E0;&#x8EB2;&#x95EA;&#x4E0D;&#x53CA;&#x800C;&#x522E;&#x7FFB;&#x5728;&#x5730;&#xFF0C;&#x4E8B;&#x60C5;&#x7684;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x8981;&#x8BA8;&#x8BBA;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x8BB2;&#x4E0B;&#x5BF9;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x770B;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x73B0;&#x573A;&#x591A;&#x4E2A;&#x89D2;&#x5EA6;&#x7684;&#x76D1;&#x63A7;&#x89C6;&#x9891;&#x6765;&#x770B;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x8FD9;&#x4F4D;&#x8001;&#x8005;&#x81EA;&#x5DF1;&#x95EF;&#x7EA2;&#x706F;&#x72AF;&#x9519;&#x5728;&#x5148;&#xFF0C;&#x800C;&#x968F;&#x540E;&#x7684;&#x673A;&#x52A8;&#x8F66;&#x5728;&#x8FC7;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x65F6;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8F66;&#x901F;&#x8FC7;&#x5FEB;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x56E0;&#x4E3A;&#x89C6;&#x7EBF;&#x4E00;&#x65F6;&#x88AB;&#x6321;&#x4F4F;&#x6700;&#x7EC8;&#x5C06;&#x4E09;&#x8F6E;&#x8F66;&#x522E;&#x7FFB;&#x5728;&#x5730;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7528;&#x201C;&#x522E;&#x7FFB;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x649E;&#x51FB;&#xFF0C;&#x800C;&#x662F;&#x6C7D;&#x8F66;&#x5DE6;&#x540E;&#x8F6E;&#x65B9;&#x522E;&#x5230;&#x800C;&#x5BFC;&#x81F4;&#x4E09;&#x8F6E;&#x8F66;&#x7FFB;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x8BBA;&#x8D23;&#x4EFB;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x8005;&#x5E94;&#x8D1F;&#x5168;&#x8D23;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x672C;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x6D45;&#x663E;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x662F;&#x975E;&#x5BF9;&#x9519;&#x5F88;&#x5BB9;&#x6613;&#x8FA8;&#x522B;&#xFF0C;&#x4F46;&#x6211;&#x7559;&#x610F;&#x770B;&#x4E86;&#x4E0B;&#x8BC4;&#x8BBA;&#x533A;&#xFF0C;&#x7ADF;&#x7136;&#x6709;&#x4EBA;&#x8FD8;&#x5BF9;&#x90A3;&#x4F4D;&#x8001;&#x8005;&#x535A;&#x4EE5;&#x540C;&#x60C5;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x53CD;&#x5BF9;&#x540C;&#x60C5;&#x8001;&#x8005;&#x6216;&#x5F31;&#x8005;&#xFF0C;&#x800C;&#x662F;&#x975E;&#x5E38;&#x53CD;&#x611F;&#x90A3;&#x79CD;&#x6CA1;&#x6709;&#x662F;&#x975E;&#x5BF9;&#x9519;&#x548C;&#x539F;&#x5219;&#x7684;&#x6EE5;&#x65BD;&#x540C;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8054;&#x60F3;&#x5230;&#x524D;&#x9635;&#x5B50;&#x770B;&#x5230;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#xFF0C;&#x8BF4;&#x662F;&#x67D0;&#x5730;&#x4EA4;&#x8B66;&#x6293;&#x5230;&#x4E00;&#x5FEB;&#x9012;&#x5458;&#x7535;&#x52A8;&#x8F66;&#x8FDD;&#x7AE0;&#xFF0C;&#x608D;&#x7136;&#x8FBE;900&#x591A;&#x8D77;&#x8FDD;&#x7AE0;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x6B21;&#x4E00;&#x5929;&#x5185;&#x7ADF;&#x8FDE;&#x7EED;&#x8FDD;&#x7AE0;&#x4E8C;&#x5341;&#x591A;&#x8D77;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x660E;&#x767D;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x4F46;&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;&#x53C8;&#x662F;&#x6709;&#x4E00;&#x5927;&#x5E2E;&#x4EBA;&#x4E5F;&#x5728;&#x90A3;&#x91CC;&#x4E3A;&#x90A3;&#x4F4D;&#x8FDE;&#x9762;&#x90FD;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x5FEB;&#x9012;&#x6EE5;&#x65BD;&#x540C;&#x60C5;&#x5FC3;&#xFF0C;&#x4EC0;&#x4E48;&#x5FEB;&#x9012;&#x5458;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x6323;&#x94B1;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x98CE;&#x96E8;&#x65E0;&#x963B;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#x7B49;&#x7B49;&#xFF0C;&#x770B;&#x5B8C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x54ED;&#x7B11;&#x4E0D;&#x5F97;&#xFF0C;&#x6487;&#x5F00;&#x5148;&#x4E0D;&#x8BF4;&#x6CD5;&#x5F8B;&#x9762;&#x524D;&#x4EBA;&#x4EBA;&#x5E73;&#x7B49;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x5C31;&#x6211;&#x6240;&#x77E5;&#x9053;&#x7684;&#x4E00;&#x4E9B;&#x6BD4;&#x5982;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x5FEB;&#x9012;&#x5458;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x8F9B;&#x82E6;&#xFF0C;&#x4F46;&#x85AA;&#x8D44;&#x4E5F;&#x6CA1;&#x6709;&#x6709;&#x4E9B;&#x4EBA;&#x60F3;&#x7684;&#x90A3;&#x4E48;&#x4F4E;&#x554A;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x5F88;&#x591A;&#x505A;&#x7684;&#x5F88;&#x51FA;&#x8272;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5230;&#x624B;&#x7684;&#x5DE5;&#x8D44;&#x53EF;&#x80FD;&#x8FD8;&#x8981;&#x8FDC;&#x9AD8;&#x4E8E;&#x4E00;&#x4E9B;&#x4EBA;&#x60F3;&#x8C61;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E86;&#x540C;&#x60C5;&#x5F31;&#x8005;&#xFF0C;&#x751A;&#x81F3;&#x6BEB;&#x65E0;&#x9053;&#x7406;&#x53EF;&#x8A00;&#x7684;&#x540C;&#x60C5;&#xFF0C;&#x6EE5;&#x65BD;&#x540C;&#x60C5;&#x5FC3;&#x3002;&#x4ECE;&#x524D;&#x6211;&#x5728;&#x9A6C;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x4E5E;&#x8BA8;&#x8005;&#xFF0C;&#x4E5F;&#x4F1A;&#x5FCD;&#x4E0D;&#x4F4F;&#x7ED9;&#x4E9B;&#x96F6;&#x94B1;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x51E0;&#x6B21;&#x90FD;&#x89C2;&#x5BDF;&#x5230;&#x90A3;&#x4E9B;&#x4EBA;&#x4E0D;&#x4F3C;&#x771F;&#x6B63;&#x7684;&#x201C;&#x4E5E;&#x4E10;&#x201D;&#xFF0C;&#x53C8;&#x770B;&#x5230;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x5F88;&#x591A;&#x4E5E;&#x4E10;&#x5B81;&#x53EF;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x9732;&#x5BBF;&#x4E5E;&#x8BA8;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x8FDB;&#x653F;&#x5E9C;&#x8BBE;&#x7ACB;&#x7684;&#x514D;&#x8D39;&#x6551;&#x52A9;&#x7AD9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x4EE4;&#x4EBA;&#x89C9;&#x5F97;&#x602A;&#x54C9;&#x3002;&#x5F88;&#x591A;&#x88AB;&#x9001;&#x5F80;&#x6551;&#x52A9;&#x7AD9;&#x7684;&#x4E5E;&#x4E10;&#x4EBA;&#x5458;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x4F1A;&#x62D2;&#x7EDD;&#x6551;&#x52A9;&#xFF0C;&#x4E3A;&#x4F55;&#xFF1F;&#x8FD8;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5229;&#x76CA;&#x4F5C;&#x602A;&#x3002;&#x8FDB;&#x5165;&#x5230;&#x6551;&#x52A9;&#x7AD9;&#xFF0C;&#x9664;&#x4E86;&#x5403;&#x7761;&#x4E0D;&#x7528;&#x53D1;&#x6101;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x6536;&#x76CA;&#x6765;&#x6E90;&#x554A;&#x3002;&#x4E5E;&#x8BA8;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x6709;&#x4E9B;&#x4EBA;&#x7528;&#x4EE5;&#x8C0B;&#x751F;&#x7684;&#x804C;&#x4E1A;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x80CC;&#x540E;&#x6298;&#x5C04;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x4EBA;&#x5B8C;&#x5168;&#x5229;&#x7528;&#x4E86;&#x65E5;&#x5E38;&#x4EBA;&#x4EEC;&#x7684;&#x540C;&#x60C5;&#x5FC3;&#xFF0C;&#x4ECE;&#x800C;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x5730;&#x53BB;&#x505A;&#x90A3;&#x4E9B;&#x522B;&#x4EBA;&#x4E0D;&#x6562;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x82E5;&#x8DDF;&#x4ED6;&#x8BBA;&#x7406;&#xFF0C;&#x4ED6;&#x5219;&#x4F1A;&#x6446;&#x51FA;&#x4E00;&#x526F;&#x5F31;&#x8005;&#x6709;&#x7406;&#x81EA;&#x5DF1;&#x65E0;&#x8F9C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6D3B;&#x8BE5;&#x4F60;&#x4E0D;&#x540C;&#x60C5;&#x4ED6;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540C;&#x60C5;&#x5F31;&#x8005;&#xFF0C;&#x672C;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x5FB7;&#xFF0C;&#x4F46;&#x5F31;&#x8005;&#x82E5;&#x4F9D;&#x4ED7;&#x7740;&#x81EA;&#x5DF1;&#x662F;&#x5F31;&#x8005;&#x751A;&#x81F3;&#x53BB;&#x4F5C;&#x6076;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x5C31;&#x592A;&#x8FC7;&#x4EFD;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5F31;&#x8005;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x503C;&#x5F97;&#x5927;&#x4F17;&#x540C;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x518D;&#x6765;&#x770B;&#x4E2A;&#x8F83;&#x65E9;&#x524D;&#x5C31;&#x6709;&#x7684;&#x6545;&#x4E8B;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x7FA4;&#x5C0F;&#x670B;&#x53CB;&#x5728;&#x4E24;&#x6761;&#x94C1;&#x8F68;&#x9644;&#x8FD1;&#x73A9;&#x800D;&#xFF0C;&#x4E00;&#x6761;&#x94C1;&#x8F68;&#x8FD8;&#x5728;&#x4F7F;&#x7528;&#xFF0C;&#x4E00;&#x6761;&#x5DF2;&#x7ECF;&#x505C;&#x7528;&#xFF1B;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x9009;&#x62E9;&#x5728;&#x505C;&#x7528;&#x7684;&#x94C1;&#x8F68;&#x4E0A;&#x73A9;&#xFF0C;&#x5176;&#x5B83;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x5168;&#x90FD;&#x5728;&#x4F7F;&#x7528;&#x4E2D;&#x7684;&#x94C1;&#x8F68;&#x4E0A;&#x73A9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x706B;&#x8F66;&#x6765;&#x4E86;&#xFF0C;&#x800C;&#x4F60;&#x6B63;&#x7AD9;&#x5728;&#x94C1;&#x8F68;&#x7684;&#x5207;&#x6362;&#x5668;&#x65C1;&#x3002;&#x8BA9;&#x706B;&#x8F66;&#x505C;&#x4E0B;&#x6765;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x4F46;&#x4F60;&#x80FD;&#x8BA9;&#x706B;&#x8F66;&#x8F6C;&#x5F80;&#x505C;&#x7528;&#x7684;&#x94C1;&#x8F68;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x6551;&#x4E86;&#x5927;&#x591A;&#x6570;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x9009;&#x62E9;&#x7B54;&#x6848;&#x662F;&#x8BA9;&#x706B;&#x8F66;&#x8F6C;&#x5F80;&#x901A;&#x7528;&#x7684;&#x94C1;&#x8F68;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x90A3;&#x4E2A;&#x5728;&#x505C;&#x7528;&#x94C1;&#x8F68;&#x4E0A;&#x73A9;&#x7684;&#x5B64;&#x72EC;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x5C06;&#x88AB;&#x727A;&#x7272;&#x6389;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x505A;&#x4E86;&#x9519;&#x8BEF;&#x884C;&#x4E3A;&#x7684;&#x5B69;&#x5B50;&#x5C06;&#x6BEB;&#x53D1;&#x65E0;&#x635F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x516C;&#x5E73;&#x5417;&#xFF1F;&#x540C;&#x60C5;&#x90A3;&#x4E9B;&#x4F5C;&#x6076;&#x7684;&#x5F31;&#x8005;&#xFF0C;&#x96BE;&#x9053;&#x5C31;&#x5E94;&#x8BE5;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x4E3A;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x4E70;&#x5355;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56DE;&#x5230;&#x6700;&#x5F00;&#x59CB;&#x90A3;&#x4E2A;&#x89C6;&#x9891;&#x65B0;&#x95FB;&#xFF0C;&#x4EA4;&#x8B66;&#x8D76;&#x5230;&#x73B0;&#x573A;&#x540E;&#xFF0C;&#x4E0D;&#x7531;&#x90FD;&#x6124;&#x6012;&#x5BF9;&#x90A3;&#x4F4D;&#x8001;&#x8005;&#x8BB2;&#xFF1A;&#x4F60;&#x5728;&#x6211;&#x624B;&#x91CC;&#xFF08;&#x56E0;&#x8FDD;&#x53CD;&#x4EA4;&#x901A;&#x4FE1;&#x53F7;&#xFF09;&#x51FA;&#x4E86;&#xFF08;&#x7B2C;&#xFF09;&#x4E09;&#x6B21;&#x4E8B;&#x6545;&#x4E86;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/vk6tb" target="_blank" rel="noopener">&#x2018;&#x5F31;&#x8005;&#x5C31;&#x5E94;&#x8BE5;&#x88AB;&#x540C;&#x60C5;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5bbdbh-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第八期推荐入选文章 第1轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-07T03:17:27.000Z">2018-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1281 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5bbdbh-1/">“月旦评”第八期推荐入选文章 第1轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x7684;&#x540C;&#x5B66;,</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5468;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x7684;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x6587;&#x7AE0;&#xFF0C;&#x656C;&#x8BF7;&#x6B23;&#x8D4F;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x6587;&#x5B66;&#x7EC4;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x3010;&#x300C;&#x7410;&#x788E;&#x300D;&#x6D3B;&#x7740;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#x4E8B;&#x4EF6;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@towardsthesun/5nlitt" target="_blank" rel="noopener">https://steemit.com/cn/@towardsthesun/5nlitt</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@towardsthesun</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x672C;&#x6587;&#x4ECE;&#x771F;&#x5B9E;&#x7ECF;&#x5386;&#x51FA;&#x53D1;&#xFF0C;&#x8A00;&#x7B80;&#x610F;&#x8D45;&#xFF0C;&#x5C0F;&#x5DE7;&#x6DF1;&#x523B;&#x3002;&#x4F5C;&#x8005;&#x7684;&#x672C;&#x610F;&#x4E0D;&#x662F;&#x652F;&#x6301;&#x6216;&#x53CD;&#x5BF9;&#x6253;&#x80CE;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8BF4;&#x751F;&#x547D;&#x7684;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x3002;&#x5982;&#x4F60;&#x6211;&#x8FD9;&#x822C;&#x4E00;&#x4E2A;&#x5927;&#x6D3B;&#x4EBA;&#xFF0C;&#x5F53;&#x5E74;&#x4E00;&#x5FF5;&#x4E4B;&#x95F4;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x6253;&#x6389;&#x4E86;&#x3002;&#x751F;&#x5B58;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x553E;&#x624B;&#x53EF;&#x5F97;&#x7684;&#x4E1C;&#x897F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p>&#x3000;&#x3000;2&#x3001;&#x3010;&#x5BB6;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@seabearflying/6uggma-or" target="_blank" rel="noopener">https://steemit.com/cn/@seabearflying/6uggma-or</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@seabearflying</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x7EC6;&#x817B;&#x7684;&#x7B14;&#x89E6;&#x63CF;&#x7ED8;&#x51FA;&#x8FD4;&#x5BB6;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x573A;&#x7A7F;&#x8D8A;&#x65F6;&#x5149;&#x7684;&#x5BF9;&#x8BDD;&#x3002;&#x518D;&#x6B21;&#x56DE;&#x6765;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E2A;&#x5BB6;&#xFF0C;&#x6211;&#x5DF2;&#x4E0D;&#x662F;&#x5F52;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x8FC7;&#x5BA2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;87</p><br><p>&#x3000;&#x3000;3&#x3001;&#x3010;&#x5F53;&#x65F6;&#x660E;&#x6708;&#x5728;&#xFF0C;&#x66FE;&#x7167;&#x5F69;&#x4E91;&#x5F52;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@crowflew/78kgwe-or-or-or" target="_blank" rel="noopener">https://steemit.com/cn/@crowflew/78kgwe-or-or-or</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@crowflew</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x6709;&#x60C5;&#x5982;&#x67F3;&#x6C38;&#xFF0C;&#x6B7B;&#x540E;&#x9760;&#x5993;&#x5973;&#x4F17;&#x7B79;&#x4E0B;&#x846C;&#xFF1B;&#x65E0;&#x60C5;&#x5982;&#x675C;&#x7267;&#xFF0C;&#x5341;&#x5E74;&#x4E00;&#x89C9;&#x626C;&#x5DDE;&#x68A6;&#xFF0C;&#x8D62;&#x5F97;&#x9752;&#x697C;&#x8584;&#x5E78;&#x540D;&#x3002;&#x6709;&#x60C5;&#x65E0;&#x60C5;&#xFF0C;&#x60B2;&#x559C;&#x552F;&#x6709;&#x5F53;&#x4E8B;&#x4EBA;&#x80FD;&#x4F53;&#x4F1A;&#xFF0C;&#x800C;&#x7559;&#x4E0B;&#x7684;&#x4F5C;&#x54C1;&#x548C;&#x6545;&#x4E8B;&#x7ED9;&#x540E;&#x4EBA;&#xFF0C;&#x4FBF;&#x662F;&#x6211;&#x7B49;&#x4E4B;&#x5E78;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;89</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x8BC4;&#x8BED;</p><br><p><br></p><br><p>&#x3000;&#x3000;4&#x3001;&#x3010;&#x8FD9;&#x4E9B;&#x5929;&#x2026;..|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@sunnyjolly/yyk81-or" target="_blank" rel="noopener">https://steemit.com/cn/@sunnyjolly/yyk81-or</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@sunnyjolly</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x52AA;&#x529B;&#x751F;&#x6D3B;&#x4E0D;&#x9A84;&#x4E0D;&#x8E81;&#x97EC;&#x5149;&#x517B;&#x6666;&#x7684;&#x6837;&#x5B50;&#x5982;&#x540C;&#x5411;&#x65E5;&#x8475;&#x822C;&#x7ED9;&#x4E88;&#x7740;&#x6B63;&#x80FD;&#x91CF;&#x548C;&#x5E0C;&#x671B;&#xFF0C;&#x613F;&#x97E7;&#x5982;&#x4E1D;&#x7684;&#x4F60;&#x5426;&#x6781;&#x6CF0;&#x6765;&#xFF0C;&#x524D;&#x7A0B;&#x4F3C;&#x9526;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88&#x5206;<br><br>&#x3000;&#x3000;&#xA0;</p><br><p>&#x3000;&#x3000;5&#x3001;&#x672C;&#x662F;&#x900D;&#x9065;&#x4ED9;&#xFF0C;&#x5948;&#x4F55;&#x5929;&#x5EAD;&#x4EBA;&#xFF01;&#x9ED1;&#x767D;&#x65E0;&#x5206;&#x662F;&#x4EBA;&#x751F;&#xFF01;|&#x6708;&#x65E6;&#x8BC4;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@jiangchen/4ysl54-or" target="_blank" rel="noopener">https://steemit.com/cn/@jiangchen/4ysl54-or</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@jiangchen</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6211;&#x672C;&#x662F;&#x5996;&#xFF0C;&#x4F55;&#x6545;&#x6210;&#x4F5B;&#xFF0C;&#x6545;&#x5DF1;&#x672C;&#x8EAB;&#xFF0C;&#x5929;&#x5948;&#x6211;&#x4F55;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;89&#x5206;<br><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A;@hannahwu&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x8BC4;&#x8BED;<br><br></p><br><p>&#x3000;&#x3000;6&#x3001;[&#x4F60;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6211;&#x7684;&#x4E3B;&#x9898;#13-&#x6700;&#x7F8E;&#x7684;&#x77AC;&#x95F4;]</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/teammalaysia/@liewsc/13" target="_blank" rel="noopener">https://steemit.com/teammalaysia/@liewsc/13</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@liewsc</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x5E72;&#x8106;&#x51B7;&#x786C;&#x7684;&#x6587;&#x98CE;&#xFF0C;&#x62BD;&#x8C61;&#x6709;&#x5473;&#x7684;&#x753B;&#x9762;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p>&#x3000;&#x3000;&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A;@lemooljiang&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x8BC4;&#x8BED;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x7EC4;&#xFF1A;</p><br><p>&#x3000;&#x3000;7&#x3001;&#x3010;#69APhotoJourney:ExploringAryapalaMeditationTemple&#x1F1F2;&#x1F1F3;&#x8499;&#x53E4;&#x7985;&#x4FEE;&#x56FE;&#x7247;&#x4E4B;&#x65C5;|&#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/killerpix/@itchyfeetdonica/69-a-photo-journey-exploring-aryapala-meditation-temple-or" target="_blank" rel="noopener">https://steemit.com/killerpix/@itchyfeetdonica/69-a-photo-journey-exploring-aryapala-meditation-temple-or</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@itchyfeetdonica</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x968F;&#x8D70;&#x968F;&#x62CD;&#xFF0C;&#x8BB0;&#x5F55;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x98CE;&#x666F;&#xFF0C;&#x8FD8;&#x6709;&#x5FC3;&#x60C5;&#x3002;&#x8272;&#x5F69;&#x9C9C;&#x8273;&#xFF0C;&#x89C6;&#x89C9;&#x81EA;&#x7136;&#x968F;&#x6027;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x8F7B;&#x677E;&#x60EC;&#x610F;&#x3002;&#x7279;&#x522B;&#x662F;&#x9E70;&#x51FB;&#x957F;&#x7A7A;&#x7684;&#x6293;&#x62CD;&#xFF0C;&#x60CA;&#x8273;&#x3002;&#x8C22;&#x8C22;&#x5206;&#x4EAB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;89</p><br><p><br></p><br><p>&#x3000;&#x3000;8&#x3001;&#x3010;Myraillife#5:Longgudian,thespectacularFalagyroidalrailwayline!&#x9F99;&#x9AA8;&#x7538;&#x58EE;&#x4E3D;&#x7684;&#x6CD5;&#x62C9;&#x5C55;&#x7EBF;!&#xFE33;&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rail-life/my-rail-life-12-naituo-gyroidal-railway-line-within-attraction" target="_blank" rel="noopener">https://steemit.com/cn-reader/@rail-life/my-rail-life-12-naituo-gyroidal-railway-line-within-attraction</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@rail-life</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6CA7;&#x6851;&#x7684;&#x706B;&#x8F66;&#x6B3E;&#x6B3E;&#x800C;&#x81F3;&#xFF0C;&#x5E26;&#x7740;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x591A;&#x50CF;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x2026;&#x2026;&#x627F;&#x8F7D;&#x7740;&#x7684;&#x4E1C;&#x897F;&#x5F88;&#x6C89;&#x91CD;&#xFF0C;&#x4F46;&#x53C8;&#x73CD;&#x8D35;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x6CBF;&#x9014;&#x98CE;&#x666F;&#x5F88;&#x7F8E;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x80CC;&#x8D1F;&#x7740;&#x8D23;&#x4EFB;&#x8D76;&#x5F80;&#x76EE;&#x7684;&#x5730;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x5FC5;&#x987B;&#x5F97;&#x6CBF;&#x7740;&#x8F68;&#x8FF9;&#x8D70;&#xFF0C;&#x51FA;&#x8F68;&#x4E0D;&#x80FD;&#x6709;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6614;&#x65E5;&#x817E;&#x98DE;&#x7684;&#x68A6;&#x60F3;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5B89;&#x653E;&#xFF1F;&#x55EF;&#xFF0C;&#x55B7;&#x4E00;&#x55B7;&#x84B8;&#x6C7D;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x5236;&#x9020;&#x4E00;&#x573A;&#x4E91;&#x7AEF;&#x91CC;&#x7684;&#x9068;&#x6E38;&#x4E4B;&#x65C5;&#x3002;&#x530D;&#x5310;&#x524D;&#x8FDB;&#x4E8E;&#x8FBD;&#x9614;&#x7684;&#x5927;&#x5730;&#xFF0C;&#x8FD9;&#x5CE5;&#x5D58;&#x5C81;&#x6708;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x73CD;&#x60DC;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x8D70;&#x8FC7;&#x4E86;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x8FC7;&#x4E86;&#x8BB8;&#x591A;&#x98CE;&#x666F;&#xFF0C;&#x62CD;&#x8FC7;&#x4E86;&#x5F88;&#x591A;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x706B;&#x8F66;&#xFF0C;&#x671F;&#x5F85;&#x4F60;&#x5206;&#x4EAB;&#x7ED9;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x597D;&#x4F5C;&#x54C1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;89<br><br></p><br><p>&#x3000;&#x3000;9&#x3001;&#x3010;Mistycliffs&#x60AC;&#x5D16;&#x6D77;&#x96FE;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/landscapephotography/@stabilowl/misty-cliffs" target="_blank" rel="noopener">https://steemit.com/landscapephotography/@stabilowl/misty-cliffs</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@stabilowl</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x60AC;&#x5D16;&#x3001;&#x6D6A;&#x82B1;&#x548C;&#x6D77;&#x96FE;&#xFF0C;&#x8FD9;&#x4E2A;&#x642D;&#x914D;&#x592A;&#x8FF7;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;86</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A;@dancingapple&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x671F;&#x82B1;&#x7D6E;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x672C;&#x671F;&#x6709;&#x4E00;&#x4F5C;&#x54C1;&#x56E0;&#x4E89;&#x8BAE;&#x8F83;&#x5927;&#xFF0C;&#x6682;&#x65F6;&#x672A;&#x5199;&#x5165;&#x63A8;&#x8350;&#x540D;&#x5355;&#xFF0C;&#x9274;&#x4E8E;&#x6B64;&#x4E89;&#x8BAE;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x968F;&#x540E;&#x4F1A;&#x8003;&#x8651;&#x5355;&#x72EC;&#x9488;&#x5BF9;&#x8BE5;&#x7C7B;&#x578B;&#x5305;&#x62EC;&#x540E;&#x7EED;&#x7B49;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x5E76;&#x5E0C;&#x671B;&#x5236;&#x5B9A;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x4F18;&#x5316;&#x5236;&#x5EA6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x652F;&#x6301;&#x6211;&#x4EEC;&#xFF0C;&#x6B22;&#x8FCE;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x3002;</p><br><p><br></p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034">&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5bbdbh-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;1&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3onlws/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一张图片引发的一些争论和思考">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-06T07:19:51.000Z">2018-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 936 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3onlws/">一张图片引发的一些争论和思考</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x8981;&#x53BB;&#x9999;&#x6E2F;&#x53C2;&#x52A0; &#x201C;<a href="https://www.eventbrite.com/e/eosio-hong-kong-meet-up-tickets-42667012182?aff=es2" target="_blank" rel="noopener">EOS.IO Hong Kong Meet-Up</a>&#x201D;&#xFF0C;&#x6211;&#x65E9;&#x4E0A;&#x8F83;&#x65E9;&#x5C31;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x624B;&#x673A;&#xFF0C;&#x53D1;&#x73B0;&#x5FAE;&#x4FE1;&#x8BC4;&#x59D4;&#x7FA4;&#x91CC;&#xFF0C;&#x8BC4;&#x59D4;&#x4EEC;&#x5728;&#x8BA8;&#x8BBA;&#x4E00;&#x5E45;&#x4F5C;&#x54C1;&#xFF0C;&#x6709;&#x8BC4;&#x59D4;&#x8868;&#x793A;&#x770B;&#x4E0D;&#x61C2;&#x4F46;&#x505A;&#x4E86;&#x63A8;&#x8350;&#xFF0C;&#x4E5F;&#x6709;&#x8BC4;&#x59D4;&#x5199;&#x4E86;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x8BC4;&#x59D4;&#x660E;&#x786E;&#x8868;&#x793A;&#x53CD;&#x5BF9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x59D1;&#x4E14;&#x5148;&#x4E0D;&#x8BA8;&#x8BBA;&#x4F5C;&#x54C1;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x6839;&#x636E;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x592A;&#x4ECB;&#x5165;&#x5230;&#x5177;&#x4F53;&#x7684;&#x4F5C;&#x54C1;&#x63A8;&#x8350;&#x8BC4;&#x8BBA;&#x4E2D;&#xFF0C;&#x539F;&#x56E0;&#x6709;&#x4E8C;&#xFF0C;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6709;&#x8BC4;&#x59D4;&#x7EC4;&#x548C;&#x5404;&#x4F4D;&#x65E0;&#x8BBA;&#x662F;&#x5B9E;&#x529B;&#x6216;&#x8005;&#x662F;&#x8D23;&#x4EFB;&#x5FC3;&#xFF0C;&#x90FD;&#x662F;&#x8BA9;&#x6211;&#x5F88;&#x4FE1;&#x7684;&#x8FC7;&#x7684;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#xFF1B;&#x4E8C;&#x6765;&#x5982;&#x679C;&#x6211;&#x8FC7;&#x65E9;&#x5730;&#x53D1;&#x8868;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E0D;&#x597D;&#x518D;&#x63D0;&#x51FA;&#x5176;&#x5B83;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x788D;&#x4E8E;&#x7ED9;&#x6211;&#x60C5;&#x9762;&#x5374;&#x53C8;&#x4E0D;&#x592A;&#x597D;&#x516C;&#x5F00;&#x53CD;&#x9A73;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x770B;&#x5230;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x7ED3;&#x679C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x78B0;&#x5230;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4F1A;&#x5FCD;&#x4E0D;&#x4F4F;&#x5728;&#x8BC4;&#x59D4;&#x7FA4;&#x91CC;&#x5406;&#x559D;&#x90A3;&#x4E48;&#x51E0;&#x55D3;&#x5B50;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x559C;&#x6B22;&#x5199;&#x4F5C;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6240;&#x597D;&#x7565;&#x540C;&#x5427;&#xFF0C;&#x8BFB;&#x5230;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F1A;&#x8BA9;&#x81EA;&#x5DF1;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x5FC3;&#x60C5;&#x6109;&#x60A6;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x5B9A;&#x4E86;&#x5C3D;&#x91CF;&#x4E0D;&#x53C2;&#x4E0E;&#x8BC4;&#x5224;&#x7684;&#x7EA6;&#x6CD5;&#x4E09;&#x7AE0;&#x7B49;&#xFF0C;&#x4F46;&#x4ECD;&#x662F;&#x5076;&#x5C14;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5BF9;&#x81EA;&#x5DF1;&#x90FD;&#x8868;&#x793A;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4EE5;&#x4E2A;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x60F3;&#x8BF4;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x505A;&#x4E8B;&#x6709;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;&#x51C6;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x505A;&#x592A;&#x591A;&#x8BC4;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x53CD;&#x5BF9;&#x4E00;&#x4E9B;&#x5C06;&#x7B80;&#x5355;&#x7684;&#x5185;&#x5BB9;&#x590D;&#x6742;&#x5316;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5938;&#x5F20;&#x5316;&#x3002;&#x626F;&#x8FDC;&#x4E00;&#x4E9B;&#xFF0C;&#x76F8;&#x4FE1;&#x6BCF;&#x4E00;&#x4E2A;&#x559C;&#x6B22;&#x6587;&#x5B66;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5BF9;&#x9C81;&#x8FC5;&#x7684;&#x6587;&#x7AE0;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x964C;&#x751F;&#x3002;&#x6211;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x4E8E;&#x9C81;&#x8FC5;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x80FD;&#x7B97;&#x7279;&#x522B;&#x559C;&#x6B22;&#xFF0C;&#x4F46;&#x4E5F;&#x8C08;&#x4E0D;&#x4E0A;&#x8BA8;&#x538C;&#xFF0C;&#x8BF4;&#x518D;&#x51C6;&#x786E;&#x4E9B;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x4ED6;&#x6587;&#x7AE0;&#x7684;&#x4E00;&#x4E9B;&#x5927;&#x767D;&#x8BDD;&#xFF0C;&#x4E00;&#x4E9B;&#x8BDD;&#x8BED;&#x8BF4;&#x7684;&#x5F88;&#x901A;&#x4FD7;&#xFF0C;&#x5982;&#x540C;&#x90BB;&#x5BB6;&#x5144;&#x957F;&#x5728;&#x8DDF;&#x4F60;&#x5728;&#x5BF9;&#x9762;&#x795E;&#x4F83;&#x822C;&#x3002;&#x4F46;&#x6211;&#x4E5F;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#x6211;&#x662F;&#x4E0D;&#x559C;&#x6B22;&#x8FC7;&#x591A;&#x5730;&#x89E3;&#x8BFB;&#x4ED6;&#x6587;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BD4;&#x5982;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E16;&#x4E0A;&#x672C;&#x6765;&#x6CA1;&#x6709;&#x8DEF;&#xFF0C;&#x8D70;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6709;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x53EA;&#x662F;&#x4E00;&#x53E5;&#x5F88;&#x666E;&#x901A;&#x7684;&#x8BDD;&#xFF0C;&#x4F46;&#x6211;&#x5728;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4F46;&#x4E3A;&#x6B64;&#x201C;&#x88AB;&#x8FEB;&#x201D;&#x6316;&#x7A7A;&#x5FC3;&#x601D;&#x89E3;&#x8BFB;&#x8FD9;&#x80CC;&#x540E;&#x9690;&#x85CF;&#x7684;&#x66F4;&#x6DF1;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x5C06;&#x8FD9;&#x53E5;&#x8FDE;&#x540C;&#x90A3;&#x53E5;&#x8BDD;&#x6240;&#x5728;&#x7684;&#x90A3;&#x6BB5;&#x843D;&#x6587;&#x7AE0;&#x90FD;&#x8981;&#x80CC;&#x8BF5;&#x4E0B;&#x6765;&#xFF0C;&#x65F6;&#x9694;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x60F3;&#x4E0D;&#x901A;&#x201C;&#x8D70;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6709;&#x4E86;&#x201D;&#x5230;&#x5E95;&#x8DDF;&#x9769;&#x547D;&#x3001;&#x8DDF;&#x505A;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x559C;&#x6B22;&#x5E76;&#x770B;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x4F60;&#xFF0C;&#x4E0D;&#x7528;&#x987E;&#x53CA;&#x592A;&#x591A;&#x53BB;&#x63A8;&#x8350;&#x5427;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x8DDF;&#x6211;&#x4E00;&#x822C;&#x770B;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x5C31;&#x653E;&#x5F03;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x505A;&#x4EFB;&#x4F55;&#x8BC4;&#x8BBA;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x660E;&#x786E;&#x53CD;&#x5BF9;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x8BA4;&#x53EF;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x652F;&#x6301;&#x4F60;&#xFF0C;&#x66F4;&#x6B23;&#x8D4F;&#x4F60;&#x6562;&#x4E8E;&#x8BF4;&#x51FA;&#x90A3;&#x53E5;&#x201C;&#x7687;&#x5E1D;&#x5E76;&#x6CA1;&#x6709;&#x7A7F;&#x4EC0;&#x4E48;&#x8863;&#x670D;&#x5440;&#x201D;&#x7684;&#x52C7;&#x6C14;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6BCF;&#x4E2A;&#x4EBA;&#x6240;&#x5904;&#x89D2;&#x8272;&#x867D;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x5404;&#x81EA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5229;&#x3002;</p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3onlws" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x5F20;&#x56FE;&#x7247;&#x5F15;&#x53D1;&#x7684;&#x4E00;&#x4E9B;&#x4E89;&#x8BBA;&#x548C;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3iyy1v/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbFE4i4iMNFBTexzZE5JcBPpJiv6zMGZ4TkBARDDj2i9a/IMG_20180402_144312.jpg" alt="区块链的现状与趋势(颠覆与创新 )">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-05T04:51:06.000Z">2018-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3iyy1v/">区块链的现状与趋势(颠覆与创新 )</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x4E86;&#x5468;&#x5E73;(&#x4E2D;&#x56FD;&#x7535;&#x5B50;&#x6280;&#x672F;&#x6807;&#x51C6;&#x5316;&#x7814;&#x7A76;&#x9662; &#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E0E;&#x8BC4;&#x4F30;&#x4E2D;&#x5FC3; &#x4E3B;&#x4EFB;)&#x5173;&#x4E8E;&#x300A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x73B0;&#x72B6;&#x548C;&#x8D8B;&#x52BF; &#x98A0;&#x8986;&#x4E0E;&#x521B;&#x65B0;&#x300B;&#xFF0C;&#x611F;&#x89C9;&#x633A;&#x6709;&#x6536;&#x83B7;&#x548C;&#x542F;&#x53D1;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbFE4i4iMNFBTexzZE5JcBPpJiv6zMGZ4TkBARDDj2i9a/IMG_20180402_144312.jpg" alt="IMG_20180402_144312.jpg"></p>
<p><img src="https://steemitimages.com/DQmNNvZazN1bq9XPauE6Yn5Fzc71XyCQr6ENdYNkKTTNyCU/IMG_20180402_144315.jpg" alt="IMG_20180402_144315.jpg"></p>
<p><img src="https://steemitimages.com/DQmRkLQpSSf5Eda4ooGhddwB8gJyNE6y9WyMBkSCLXKJVJ5/IMG_20180402_144453.jpg" alt="IMG_20180402_144453.jpg"><br> &#x76EE;&#x524D;&#xFF0C;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x5168;&#x7403;&#x5DF2;&#x6709;&#x8D85;&#x8FC7;24&#x4E2A;&#x56FD;&#x5BB6;&#x5DF2;&#x5728;&#x6295;&#x8D44;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;90&#x591A;&#x4E2A;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x52A0;&#x5165;&#x533A;&#x5757;&#x94FE;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x591A;&#x4E2A;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x653F;&#x5E9C;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x548C;&#x4EA7;&#x4E1A;&#x53D1;&#x5C55;&#x7ED9;&#x4E88;&#x4E86;&#x9AD8;&#x5EA6;&#x91CD;&#x89C6;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmctbVXRshTmmBPomYcRGfMkrHKAi7EFEtuKuwkcDmdsnS/IMG_20180402_144642.jpg" alt="IMG_20180402_144642.jpg"><br>&#x5178;&#x578B;&#x7684;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;</p>
<p><img src="https://steemitimages.com/DQmPyzFNjUi7BFpZ5AWxWJEaUeEUQdyLUB5N3kyN3PaNURu/IMG_20180402_144729.jpg" alt="IMG_20180402_144729.jpg"><br>&#x5468;&#x4E3B;&#x4EFB;&#x8BA4;&#x4E3A;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x522B;&#x4E8E;&#x4F20;&#x7EDF;&#x6570;&#x636E;&#x5E93;&#x4E0E;&#x7684;&#x65B0;&#x578B;&#x6570;&#x636E;&#x5E93;&#x7CFB;&#x7EDF;</p>
<p><img src="https://steemitimages.com/DQmcBbTQm4uBrfhwd7eZHNck8igk14bWqYFfoesXapkhthg/IMG_20180402_144830.jpg" alt="IMG_20180402_144830.jpg"><br>&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5BF9;&#x91CD;&#x70B9;&#x884C;&#x4E1A;&#x7684;&#x75DB;&#x70B9;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x6F5C;&#x5728;&#x4EF7;&#x503C;</p>
<p><img src="https://steemitimages.com/DQmdiszQkYCUSjtWfcyYMMCUQCnFBGZZu34u1RXeztSGpfv/IMG_20180402_144916.jpg" alt="IMG_20180402_144916.jpg"><br>&#x5E94;&#x7528;&#x6848;&#x4F8B;&#xFF1A;&#x89E3;&#x51B3;&#x4F9B;&#x5E94;&#x94FE;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x75DB;&#x70B9;</p>
<p><img src="https://steemitimages.com/DQmZ2H6RVnz6GhZSEXcTYvAZsDc4RVbLStFZfSjkP66wZ5Z/IMG_20180402_145025.jpg" alt="IMG_20180402_145025.jpg"><br>&#x73B0;&#x6709;&#x7684;&#x4E09;&#x79CD;&#x94FE;&#xFF0C;&#x516C;&#x6709;&#x94FE;&#x3001;&#x4E13;&#x6709;&#x94FE;&#x548C;&#x8054;&#x76DF;&#x94FE;</p>
<p><img src="https://steemitimages.com/DQmcHjvP3qmaSm8W65SpynkFNTHNHCY6NdtAHJHSTjUQH7z/IMG_20180402_145123.jpg" alt="IMG_20180402_145123.jpg"><br>&#x533A;&#x5757;&#x94FE;&#x6784;&#x5EFA;&#x865A;&#x62DF;&#x7A7A;&#x95F4;&#x4E2D;&#x7684;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;<br>&#x672A;&#x6765;&#x533A;&#x5757;&#x94FE;&#x53EF;&#x4EE5;&#x4F7F;&#x865A;&#x62DF;&#x7A7A;&#x95F4;&#x4E2D;&#x7684;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x4E0D;&#x4EE5;&#x6765;&#x73B0;&#x5B9E;&#x7A7A;&#x95F4;&#x4E2D;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x673A;&#x6784;&#xFF0C;&#x5982;&#x6E38;&#x620F;&#x3001;&#x76F4;&#x64AD;&#x3001;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7B49;&#xFF0C;&#x5C4A;&#x65F6;&#x5C06;&#x5927;&#x5927;&#x6FC0;&#x53D1;&#x533A;&#x5757;&#x94FE;&#x7684;&#x524D;&#x666F;&#x5E94;&#x7528;&#x548C;&#x5E94;&#x7528;&#x8303;&#x56F4;</p>
<p><img src="https://steemitimages.com/DQmUw2CHSWkhGFTAB9Anxi3DdaRWjy17Y4MM5zpzh4MSx3N/IMG_20180402_145223.jpg" alt="IMG_20180402_145223.jpg"><br>&#x533A;&#x5757;&#x94FE;&#x540C;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x5BF9;&#x6BD4;</p>
<p><img src="https://steemitimages.com/DQmTHsuGxsdApLi9nu3Xvk8h8GpJ8ADukLgV6iqwHQWTubh/IMG_20180402_145416.jpg" alt="IMG_20180402_145416.jpg"><br>&#x533A;&#x5757;&#x94FE;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x4E9B;&#x4F18;&#x52BF;&#xFF0C;&#x5982;&#x9632;&#x7BE1;&#x6539;&#x3001;&#x9632;&#x4F2A;&#x9020;&#x662F;&#x6709;&#x9650;&#x5236;&#xFF0C;&#x5FC5;&#x987B;&#x5B58;&#x5728;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x65F6;&#x7A7A;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x5931;&#x6548;&#x6BD4;&#x5982;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x5B58;&#x50A8;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E00;&#x65E6;&#x8131;&#x79BB;&#x94FE;&#x6761;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#xFF0C;&#x51E0;&#x4E4E;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x5783;&#x573E;&#x6570;&#x636E;&#x3002;<br>&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x4E0A;&#x8BB2;&#xFF0C;&#x8131;&#x79BB;&#x5F00;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x662F;&#x6709;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5F62;&#x6210;&#x5B8C;&#x6210;&#x7684;&#x94FE;&#x6761;&#x6570;&#x636E;&#x624D;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x4EF7;&#x503C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRpN4H27WVVQ4w6Agtx3UpZ9HpoHEZt1a6iwmQYPdu4Hk/IMG_20180402_145636.jpg" alt="IMG_20180402_145636.jpg"><br>&#x533A;&#x5757;&#x94FE;&#x53C2;&#x8003;&#x67B6;&#x6784;<br>&#x5BF9;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5E95;&#x5C42;&#x6280;&#x672F;&#xFF0C;&#x548C;&#x524D;&#x7AEF;&#x5E94;&#x7528;&#xFF0C;&#x672A;&#x6765;&#x4F1A;&#x51FA;&#x73B0;&#x4E24;&#x6781;&#x6781;&#x7AEF;&#x5316;&#x53D1;&#x5C55;&#xFF0C;&#x6BD4;&#x5982;&#x4F1A;&#x51FA;&#x73B0;&#x7C7B;&#x4F3C;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#x7684;&#x4E00;&#x4E9B;&#x5BE1;&#x5934;&#xFF0C;&#x63D0;&#x4F9B;&#x5927;&#x91CF;&#x7684;&#x5E95;&#x5C42;&#x6280;&#x672F;&#xFF0C;&#x901A;&#x8FC7;api&#x7B49;&#x7C7B;&#x4F3C;&#x63A5;&#x53E3;&#x7ED9;&#x5927;&#x91CF;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x751A;&#x81F3;&#x4E2A;&#x4EBA;</p>
<p><img src="https://steemitimages.com/DQmQUCbu8xUeSad54bGxvRwQw5Hqu4EVGsngnFWs9XVFdSa/IMG_20180402_145817.jpg" alt="IMG_20180402_145817.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3iyy1v" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x7684;&#x73B0;&#x72B6;&#x4E0E;&#x8D8B;&#x52BF;(&#x98A0;&#x8986;&#x4E0E;&#x521B;&#x65B0; )&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/70885ab0-387a-11e8-8283-8f78150dfecd/" class="image is-7by1">
            <img class="thumbnail" src="http://ipfs.io/ipfs/QmNUiHVcqGDDhekjCL1iK3s1yMKwvigAxd1fcEe7rFLmNR" alt="steemit聚会 travelgirl 问候大家">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-05T02:41:51.000Z">2018-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 87 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/70885ab0-387a-11e8-8283-8f78150dfecd/">steemit聚会 travelgirl 问候大家</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/rivalhw/70885ab0-387a-11e8-8283-8f78150dfecd" target="_blank" rel="noopener"><img src="http://ipfs.io/ipfs/QmNUiHVcqGDDhekjCL1iK3s1yMKwvigAxd1fcEe7rFLmNR" alt="Thumbnail"></a></p>
<p>Video greetings from @travelgirl &#x6765;&#x81EA;@travelgirl &#x7684;&#x89C6;&#x9891;&#x95EE;&#x5019;<br>hello Steemians,<br>this video greetings from @travelgirl at the steemit meetup in Guangzhou,thank you.</p>
<p>My video is at <a href="https://dlive.io/video/rivalhw/70885ab0-387a-11e8-8283-8f78150dfecd" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/70885ab0-387a-11e8-8283-8f78150dfecd" target="_blank" rel="noopener">&#x2018;steemit&#x805A;&#x4F1A; travelgirl &#x95EE;&#x5019;&#x5927;&#x5BB6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/156/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/158/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/156/">156</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/157/">157</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/158/">158</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/254/">254</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

