<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #101：活动日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="《美的沉思》品读（一）：知识串联  | 月旦评 | 品乐书会" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmcTZZxhKX7J96r58a4Mu9yYhLMhwVvg61jyEGUjHFDVAE" alt="《美的沉思》品读（一）：知识串联  | 月旦评 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-19T01:07:51.000Z">2018-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《美的沉思》品读（一）：知识串联  | 月旦评 | 品乐书会
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmcTZZxhKX7J96r58a4Mu9yYhLMhwVvg61jyEGUjHFDVAE" alt="image">
<a href="http://www.kksebo.comwww.bjbb.com/bookpic/B/4/75/26/4752646.gif" target="_blank" rel="noopener">&#x56FE;&#x6E90;&#xFF1A;</a></p>
<p>&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x662F;&#x6700;&#x521D;&#x662F;&#x7ED9;&#x53F0;&#x6E7E;&#x5927;&#x5B66;&#x7814;&#x7A76;&#x751F;&#x7684;&#x4E00;&#x5957;&#x8BB2;&#x4E49;&#x3002;&#x5B83;&#x4ECE;&#x4E0A;&#x53E4;&#x7389;&#x77F3;&#xFF0C;&#x8BB2;&#x5230;&#x5B8B;&#x5143;&#x4E66;&#x753B;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x660E;&#x6E05;&#x5E02;&#x6C11;&#x7F8E;&#x672F;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x4E0D;&#x4F46;&#x662F;&#x4E00;&#x90E8;&#x5165;&#x95E8;&#x7684;&#x4E2D;&#x56FD;&#x7F8E;&#x672F;&#x53F2;&#xFF0C;&#x4E5F;&#x662F;&#x4F5C;&#x8005;&#x848B;&#x52CB;&#x5BF9;&#x4E8E;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x201C;&#x7F8E;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x4E2A;&#x4EBA;&#x6C89;&#x601D;&#x3002;</p>
<p>&#x5E2D;&#x6155;&#x5BB9;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x751F;&#x547D;&#x7684;&#x4E30;&#x9976;&#x4E0E;&#x6DF1;&#x539A;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5BA1;&#x7F8E;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5FC5;&#x987B;&#x5F97;&#x5230;&#x4E86;&#x5BA1;&#x7F8E;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x624D;&#x80FD;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x4E2A;&#x72EC;&#x7ACB;&#x5B8C;&#x6574;&#x7684;&#x751F;&#x547D;&#x3002;</p>
</blockquote>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x6211;&#xFF09;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x5BA1;&#x7F8E;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x5426;&#x5BF9;&#x201C;&#x7F8E;&#x201D;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x5E76;&#x4E0D;&#x201C;&#x91CD;&#x8981;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x5B9E;&#x9645;&#x7684;&#x751F;&#x5B58;&#x5E76;&#x65E0;&#x663E;&#x8457;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x7269;&#x8D28;&#x8FFD;&#x6C42;&#x4F3C;&#x4E4E;&#x51CC;&#x9A7E;&#x4E8E;&#x4E00;&#x5207;&#x4E4B;&#x4E0A;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x504F;&#x5411;&#x4E8E;&#x7B80;&#x5355;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E0E;&#x751F;&#x5B58;&#x7684;&#x6700;&#x5927;&#x533A;&#x522B;&#xFF0C;&#x5C31;&#x662F;&#x591A;&#x4E86;&#x5BA1;&#x7F8E;&#x3002;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x5BA1;&#x7F8E;&#x9700;&#x8981;&#x5929;&#x8D4B;&#x3002;&#x6709;&#x4E00;&#x9996;&#x6B4C;&#x66FE;&#x7ECF;&#x8FD9;&#x6837;&#x5531;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x7CBE;&#x7F8E;&#x7684;&#x77F3;&#x5934;&#x4F1A;&#x5531;&#x6B4C;&#x3002;</p>
</blockquote>
<p>&#x77F3;&#x5934;&#x5230;&#x5E95;&#x4F1A;&#x4E0D;&#x4F1A;&#x5531;&#x6B4C;&#xFF1F;&#x6362;&#x505A;&#x4EE5;&#x524D;&#x7684;&#x6211;&#x6765;&#x56DE;&#x7B54;&#xFF0C;&#x5F53;&#x7136;&#x6301;&#x5426;&#x5B9A;&#x7684;&#x7B54;&#x6848;&#xFF1B;&#x6216;&#x8005;&#x8BD5;&#x56FE;&#x627E;&#x8BC1;&#x636E;&#x6765;&#x63A8;&#x8BBA;&#x6F14;&#x7B97;&#x4E00;&#x756A;&#x624D;&#x80FD;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x827A;&#x672F;&#x65B9;&#x9762;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x6709;&#x4E9B;&#x4EBA;&#x80FD;&#x4ECE;&#x6570;&#x5B57;&#x770B;&#x5230;&#x989C;&#x8272;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x80FD;&#x4ECE;&#x7269;&#x7406;&#x770B;&#x5230;&#x4E0A;&#x5E1D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x62B1;&#x7740;&#x4E00;&#x5757;&#x5757;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#x7684;&#x5929;&#x8D4B;&#x788E;&#x7247;&#x6765;&#x8BA4;&#x77E5;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x800C;&#x5929;&#x8D4B;&#x7684;&#x4E0D;&#x8DB3;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6765;&#x5F25;&#x8865;&#x3002;</p>
<p>&#x77E5;&#x8BC6;&#x8BBA;&#x5C06;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#x505A;&#x4E86;&#x5982;&#x4E0B;&#x5B9A;&#x4E49;&#xFF1A;
<img src="https://ipfs.busy.org/ipfs/QmZ2knfDetue7GzfiQrkfvodvTPUBHwfnftXfgFq4RNTDh" alt="image"></p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x77E5;&#x8BC6;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x81F3;&#x5C11;&#x6211;&#x4EE5;&#x524D;&#x6240;&#x53D7;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x77E5;&#x8BC6;&#x5360;&#x4E86;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x3002;&#x90FD;&#x8BF4;&#x77E5;&#x8BC6;&#x5C31;&#x662F;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x9605;&#x5386;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x6162;&#x6162;&#x4F1A;&#x4F53;&#x4F1A;&#x5230;&#x77E5;&#x8BC6;&#x7684;&#x5B71;&#x5F31;&#x65E0;&#x529B;&#xFF0C;&#x4FE1;&#x5FF5;&#x7684;&#x529B;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4FE1;&#x5FF5;&#x51B3;&#x5B9A;&#x4E86;&#x4ED6;&#x80FD;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x800C;&#x4E00;&#x7FA4;&#x4EBA;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x6587;&#x5316;&#xFF0C;&#x6587;&#x5316;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x7FA4;&#x4EBA;&#x7684;&#x8D70;&#x5411;&#x3002;</strong>&#x4E00;&#x5473;&#x5730;&#x8FFD;&#x6C42;&#x5B9E;&#x7528;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x6709;&#x77E5;&#x8BC6;&#xFF0C;&#x6CA1;&#x6587;&#x5316;&#x7684;&#x73B0;&#x8C61;&#x51FA;&#x73B0;&#x3002;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x8FFD;&#x6C42;&#x201C;&#x5BA1;&#x7F8E;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x7F3A;&#x4E4F;&#x76F8;&#x5173;&#x7684;&#x6587;&#x5316;&#x718F;&#x9676;&#xFF0C;&#x65E0;&#x529B;&#x5BA1;&#x7F8E;&#x3002;</p>
<p><strong>&#x975E;&#x4E0D;&#x4E3A;&#x4E5F;&#xFF0C;&#x5B9E;&#x4E0D;&#x80FD;&#x4E5F;&#x3002;</strong></p>
<p>&#x848B;&#x52CB;&#x7684;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x91CC;&#x9762;&#x8BB2;&#x8FF0;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#xFF0C;&#x827A;&#x672F;&#x54C1;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x628A;&#x8FD9;&#x4E9B;&#x770B;&#x4F3C;&#x96F6;&#x788E;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4E32;&#x6210;&#x4E86;&#x6587;&#x5316;&#x5C55;&#x793A;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#x3002;&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x672C;&#x975E;&#x5E38;&#x4F18;&#x7F8E;&#x9002;&#x5408;&#x5165;&#x95E8;&#x7684;&#x597D;&#x6559;&#x6750;&#x3002;</p>
<hr>
<p>&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x300A;&#x521D;&#x6C11;&#x4E4B;&#x7F8E;&#x300B;&#x91CC;&#x9762;&#xFF0C;&#x4EBA;&#x7C7B;&#x4ECE;&#x65E7;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x5411;&#x65B0;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x8FC7;&#x6E21;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x624B;&#x4E5F;&#x4ECE;&#x5BF9;&#x5CA9;&#x77F3;&#x8BA4;&#x8BC6;&#x8F6C;&#x53D8;&#x5230;&#x4E86;&#x6CE5;&#x571F;&#xFF08;&#x9676;&#x5668;&#xFF09;&#x3002;</p>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x7269;&#x8D28;&#x6539;&#x6362;&#x90FD;&#x4F7F;&#x4EBA;&#x7C7B;&#x4E00;&#x65B9;&#x9762;&#x611F;&#x89C9;&#x7740;&#x5BF9;&#x65B0;&#x7684;&#x6750;&#x8D28;&#x7684;&#x5174;&#x594B;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x611F;&#x89C9;&#x7740;&#x5BF9;&#x65E7;&#x7684;&#x96BE;&#x4EE5;&#x5272;&#x820D;&#x7684;&#x60C5;&#x611F;&#x3002;
&#x8FD9;&#x79CD;&#x5BF9;&#x966A;&#x4F34;&#x4E86;&#x81EA;&#x5DF1;&#x51E0;&#x5341;&#x4E07;&#x5E74;&#x7684;&#x65E7;&#x7684;&#x7269;&#x8D28;&#x7684;&#x4F9D;&#x604B;&#xFF0C;&#x4FBF;&#x5B8C;&#x6210;&#x4E86;&#x4EBA;&#x7C7B;&#x6700;&#x521D;&#x7684;&#x201C;&#x7F8E;&#x201D;&#x7684;&#x60C5;&#x611F;&#x3002;</p>
</blockquote>
<p>&#x7B2C;&#x4E8C;&#x7AE0;&#x300A;&#x5B89;&#x571F;&#x6566;&#x4EC1;&#x300B;&#x5206;&#x6790;&#x4E86;&#x53F2;&#x524D;&#x9676;&#x5668;&#x7684;&#x79CD;&#x7C7B;&#xFF0C;&#x5E76;&#x6307;&#x51FA;&#x9676;&#x5668;&#x4E0A;&#x7684;&#x7EB9;&#x6837;&#x4E24;&#x79CD;&#x7814;&#x7A76;&#x9014;&#x5F84;&#xFF1A;
&#x4E00;&#x662F;&#x628A;&#x7EB9;&#x6837;&#x5F53;&#x4F5C;&#x5355;&#x7EAF;&#x7F8E;&#x7684;&#x88C5;&#x9970;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x4E8C;&#x662F;&#x4ECE;&#x56FE;&#x817E;&#x7B26;&#x53F7;&#x7684;&#x7EBF;&#x7D22;&#x6765;&#x8FFD;&#x8E2A;&#x5B83;&#x4EEC;&#x7684;&#x6F14;&#x53D8;&#x3002;
&#x540E;&#x8005;&#x662F;&#x4ECE;19&#x4E16;&#x7EAA;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x628A;&#x827A;&#x672F;&#x6D3B;&#x52A8;&#x653E;&#x56DE;&#x5230;&#x5927;&#x73AF;&#x5883;&#x4E2D;&#x53BB;&#x89C2;&#x5BDF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x8FC7;&#x7684;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x6240;&#x9075;&#x5FAA;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p>&#x968F;&#x7740;&#x4EBA;&#x7C7B;&#x5BF9;&#x4E8E;&#x77F3;&#x5668;&#xFF0C;&#x9676;&#x5668;&#x7684;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#x548C;&#x5BF9;&#x6C34;&#x4E0E;&#x706B;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FDB;&#x5165;&#x4E86;&#x300A;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#x300B;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmNyHi4vVdtXGdZKRj8vEQpjWBS93t5DterWAD3NmKdChR" alt="image">
&#x76EE;&#x524D;&#x6240;&#x89C1;&#x7684;&#x6700;&#x65E9;&#x9752;&#x94DC;&#x5668;&#xFF1A;&#x4E73;&#x4E01;&#x7EB9;&#x7235;&#xFF08;&#x5546;&#x524D;&#x671F;&#xFF09;&#xFF0C;&#x6CB3;&#x5357;&#x5043;&#x5E08;&#x4E8C;&#x91CC;&#x5934;&#x51FA;&#x571F;</p>
<p>&#x56E0;&#x4E3A;&#x5176;&#x9020;&#x578B;&#x7B80;&#x6D01;&#x5927;&#x65B9;&#xFF0C;&#x6D41;&#x53E3;&#x548C;&#x53E3;&#x6CBF;&#x7684;&#x7EBF;&#x6761;&#x6D41;&#x5229;&#xFF0C;&#x5DE5;&#x827A;&#x6BD4;&#x8F83;&#x6210;&#x719F;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x6700;&#x65E9;&#x7684;&#x9752;&#x94DC;&#x5668;</p>
<p>&#x5728;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#xFF0C;&#x6709;2&#x79CD;&#x5178;&#x578B;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5206;&#x522B;&#x6210;&#x719F;&#x4E8E;&#x5546;&#x4EE3;&#x548C;&#x5468;&#x4EE3;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x671D;&#x4EE3;&#x5E76;&#x4E0D;&#x662F;&#x6307;&#x5386;&#x53F2;&#x671D;&#x4EE3;&#x7684;&#x65AD;&#x4EE3;&#xFF0C;&#x5546;&#x7684;&#x5178;&#x578B;&#x671F;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x897F;&#x5468;&#xFF0C;&#x5468;&#x7684;&#x5178;&#x578B;&#x671F;&#x4ECE;&#x897F;&#x5468;&#x4E2D;&#x671F;&#x5EFA;&#x7ACB;&#xFF0C;&#x5230;&#x897F;&#x5468;&#x672B;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x5206;&#x522B;&#x4EE3;&#x8868;&#x4E86;&#x4E24;&#x79CD;&#x827A;&#x672F;&#x503E;&#x5411;&#xFF0C;&#x5546;&#x8FD1;&#x4E8E;&#x201C;&#x6D6A;&#x6F2B;&#x201D;&#xFF0C;&#x800C;&#x5468;&#x8FD1;&#x4E8E;&#x201C;&#x53E4;&#x5178;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x4EE5;&#x9955;&#x992E;&#x56FE;&#x6848;&#x4E3A;&#x4F8B;&#xFF0C;&#x5546;&#x4EE3;&#x662F;&#x539A;&#x91CD;&#x534E;&#x4E3D;&#xFF0C;&#x5468;&#x4EE3;&#x7B80;&#x6734;&#x7AEF;&#x5E84;&#x3002;</p>
<blockquote>
<p>&#x5546;&#x98CE;&#x683C;&#x4E2D;&#x5145;&#x6EE1;&#x4E86;&#x795E;&#x79D8;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x5927;&#x80C6;&#x800C;&#x70ED;&#x70C8;&#x3002;</p>
<p>&#x5B83;&#x4EE5;&#x72C2;&#x66B4;&#x7684;&#x751F;&#x547D;&#x539F;&#x59CB;&#x51B2;&#x529B;&#x521B;&#x9020;&#x7740;&#x8BE1;&#x5F02;&#x800C;&#x534E;&#x4E3D;&#x7684;&#x5668;&#x7269;&#xFF0C;&#x7EA0;&#x7ED3;&#x7740;&#x7E41;&#x590D;&#x70AB;&#x76EE;&#x7684;&#x7EB9;&#x9970;&#xFF0C;&#x7EA0;&#x7ED3;&#x7740;&#x795E;&#x79D8;&#xFF0C;&#x6050;&#x60E7;&#xFF0C;&#x5E84;&#x656C;&#xFF0C;&#x5947;&#x60F3;&#x7684;&#x70ED;&#x70C8;&#x60C5;&#x7EEA;&#xFF0C;&#x662F;&#x5BF9;&#x5927;&#x81EA;&#x7136;&#x7684;&#x529B;&#x91CF;&#x6000;&#x62B1;&#x7740;&#x5D07;&#x62DC;&#x4E0E;&#x656C;&#x754F;&#x4E4B;&#x60C5;&#x7684;&#x521D;&#x6C11;&#xFF0C;&#x5728;&#x5982;&#x72C2;&#x7684;&#x796D;&#x793C;&#x4E2D;&#x5BF9;&#x4E00;&#x5207;&#x672A;&#x77E5;&#x56E0;&#x656C;&#x754F;&#x4E0E;&#x597D;&#x5947;&#x800C;&#x53D1;&#x51FA;&#x7684;&#x7B26;&#x5492;&#x4F3C;&#x7684;&#x9882;&#x6B4C;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmdkAjQuKQrUpTDTqS3fctXPism8QdisYRFPamxEF5jp4j" alt="image"></p>
<blockquote>
<p>&#x800C;&#x5468;&#x4EE3;&#x5728;&#x7B80;&#x6734;&#x4E2D;&#x4F20;&#x8FBE;&#x7684;&#x662F;&#x7406;&#x6027;&#xFF0C;&#x4EBA;&#x6587;&#x7CBE;&#x795E;&#x7684;&#x5747;&#x8861;&#x5B89;&#x5B9A;&#x3002;</p>
<p>&#x897F;&#x5468;&#x7684;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#xFF0C;&#x7528;&#x90A3;&#x6837;&#x5747;&#x8861;&#x51B7;&#x9759;&#x7684;&#x6C14;&#x8D28;&#xFF0C;&#x5E73;&#x590D;&#x4E86;&#x5546;&#x7684;&#x5DEB;&#x672F;&#x4E4B;&#x7F8E;&#x4E2D;&#x8FC7;&#x5206;&#x7E41;&#x4E3D;&#x6FC0;&#x60C5;&#x7684;&#x90E8;&#x5206;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/Qmantks9Hn4bhDKdmvcJyz5WqbjZmGqLTZGSZe9WVuGEcX" alt="image"></p>
<blockquote>
<p>&#x4ECE;&#x5DEB;&#x7684;&#x7F8E;&#xFF0C;&#x5230;&#x7406;&#x6027;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x4ECE;&#x7CBE;&#x795E;&#x7684;&#x6FC0;&#x60C5;&#xFF0C;&#x5230;&#x77E5;&#x6027;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x201C;&#x6D6A;&#x6F2B;&#x7684;&#x201C;&#x4E0E;&#x201C;&#x53E4;&#x5178;&#x7684;&#x201C;&#xFF0C;&#x4E5F;&#x6784;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x827A;&#x672F;&#x98CE;&#x683C;&#x4EA4;&#x4E92;&#x4E0D;&#x65AD;&#x7684;&#x4E24;&#x4E2A;&#x4E3B;&#x9898;&#x3002;</p>
</blockquote>
<hr>
<p>&#x9644;2&#x4E2A;&#x5206;&#x522B;&#x4EE3;&#x8868;&#x5546;&#x5468;&#x7684;&#x9752;&#x94DC;&#x5668;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmVuhHxzzTcgHezRS6fqfHdaXdyjWvskXiZR1XAMnmasjg" alt="image">
<a href="http://img3.qihuiwang.com/CE7BC071C9BF4BDCAFA8731C0E313D72_500_0_max_jpg.jpg" target="_blank" rel="noopener">&#x56DB;&#x7F8A;&#x65B9;&#x5C0A;&#xFF0C;&#x5546;&#x665A;&#x671F;&#x3002;&#x4F5C;&#x4E3A;&#x7EB9;&#x9970;&#x90E8;&#x5206;&#x7684;&#x56DB;&#x4E2A;&#x7F8A;&#x5934;&#xFF0C;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x4E8E;&#x4F5C;&#x4E3A;&#x201C;&#x5C0A;&#x201C;&#x7684;&#x5668;&#x5F62;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x7F1B;&#x4E3D;&#x534E;&#x7F8E;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5927;&#x80C6;&#x5F3A;&#x70C8;&#x7684;&#x9020;&#x578B;&#x89C2;&#x5FF5;&#x81F3;&#x4ECA;&#x4ECD;&#x4F7F;&#x4EBA;&#x7729;&#x60D1;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmbRqqRagkiea5QVwzwCekrLERhYFrSi4h2CAgnP5QisJ5" alt="image">
<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1534649707226&amp;di=b2a4dc6b0ae33e4803dd254e13edebe0&amp;imgtype=0&amp;src=http%3A%2F%2Fi0.itc.cn%2F20160326%2F404_7c74da7f_6d04_a544_993a_18bcd368d905_1.jpg" target="_blank" rel="noopener">&#x6BDB;&#x516C;&#x9F0E;&#xFF0C;&#x897F;&#x5468;&#x665A;&#x671F;&#x3002;&#x5931;&#x53BB;&#x4E86;&#x5546;&#x4EE3;&#x534E;&#x4E3D;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x7AEF;&#x5E84;&#x6734;&#x7D20;</a> </p>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-8a-e7-be-8e-e7-9a-84-e6-b2-89-e6-80-9d-e3-80-8b-e5-93-81-e8-af-bb-ef-bc-88-e4-b8-80-ef-bc-89-ef-bc-9a-e7-9f-a5-e8-af-86-e4-b8-b2-e8-81-94-e6-9c-88-e6-97-a6-e8-af-84-e5-93-81-e4-b9-90"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-8a-e7-be-8e-e7-9a-84-e6-b2-89-e6-80-9d-e3-80-8b-e5-93-81-e8-af-bb-ef-bc-88-e4-b8-80-ef-bc-89-ef-bc-9a-e7-9f-a5-e8-af-86-e4-b8-b2-e8-81-94-e6-9c-88-e6-97-a6-e8-af-84-e5-93-81-e4-b9-90" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e3%80%8a%e7%be%8e%e7%9a%84%e6%b2%89%e6%80%9d%e3%80%8b%e5%93%81%e8%af%bb%ef%bc%88%e4%b8%80%ef%bc%89%ef%bc%9a%e7%9f%a5%e8%af%86%e4%b8%b2%e8%81%94-%e6%9c%88%e6%97%a6%e8%af%84-%e5%93%81%e4%b9%90 "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : https://kissfirer.000webhostapp.com/2018/08/%e3%80%8a%e7%be%8e%e7%9a%84%e6%b2%89%e6%80%9d%e3%80%8b%e5%93%81%e8%af%bb%ef%bc%88%e4%b8%80%ef%bc%89%ef%bc%9a%e7%9f%a5%e8%af%86%e4%b8%b2%e8%81%94-%e6%9c%88%e6%97%a6%e8%af%84-%e5%93%81%e4%b9%90 </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-cxm27n0ohu" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E00;&#xFF09;&#xFF1A;&#x77E5;&#x8BC6;&#x4E32;&#x8054;  | &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@julian2013/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/it-is-shameful-to-be-alonemgbenphv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">It is shameful to be alone 孤独的人是可耻的</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/9-y1vcebbutw/">
                <span class="level-item">【新手学堂作业#9】冥冥之中早有注定</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-8a-e7-be-8e-e7-9a-84-e6-b2-89-e6-80-9d-e3-80-8b-e5-93-81-e8-af-bb-ef-bc-88-e4-b8-80-ef-bc-89-ef-bc-9a-e7-9f-a5-e8-af-86-e4-b8-b2-e8-81-94-e6-9c-88-e6-97-a6-e8-af-84-e5-93-81-e4-b9-90">
        <span class="has-mr-6">1</span>
        <span>Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e3%80%8a%e7%be%8e%e7%9a%84%e6%b2%89%e6%80%9d%e3%80%8b%e5%93%81%e8%af%bb%ef%bc%88%e4%b8%80%ef%bc%89%ef%bc%9a%e7%9f%a5%e8%af%86%e4%b8%b2%e8%81%94-%e6%9c%88%e6%97%a6%e8%af%84-%e5%93%81%e4%b9%90 </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #101：活动日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
