
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/secrets-hidden-in-id-cards/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbMQYVVjMPcBT8KNT1KXDhxHfbCeb8nJpuzxLmGJpt1bc/(4)%E7%A5%9E%E5%A5%87%E7%9A%84%E5%8E%9F%E5%A7%8B%E9%83%A8%E8%90%BD--%E4%BA%8C%E8%B5%B7%E6%A5%BC.JPG" alt="藏在身份证里的秘密 Secrets Hidden in ID Cards">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T02:53:36.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 680 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/secrets-hidden-in-id-cards/">藏在身份证里的秘密 Secrets Hidden in ID Cards</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbMQYVVjMPcBT8KNT1KXDhxHfbCeb8nJpuzxLmGJpt1bc/(4" alt="(4)&#x795E;&#x5947;&#x7684;&#x539F;&#x59CB;&#x90E8;&#x843D;--&#x4E8C;&#x8D77;&#x697C;.JPG">%E7%A5%9E%E5%A5%87%E7%9A%84%E5%8E%9F%E5%A7%8B%E9%83%A8%E8%90%BD&#x2013;%E4%BA%8C%E8%B5%B7%E6%A5%BC.JPG)</p>
<p>&#x8EAB;&#x4EFD;&#x8BC1;&#x662F;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x4E2D;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x8BC1;&#x4EF6;&#xFF0C;&#x53EF;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E2D;&#x85CF;&#x7740;&#x7684;&#x51E0;&#x4E2A;&#x5C0F;&#x79D8;&#x5BC6;&#xFF0C;&#x672A;&#x5FC5;&#x4EBA;&#x4EBA;&#x7686;&#x77E5;&#x3002;&#x73B0;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF0C;&#x4EC5;&#x4F9B;&#x60A8;&#x53C2;&#x8003;&#x3002;</p>
<p>&#x5E26;&#x6709;&#x56FD;&#x5FBD;&#x56FE;&#x6837;&#xFF0C;&#x5199;&#x7740;&#x201C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5C45;&#x6C11;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#x7684;&#x4E00;&#x9762;&#x4E3A;&#x6B63;&#x9762;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x7B7E;&#x53D1;&#x673A;&#x5173;&#x548C;&#x6709;&#x6548;&#x671F;&#x9650;&#x3002;&#x8FD9;&#x4E00;&#x9762;&#x663E;&#x793A;&#x7684;&#x662F;&#x56FD;&#x5BB6;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x9762;&#x5C31;&#x662F;&#x53CD;&#x9762;&#xFF0C;&#x6807;&#x6709;&#x59D3;&#x540D;&#x3001;&#x6027;&#x522B;&#x3001;&#x6C11;&#x65CF;&#x3001;&#x51FA;&#x751F;&#x3001;&#x4F4F;&#x5740;&#x3001;&#x516C;&#x6C11;&#x8EAB;&#x4EFD;&#x53F7;&#x7801;&#x4EE5;&#x53CA;&#x7167;&#x7247;&#xFF0C;&#x8FD9;&#x4E00;&#x9762;&#x663E;&#x793A;&#x7684;&#x662F;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmX5nsvzpWjw4DFUFcLy2URV2fB5oBStBfJFZKkjnonokT/939c58f597aa4e7873709f9c44bb274.jpg" alt="939c58f597aa4e7873709f9c44bb274.jpg"></p>
<p>&#x79D8;&#x5BC6;&#x4E00;&#xFF1A;&#x201C;&#x5C45;&#x6C11;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#x51E0;&#x4E2A;&#x5927;&#x5B57;&#x4E2D;&#x7684; &#x201C;&#x8EAB;&#x201D;&#x5B57;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x4E24;&#x6A2A;&#x4E0D;&#x4E0E;&#x8FB9;&#x6846;&#x7D27;&#x8FDE;&#xFF0C;&#x662F;&#x6709;&#x7A7A;&#x9699;&#x7684;&#x3002;&#x800C;&#x7535;&#x8111;&#x6253;&#x5370;&#x51FA;&#x6765;&#x7684;&#x201C;&#x8EAB;&#x201D;&#x5B57;&#xFF0C;&#x4E2D;&#x95F4;&#x4E24;&#x6A2A;&#x662F;&#x4E0E;&#x8FB9;&#x6846;&#x8FDE;&#x7740;&#x7684;&#x3002;</p>
<p>&#x79D8;&#x5BC6;&#x4E8C;&#xFF1A;&#x5728;&#x8EAB;&#x4EFD;&#x8BC1;&#x53CD;&#x9762;&#x5DE6;&#x4E0A;&#x89D2;&#xFF0C;&#x7565;&#x5FAE;&#x503E;&#x659C;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x957F;&#x57CE;&#x7684;&#x56FE;&#x5F62;&#xFF0C;&#x6027;&#x522B;&#x201D;&#x7537;&#xFF08;&#x5973;&#xFF09;&#x201D;&#x6B63;&#x5904;&#x4E8E;&#x4E2D;&#x95F4;&#x4F4D;&#x7F6E;&#x3002;&#x800C;&#x5728;&#x53F3;&#x4E0B;&#x89D2;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x7167;&#x7247;&#x7684;&#x6B63;&#x4E0B;&#x65B9;&#xFF0C;&#x503E;&#x659C;&#x4E00;&#x5B9A;&#x89D2;&#x5EA6;&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x201C;&#x4E2D;&#x56FD;CHINA&#x201D;&#x5B57;&#x6837;&#x3002;</p>
<p>&#x79D8;&#x5BC6;&#x4E09;&#xFF1A;&#x5728;&#x8EAB;&#x4EFD;&#x8BC1;&#x53CD;&#x9762;&#xFF0C;&#x4E0A;&#x81F3;&#x59D3;&#x540D;xxx&#xFF0C;&#x5DE6;&#x81F3;&#x4F4F;&#x5740;&#x7684;&#x201C;&#x5740;&#x201D;&#x5B57;&#xFF0C;&#x53F3;&#x81F3;&#x7167;&#x7247;&#xFF0C;&#x4E0B;&#x81F3;&#x516C;&#x6C11;&#x8EAB;&#x4EFD;&#x53F7;&#x7801;xxxxxx&#x4E0B;&#x65B9;&#xFF0C;&#x73AF;&#x7ED5;&#x7740;&#x4E00;&#x6761;&#x6CE2;&#x7EB9;&#x7EBF;&#xFF0C;&#x662F;&#x7531;&#x5B57;&#x6BCD;&#x7EC4;&#x6210;&#x7684;&#x3002;&#x7528;&#x624B;&#x673A;&#x7167;&#x76F8;&#x673A;&#x7684;&#x62CD;&#x7167;&#x529F;&#x80FD;&#xFF0C;&#x5BF9;&#x7740;&#x8EAB;&#x4EFD;&#x8BC1;&#x53CD;&#x9762;&#xFF0C;&#x6309;&#x4F4F;&#x5C4F;&#x5E55;&#x653E;&#x5927;&#xFF0C;&#x5C31;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x770B;&#x5230;&#x3002;</p>
<p>&#x79D8;&#x5BC6;&#x56DB;&#xFF1A;&#x6253;&#x5F00;&#x624B;&#x673A;&#x7684;&#x624B;&#x7535;&#x7B52;&#xFF0C;&#x5C06;&#x8EAB;&#x4EFD;&#x8BC1;&#x6B63;&#x9762;&#x671D;&#x4E0A;&#x653E;&#x5728;&#x624B;&#x7535;&#x7B52;&#x7684;&#x5F3A;&#x5149;&#x4E0A;&#x6162;&#x6162;&#x79FB;&#x52A8;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x8EAB;&#x4EFD;&#x8BC1;&#x6B63;&#x9762;&#x53F3;&#x4E0B;&#x89D2;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x957F;&#x65B9;&#x5F62;&#x7684;&#x9ED1;&#x6846;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8EAB;&#x4EFD;&#x8BC1;&#x7684;&#x82AF;&#x7247;&#x3002;&#x4E00;&#x822C;&#x5728;&#x7B7E;&#x53D1;&#x673A;&#x5173;xxx&#x5206;&#x5C40;&#x5B57;&#x6837;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x7D27;&#x9760;&#x957F;&#x57CE;&#x56FE;&#x6848;&#x4E0A;&#x7684;&#x57CE;&#x5899;&#x8FB9;&#x3002;</p>
<p>&#x8FD9;&#x56DB;&#x4E2A;&#x5C0F;&#x79D8;&#x5BC6;&#x5F88;&#x662F;&#x6709;&#x8DA3;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7ED9;&#x60A8;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;<br><img src="https://cdn.steemitimages.com/DQme9EQts7hQ2rH4EgvBYZJTzS7xnmCKJG7ozYtckmVmoA6/d4433b5af6644cfe656c88df3be6b01.jpg" alt="d4433b5af6644cfe656c88df3be6b01.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTvrYiCizwsnNaTrzBMJe4BVVp3j4oU9cNnJSucbuvtGr/81e9b7f8239ec2c280d724da1229b1e.jpg" alt="81e9b7f8239ec2c280d724da1229b1e.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/secrets-hidden-in-id-cards" target="_blank" rel="noopener">&#x85CF;&#x5728;&#x8EAB;&#x4EFD;&#x8BC1;&#x91CC;&#x7684;&#x79D8;&#x5BC6; Secrets Hidden in ID Cards</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-moment-the-inspiration-is-liable-to-be-aroused/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/q35AKBxD7b5Rk_bQ29v2Dw==/2090514652031348942.jpg" alt="灵感触发的那一刻 The Moment the Inspiration Is Liable to Be Aroused">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-23T14:09:57.000Z">2019-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-moment-the-inspiration-is-liable-to-be-aroused/">灵感触发的那一刻 The Moment the Inspiration Is Liable to Be Aroused</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/q35AKBxD7b5Rk_bQ29v2Dw==/2090514652031348942.jpg" alt=""></p>
<p>&#x4E00;&#x3001;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x74E6;&#x7279;&#x5728;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x6BCD;&#x70E7;&#x706B;&#x505A;&#x996D;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#x6C34;&#x58F6;&#x567C;&#x91CC;&#x556A;&#x5566;&#x5730;&#x5728;&#x54CD;&#x52A8;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#x6C34;&#x58F6;&#x5192;&#x7740;&#x70ED;&#x6C14;&#xFF0C;&#x6C34;&#x58F6;&#x76D6;&#x4E0D;&#x65AD;&#x7684;&#x4E0A;&#x4E0B;&#x8DF3;&#x52A8;&#x3002;&#x4ECE;&#x7956;&#x6BCD;&#x90A3;&#x91CC;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x6848;&#x540E;&#xFF0C;&#x74E6;&#x7279;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x5730;&#x89C2;&#x5BDF;&#xFF0C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x5230;&#x5E95;&#x4E3A;&#x4EC0;&#x4E48;&#x6C34;&#x58F6;&#x76D6;&#x4F1A;&#x8DF3;&#x52A8;&#x3002;&#x7ECF;&#x8FC7;&#x53CD;&#x590D;&#x7684;&#x5C1D;&#x8BD5;&#x548C;&#x7814;&#x7A76;&#xFF0C;&#x74E6;&#x7279;&#x7EC8;&#x4E8E;&#x77E5;&#x9053;&#x4E86;&#x6C34;&#x58F6;&#x76D6;&#x8DF3;&#x52A8;&#x7684;&#x79D8;&#x5BC6;&#xFF1A;&#x662F;&#x6C34;&#x84B8;&#x6C14;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x74E6;&#x7279;&#x7684;&#x6545;&#x4E61;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x662F;&#x751F;&#x706B;&#x70E7;&#x6C34;&#x505A;&#x996D;&#xFF0C;&#x5BF9;&#x8FD9;&#x79CD;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#xFF0C;&#x6709;&#x8C01;&#x7559;&#x8FC7;&#x5FC3;&#x5462;&#xFF1F;&#x53EF;&#x74E6;&#x7279;&#x5C31;&#x7559;&#x4E86;&#x5FC3;&#xFF0C;&#x5E76;&#x77E2;&#x5FD7;&#x4E0D;&#x79FB;&#xFF0C;&#x4E0D;&#x65AD;&#x63A2;&#x7D22;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x82E6;&#x5FC3;&#x7814;&#x7A76;&#xFF0C;&#x53D1;&#x660E;&#x6539;&#x8FDB;&#x4E86;&#x84B8;&#x6C7D;&#x673A;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x4EA7;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x751F;&#x4EA7;&#x79D1;&#x6280;&#x7684;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E3A;&#x4E86;&#x5F04;&#x6E05;&#x695A;&#x5143;&#x7D20;&#x4E4B;&#x95F4;&#x6709;&#x4EC0;&#x4E48;&#x5F02;&#x540C;&#x548C;&#x8054;&#x7CFB;&#xFF0C;&#x95E8;&#x6377;&#x5217;&#x592B;&#x5F00;&#x59CB;&#x4E86;&#x8270;&#x96BE;&#x7684;&#x63A2;&#x7D22;&#x5DE5;&#x4F5C;&#x3002;&#x591C;&#x4EE5;&#x7EE7;&#x65E5;&#x5730;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F7B;&#x591C;&#x4E0D;&#x7720;&#x7684;&#x52A0;&#x73ED;&#xFF0C;&#x53EF;&#x5E76;&#x6CA1;&#x80FD;&#x5E26;&#x6765;&#x591A;&#x5C11;&#x91CD;&#x8981;&#x6210;&#x679C;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FC7;&#x5EA6;&#x7684;&#x75B2;&#x60EB;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E4B;&#x4E2D;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x7761;&#x68A6;&#x4E2D;&#x7684;&#x95E8;&#x6377;&#x5217;&#x592B;&#x4F9D;&#x7136;&#x5728;&#x7D27;&#x5F20;&#x5730;&#x601D;&#x8003;&#x63A2;&#x7D22;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x5143;&#x7D20;&#x5468;&#x671F;&#x8868;&#x6D6E;&#x73B0;&#x5728;&#x4ED6;&#x7684;&#x773C;&#x524D;&#xFF0C;&#x5143;&#x7D20;&#x4E4B;&#x95F4;&#x6392;&#x5217;&#x7684;&#x89C4;&#x5F8B;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#x3002;&#x4ED6;&#x559C;&#x51FA;&#x671B;&#x5916;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x6E05;&#x9192;&#x8FC7;&#x6765;&#x3002;&#x6700;&#x7EC8;&#x5143;&#x7D20;&#x5468;&#x671F;&#x8868;&#x6392;&#x5217;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5212;&#x65F6;&#x4EE3;&#x7684;&#x4F1F;&#x5927;&#x53D1;&#x73B0;&#x5C31;&#x8FD9;&#x6837;&#x5B8C;&#x6210;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x738B;&#x51A0;&#x662F;&#x7EAF;&#x91D1;&#x5236;&#x9020;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x80FD;&#x635F;&#x5BB3;&#x5230;&#x738B;&#x51A0;&#xFF0C;&#x963F;&#x57FA;&#x7C73;&#x5FB7;&#x82E6;&#x601D;&#x8BB8;&#x4E45;&#xFF0C;&#x4ECD;&#x7136;&#x60F3;&#x4E0D;&#x51FA;&#x4E00;&#x4E2A;&#x9002;&#x5F53;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x963F;&#x57FA;&#x7C73;&#x5FB7;&#x8981;&#x5230;&#x6FA1;&#x5802;&#x53BB;&#xFF0C;&#x6D74;&#x7F38;&#x91CC;&#x7684;&#x6C34;&#x8FD8;&#x6EE1;&#x7740;&#xFF0C;&#x5F53;&#x4ED6;&#x8FDB;&#x5165;&#x6D74;&#x7F38;&#x91CC;&#x65F6;&#xFF0C;&#x6D74;&#x7F38;&#x91CC;&#x7684;&#x6C34;&#x9A6C;&#x4E0A;&#x6EA2;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x963F;&#x57FA;&#x7C73;&#x5FB7;&#x50CF;&#x609F;&#x5230;&#x4EC0;&#x4E48;&#x4F3C;&#xFF0C;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x5730;&#x4ECE;&#x6D74;&#x7F38;&#x91CC;&#x8DF3;&#x51FA;&#x6765;&#x5F80;&#x5916;&#x8DD1;&#xFF0C;&#x8FB9;&#x8DD1;&#x8FB9;&#x558A;&#xFF1A;&#x201C;&#x5C24;&#x6D1B;&#x5361;&#xFF01;&#x5C24;&#x6D1B;&#x5361;&#xFF01;&#x201D;&#xFF08;&#x6211;&#x627E;&#x5230;&#x4E86;&#xFF01;&#x6211;&#x627E;&#x5230;&#x4E86;&#xFF01;&#xFF09;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x4ECE;&#x6C34;&#x91CC;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x5174;&#x594B;&#x5730;&#x5411;&#x5B9E;&#x9A8C;&#x5BA4;&#x98DE;&#x5954;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5999;&#x624B;&#x5076;&#x5F97;&#xFF0C;&#x770B;&#x4F3C;&#x5076;&#x7136;&#xFF0C;&#x5B9E;&#x5219;&#x5FC5;&#x7136;&#x3002;&#x6B63;&#x5982;&#x94B1;&#x949F;&#x4E66;&#x6240;&#x8A00;&#xFF1A;&#x201C;&#x5929;&#x4E0B;&#x5C31;&#x6CA1;&#x6709;&#x5076;&#x7136;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x5316;&#x4E86;&#x5986;&#x7684;&#xFF0C;&#x6234;&#x4E86;&#x9762;&#x5177;&#x7684;&#x5FC5;&#x7136;&#x3002;&#x201D;&#x8FDE;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x4E5F;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x6CA1;&#x6709;&#x4FA5;&#x5E78;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x6700;&#x5076;&#x7136;&#x7684;&#x610F;&#x5916;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x90FD;&#x662F;&#x6709;&#x5FC5;&#x7136;&#x6027;&#x7684;&#x3002;&#x201D;&#x2002;&#x2002;</p>
<p>&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x611F;&#x53F9;&#x4E8E;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x5999;&#x624B;&#x5076;&#x5F97;&#x201D;&#x7684;&#x624D;&#x5B66;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x5176;&#x540E;&#x201C;&#x8BFB;&#x4E66;&#x7834;&#x4E07;&#x5377;&#xFF0C;&#x4E0B;&#x7B14;&#x5982;&#x6709;&#x795E;&#x201D;&#x7684;&#x5FC5;&#x7136;&#x79EF;&#x6DC0;&#x3002;&#x5076;&#x7136;&#x6765;&#x81EA;&#x4E8E;&#x5FC5;&#x7136;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x5FC5;&#x7136;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x662F;&#x957F;&#x4E45;&#x79EF;&#x7D2F;&#x4E0E;&#x5185;&#x5728;&#x54C1;&#x8D28;&#x5BFC;&#x81F4;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;&#x2002;</p>
<p><img src="http://img0.ph.126.net/sICBzWrDsCWbnq4QvDtM8Q==/3154208589020076672.jpg" alt=""></p>
<p>&#x5C31;&#x5982;&#x540C;&#x4E00;&#x53F0;&#x673A;&#x5668;&#x574F;&#x4E86;&#xFF0C;&#x82B1;&#x4E86;1000&#x7F8E;&#x5143;&#x8BF7;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x4E13;&#x5BB6;&#x3002;&#x4E13;&#x5BB6;&#x5728;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x3001;&#x542C;&#x95FB;&#x3001;&#x6572;&#x6253;&#x4EE5;&#x540E;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x7740;&#x4E00;&#x4E2A;&#x90E8;&#x4F4D;&#xFF0C;&#x7528;&#x9524;&#x5B50;&#x7528;&#x529B;&#x51FB;&#x6253;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x60F3;&#x673A;&#x5668;&#x7ADF;&#x6062;&#x590D;&#x4E86;&#x6B63;&#x5E38;&#x3002;&#x4EBA;&#x4EEC;&#x89C9;&#x5F97;&#x4E0D;&#x503C;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x800C;&#x90A3;&#x4E13;&#x5BB6;&#x8BF4;&#xFF0C;&#x201C;&#x7528;&#x9524;&#x5B50;&#x6572;&#x6253;&#x4E00;&#x4E0B;&#x53EA;&#x503C;1&#x7F8E;&#x5143;&#xFF0C;&#x800C;&#x77E5;&#x9053;&#x5728;&#x54EA;&#x91CC;&#x6572;&#x6253;&#x503C;999&#x7F8E;&#x5143;&#x3002;&#x201D;&#x53EA;&#x6709;&#x957F;&#x671F;&#x7684;&#x94BB;&#x7814;&#x548C;&#x5B9E;&#x8DF5;&#xFF0C;&#x624D;&#x4F1A;&#x80F8;&#x4E2D;&#x6709;&#x7AF9;&#xFF0C;&#x624D;&#x80FD;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x7075;&#x611F;&#x7684;&#x4F53;&#x73B0;&#x5427;&#x3002;</p>
<p>&#x7075;&#x611F;&#x77ED;&#x6682;&#x7684;&#x8FF8;&#x53D1;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x957F;&#x4E45;&#x7684;&#x63A2;&#x7D22;&#x548C;&#x5165;&#x8FF7;&#x3002;&#x6BCF;&#x5728;&#x6784;&#x601D;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x8981;&#x915D;&#x917F;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5148;&#x6709;&#x4E2A;&#x5927;&#x6982;&#xFF0C;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x6846;&#x67B6;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6DFB;&#x52A0;&#x4E0A;&#x6709;&#x8840;&#x6709;&#x8089;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6709;&#x65F6;&#x82E6;&#x601D;&#x51A5;&#x60F3;&#xFF0C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x53EF;&#x4EE5;&#x6DFB;&#x52A0;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x53EF;&#x6709;&#x65F6;&#x7075;&#x611F;&#x7A81;&#x73B0;&#xFF0C;&#x5374;&#x65F6;&#x5E38;&#x5728;&#x591C;&#x95F4;&#xFF0C;&#x53EA;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x4E00;&#x95EA;&#x5C31;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x60F3;&#xFF0C;&#x4E5F;&#x5BFB;&#x4E0D;&#x5230;&#x534A;&#x70B9;&#x8E2A;&#x8FF9;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x5E8A;&#x5934;&#x51C6;&#x5907;&#x4E86;&#x7EB8;&#x548C;&#x7B14;&#xFF0C;&#x6BCF;&#x5F53;&#x7075;&#x611F;&#x964D;&#x4E34;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E00;&#x53E5;&#x8BDD;&#x3001;&#x4E00;&#x4E2A;&#x60C5;&#x8282;&#x3001;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#xFF0C;&#x6211;&#x4FBF;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x751F;&#x6015;&#x5B83;&#x518D;&#x8DD1;&#x6389;&#x3002;&#x6015;&#x706F;&#x5149;&#x4F1A;&#x9A71;&#x8D76;&#x4E86;&#x90A3;&#x7075;&#x611F;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x7528;&#x7B14;&#x5728;&#x7EB8;&#x4E0A;&#x5FEB;&#x901F;&#x5199;&#x7740;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x884C;&#x95F4;&#x8DDD;&#x7A7A;&#x7684;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x4EE5;&#x514D;&#x628A;&#x5B57;&#x5199;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x8FDE;&#x773C;&#x4E5F;&#x4E0D;&#x7528;&#x7741;&#x5F00;&#xFF0C;&#x56E0;&#x4E3A;&#x5373;&#x4F7F;&#x7741;&#x5F00;&#x773C;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x89E6;&#x53D1;&#x7684;&#x7075;&#x611F;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;&#x8FD9;&#x7075;&#x611F;&#x4E0D;&#x662F;&#x5929;&#x751F;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x6765;&#x81EA;&#x957F;&#x671F;&#x7684;&#x79EF;&#x7D2F;&#x3001;&#x601D;&#x8003;&#x4E0E;&#x5168;&#x8EAB;&#x5FC3;&#x7684;&#x6295;&#x5165;&#x3002;&#x79EF;&#x7D2F;&#x662F;&#x4E00;&#x4E2A;&#x6E10;&#x8FDB;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x589E;&#x503C;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4ECE;&#x91CF;&#x53D8;&#x5230;&#x8D28;&#x53D8;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x4EE5;&#x5206;&#x6790;&#x3001;&#x6BD4;&#x5BF9;&#x3001;&#x5F52;&#x7C7B;&#x3001;&#x601D;&#x8003;&#xFF0C;&#x8054;&#x7CFB;&#x751F;&#x6D3B;&#xFF0C;&#x601D;&#x8003;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x6837;&#x7075;&#x611F;&#x5C31;&#x4F1A;&#x7A81;&#x7136;&#x9020;&#x8BBF;&#x3002;</p>
<p>&#x201C;&#x7075;&#x611F;&#x603B;&#x4F1A;&#x53BB;&#x9020;&#x8BBF;&#x90A3;&#x4E9B;&#x81EA;&#x89C9;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x5E76;&#x4E14;&#x7528;&#x7231;&#x548C;&#x60F3;&#x8C61;&#x529B;&#x53BB;&#x7ECF;&#x8425;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x3002;&#x201D;</p>
<p><a href="http://img2.ph.126.net/HpJ1kEUqyMCdEC4REDu67w==/3154208589020076986.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/HpJ1kEUqyMCdEC4REDu67w==/3154208589020076986.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-moment-the-inspiration-is-liable-to-be-aroused" target="_blank" rel="noopener">&#x7075;&#x611F;&#x89E6;&#x53D1;&#x7684;&#x90A3;&#x4E00;&#x523B; The Moment the Inspiration Is Liable to Be Aroused</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-is-the-water-so-clear-in-the-dyke/" class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/I5IrdszjVWLh6-tCRHW4Pw==/3191926235899692904.jpg" alt="问君哪得清如许 Why is the Water So Clear in the Dyke?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-21T09:17:42.000Z">2019-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1436 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-is-the-water-so-clear-in-the-dyke/">问君哪得清如许 Why is the Water So Clear in the Dyke?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img1.ph.126.net/I5IrdszjVWLh6-tCRHW4Pw==/3191926235899692904.jpg" alt=""></p>
<p>&#x6211;&#x662F;2017&#x5E74;7&#x6708;31&#x65E5;&#x52A0;&#x5165;&#x5230;Steemit&#x4E2D;&#x6765;&#x7684;&#xFF0C;&#x7C97;&#x7565;&#x7B97;&#x6765;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;&#x8FD1;20&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x6211;&#x628A;&#x5728;Steemit&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x53D1;&#x5E03;&#x5230;&#x201C;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x201D;&#x4E0A;&#xFF0C;&#x4E5F;&#x6536;&#x83B7;&#x4E86;&#x4E0A;&#x4E07;&#x7684;&#x8D22;&#x5BCC;&#x503C;&#x3002;&#x4ECE;&#x4FDD;&#x5B58;&#x7684;&#x56DB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x5DF2;&#x5728;Steemit&#x4E0A;&#x53D1;&#x8868;&#x4E86;&#x8FD1;700&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x7684;&#x7D20;&#x6750;&#x6765;&#x81EA;&#x6211;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x6574;&#x7406;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x6211;&#x7684;&#x6587;&#x5B57;&#x6750;&#x6599;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x7279;&#x522B;&#x5BB3;&#x6015;&#x5199;&#x4F5C;&#x6587;&#xFF0C;&#x628A;&#x80A0;&#x5B50;&#x641C;&#x522E;&#x51E0;&#x904D;&#x4E86;&#xFF0C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x53EF;&#x7528;&#x7684;&#x6750;&#x6599;&#x3002;&#x7528;&#x8BCD;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x7684;&#x8001;&#x5927;&#x5A18;&#x8001;&#x5927;&#x7237;&#x201D;&#x3001;&#x201C;&#x4F60;&#x4EEC;&#x771F;&#x662F;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x597D;&#x5B69;&#x5B50;&#x554A;&#x201D;&#x3001;&#x201C;&#x5728;&#x4E00;&#x4E2A;&#x6F06;&#x9ED1;&#x5F97;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x4E94;&#x6307;&#x7684;&#x665A;&#x4E0A;&#x201D;&#x7B49;&#x7B49;&#xFF0C;&#x6240;&#x7528;&#x7684;&#x7D20;&#x6750;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#xFF0C;&#x5927;&#x90FD;&#x662F;&#x6276;&#x8001;&#x5927;&#x5A18;&#x8FC7;&#x9A6C;&#x8DEF;&#x3001;&#x8001;&#x5E08;&#x5192;&#x96EA;&#x5230;&#x5B66;&#x751F;&#x5BB6;&#x91CC;&#x8865;&#x8BFE;&#x3001;&#x8D70;&#x8FC7;&#x8001;&#x5E08;&#x7A97;&#x524D;&#x770B;&#x5230;&#x8001;&#x5E08;&#x6279;&#x6539;&#x4F5C;&#x4E1A;&#x65F6;&#x75B2;&#x60EB;&#x7684;&#x8EAB;&#x5F71;&#x4E91;&#x4E91;&#x3002;&#x5C31;&#x90A3;&#x51E0;&#x4E2A;&#x6837;&#x672C;&#xFF0C;&#x51E0;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x88AB;&#x540C;&#x5B66;&#x4EEC;&#x56BC;&#x6765;&#x56BC;&#x53BB;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5473;&#x9053;&#x5417;&#xFF1F;</p>
<p>&#x8BB8;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x4EBA;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x521A;&#x521A;&#x89E3;&#x51B3;&#x4E86;&#x6E29;&#x9971;&#x95EE;&#x9898;&#xFF0C;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#xFF0C;&#x5E7F;&#x64AD;&#x7535;&#x89C6;&#xFF0C;&#x51E0;&#x4E4E;&#x8FD8;&#x6CA1;&#x6709;&#x8D70;&#x8FDB;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x80FD;&#x591F;&#x6709;&#x4E00;&#x672C;&#x5C0F;&#x4EBA;&#x4E66;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x70AB;&#x8000;&#x7684;&#x8D44;&#x672C;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x4E95;&#x5E95;&#x4E4B;&#x86D9;&#xFF0C;&#x4F55;&#x8C08;&#x60F3;&#x8FC7;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E0A;&#x4E86;&#x4E2D;&#x5B66;&#xFF0C;&#x6B63;&#x662F;&#x5168;&#x9762;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x65B0;&#x601D;&#x60F3;&#x65B0;&#x9762;&#x8C8C;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x63A5;&#x89E6;&#x5230;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x90A3;&#x5370;&#x6709;&#x5404;&#x79CD;&#x63D2;&#x56FE;&#x7684;&#x5851;&#x6599;&#x76AE;&#x7B14;&#x8BB0;&#x672C;&#x8BA9;&#x6211;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x5B66;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#x8BB0;&#x8D77;&#x4E86;&#x65E5;&#x8BB0;&#x6765;&#xFF0C;&#x53EF;&#x90A3;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x6D41;&#x6C34;&#x8D26;&#x5F0F;&#x5730;&#x8BB0;&#x5F55;&#x7740;&#x81EA;&#x5DF1;&#x4E00;&#x5929;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x751F;&#x6D3B;&#x3002;&#x76F4;&#x5230;&#x6211;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#xFF0C;&#x770B;&#x7684;&#x4E66;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x6458;&#x6284;&#x90A3;&#x4E9B;&#x7F8E;&#x5999;&#x7684;&#x53E5;&#x5B50;&#x548C;&#x6587;&#x7AE0;&#xFF1B;&#x63A5;&#x89E6;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x4E5F;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x4FBF;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x770B;&#x6CD5;&#xFF0C;&#x638F;&#x5FC3;&#x638F;&#x80BA;&#xFF0C;&#x6BEB;&#x4E0D;&#x4FDD;&#x7559;&#x5730;&#x503E;&#x5012;&#x7ED9;&#x4E86;&#x90A3;&#x4E00;&#x672C;&#x672C;&#x65E5;&#x8BB0;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x771F;&#x771F;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x5199;&#x4F5C;&#x3002;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x6708;&#x5149;&#x4E0B;&#x7684;&#x56DE;&#x5FC6;&#x300B;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x6821;&#x56ED;&#x5F81;&#x6587;&#x4E59;&#x7EC4;&#x4E00;&#x7B49;&#x5956;&#xFF0C;&#x5956;&#x54C1;&#x662F;&#x4E00;&#x4E2A;&#x539A;&#x539A;&#x7684;&#x5851;&#x6599;&#x76AE;&#x65E5;&#x8BB0;&#x672C;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x672C;&#x539A;&#x539A;&#x7684;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#xFF0C;&#x90A3;&#x672C;&#x65E5;&#x8BB0;&#x672C;&#x66F4;&#x589E;&#x52A0;&#x4E86;&#x6211;&#x5199;&#x4F5C;&#x7684;&#x5174;&#x8DA3;&#x548C;&#x7231;&#x597D;&#x3002;</p>
<p><img src="http://img0.ph.126.net/qcDE-cIWAwFQWZN-_85Q9Q==/2854437738823207578.jpg" alt=""></p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x672C;&#x6742;&#x5FD7;&#x4E0A;&#x770B;&#x5230;&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x7684;&#x4E00;&#x7BC7;&#x8BBF;&#x8C08;&#xFF0C;&#x4F7F;&#x6211;&#x987F;&#x5F00;&#x8305;&#x585E;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x5F00;&#x59CB;&#x66F4;&#x591A;&#x5730;&#x601D;&#x8003;&#x4EBA;&#x751F;&#x3001;&#x7EC6;&#x7EC6;&#x5730;&#x89C2;&#x5BDF;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5305;&#x62EC;&#x90A3;&#x4E00;&#x8349;&#x4E00;&#x6728;&#x3001;&#x98D8;&#x843D;&#x7684;&#x53F6;&#x5B50;&#x3001;&#x6C34;&#x4E2D;&#x8361;&#x8D77;&#x7684;&#x6D9F;&#x6F2A;&#xFF0C;&#x8FD8;&#x6709;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x3001;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x2026;&#x2026;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4F60;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8BA9;&#x4F60;&#x975E;&#x5E38;&#x751F;&#x6C14;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x9022;&#x4EBA;&#x5C31;&#x8BB2;&#xFF0C;&#x4E0D;&#x5410;&#x4E0D;&#x5FEB;&#xFF0C;&#x90A3;&#x5C31;&#x5230;&#x4E86;&#x975E;&#x5199;&#x4E0D;&#x53EF;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x6587;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x8981;&#x6709;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#xFF0C;&#x8981;&#x6709;&#x4E1C;&#x897F;&#x53EF;&#x5199;&#x3002;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x624B;&#xFF0C;&#x8981;&#x5199;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5728;&#x5FC3;&#x4E2D;&#x6709;&#x4E2A;&#x5927;&#x6982;&#x6216;&#x8005;&#x6846;&#x6846;&#x3002;&#x628A;&#x57FA;&#x7840;&#x7684;&#x6846;&#x67B6;&#x6253;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5F80;&#x4E0A;&#x6DFB;&#x52A0;&#x8840;&#x8089;&#xFF0C;&#x5426;&#x5219;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#x9AA8;&#x67B6;&#x5B50;&#x52FE;&#x4E0D;&#x8D77;&#x4EBA;&#x7684;&#x98DF;&#x6B32;&#xFF0C;&#x8981;&#x6709;&#x8840;&#x6709;&#x8089;&#xFF0C;&#x8981;&#x53D8;&#x5F97;&#x4E30;&#x6EE1;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x4F1A;&#x6709;&#x5174;&#x8DA3;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x624D;&#x80FD;&#x611F;&#x52A8;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x7D20;&#x6750;&#x6765;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x609F;&#x3002;&#x4F46;&#x603B;&#x5F52;&#x9605;&#x5386;&#x6D45;&#x8584;&#xFF0C;&#x601D;&#x7EF4;&#x6709;&#x5C40;&#x9650;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x638F;&#x7A7A;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x65AD;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#xFF0C;&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x6355;&#x6349;&#x90A3;&#x4E9B;&#x611F;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x7684;&#x95F4;&#x63A5;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x53D6;&#x4E4B;&#x4E0D;&#x5C3D;&#x7528;&#x4E4B;&#x4E0D;&#x7AED;&#x7684;&#x5199;&#x4F5C;&#x6E90;&#x6CC9;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x3001;&#x5DF4;&#x91D1;&#x3001;&#x4F59;&#x5149;&#x4E2D;&#x3001;&#x6881;&#x5B9E;&#x79CB;&#x7B49;&#x4F17;&#x591A;&#x540D;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x8BFB;&#x8005;&#x300B;&#x3001;&#x300A;&#x9752;&#x5E74;&#x6587;&#x6458;&#x300B;&#x3001;&#x300A;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x300B;&#x3001;&#x300A;&#x840C;&#x82BD;&#x300B;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#x4E2D;&#x7684;&#x4E2D;&#x6587;&#x539F;&#x6587;&#x4E5F;&#x6210;&#x4E86;&#x6211;&#x5B66;&#x4E60;&#x7684;&#x6750;&#x6599;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E5F;&#x6E10;&#x6E10;&#x611F;&#x53D7;&#x5230;&#x4E2D;&#x897F;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x90A3;&#x51E0;&#x7BC7;&#x5173;&#x4E8E;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x975E;&#x5E38;&#x611F;&#x8C22;@robertyan&#x5144;&#x5F1F;&#xFF0C;&#x591A;&#x6B21;&#x7559;&#x8A00;&#x9F13;&#x52B1;&#xFF0C;&#x5E76;&#x63A8;&#x8350;&#x6211;&#x770B;&#x4E00;&#x4E0B;&#x300A;&#x897F;&#x65B9;&#x6587;&#x660E;&#x7684;&#x6587;&#x5316;&#x57FA;&#x56E0;&#x300B;&#x4E00;&#x4E66;&#xFF0C;&#x770B;&#x4E66;&#x540D;&#x5C31;&#x77E5;&#x9053;&#x4E66;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x62DC;&#x8BFB;&#x3002;</p>
<p>&#x521B;&#x4F5C;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x53C8;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#x3002;&#x522B;&#x4EBA;&#x65E0;&#x610F;&#x4E2D;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8BB2;&#x7684;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x80FD;&#x6210;&#x4E3A;&#x6211;&#x5199;&#x4F5C;&#x7684;&#x7D20;&#x6750;&#x3002;&#x6211;&#x4E5F;&#x66F4;&#x52A0;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x8BA4;&#x771F;&#x503E;&#x542C;&#xFF0C;&#x9759;&#x5FC3;&#x601D;&#x8003;&#xFF0C;&#x7528;&#x5FC3;&#x611F;&#x609F;&#xFF0C;&#x5C31;&#x80FD;&#x53D1;&#x73B0;&#x751F;&#x6D3B;&#x4E2D;&#x90A3;&#x4E9B;&#x89E6;&#x52A8;&#x4F60;&#x5FC3;&#x7075;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x5B83;&#x4EEC;&#xFF0C;&#x8BA9;&#x4F60;&#x7684;&#x521B;&#x4F5C;&#x53D6;&#x4E4B;&#x4E0D;&#x5C3D;&#xFF0C;&#x7528;&#x4E4B;&#x4E0D;&#x7AED;&#x3002;</p>
<p>&#x505A;&#x4E00;&#x4E2A;&#x6709;&#x5FC3;&#x4EBA;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x52E4;&#x4E8E;&#x601D;&#x8003;&#x7684;&#x4EBA;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#xFF0C;&#x60A0;&#x95F2;&#x6F2B;&#x6B65;&#x4E8E;&#x7E41;&#x6742;&#x4E16;&#x754C;&#x4E4B;&#x4EBA;&#x3002;</p>
<p><a href="http://img2.ph.126.net/9yW7M16_T61uFd_jW99faQ==/1564156445581530512.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/9yW7M16_T61uFd_jW99faQ==/1564156445581530512.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-is-the-water-so-clear-in-the-dyke" target="_blank" rel="noopener">&#x95EE;&#x541B;&#x54EA;&#x5F97;&#x6E05;&#x5982;&#x8BB8; Why is the Water So Clear in the Dyke?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/mother-s-words/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/0hB3pbIg-UPJ5R_8OmoorQ==/1381760660672977860.jpg" alt="母亲常说的话 Mother’s Words">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T01:52:12.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1490 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/mother-s-words/">母亲常说的话 Mother’s Words</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img0.ph.126.net/0hB3pbIg-UPJ5R_8OmoorQ==/1381760660672977860.jpg" alt=""></p>
<p>&#x5E74;&#x8001;&#x4EE3;&#x8868;&#x7740;&#x6210;&#x719F;&#x3001;&#x8D44;&#x5386;&#x548C;&#x53D7;&#x4EBA;&#x5C0A;&#x91CD;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x519C;&#x6751;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5728;&#x8C08;&#x5230;&#x5E74;&#x9F84;&#x65F6;&#x603B;&#x559C;&#x6B22;&#x865A;&#x4E0A;&#x4E00;&#x5C81;&#xFF0C;&#x5C31;&#x8FDE;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x7684;&#x4E03;&#x5341;&#x4E09;&#x3001;&#x516B;&#x5341;&#x56DB;&#x4E5F;&#x662F;&#x865A;&#x5C81;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCD;&#x4EB2;&#x5728;&#x8BF4;&#x5230;&#x5979;&#x4E03;&#x5C81;&#x5C31;&#x6CA1;&#x4E86;&#x5A18;&#x65F6;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x90A3;&#x65F6;&#x6BCD;&#x4EB2;&#x4E5F;&#x5C31;&#x624D;&#x516D;&#x5C81;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5BB6;&#x5EAD;&#x5987;&#x5973;&#xFF0C;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#x51E0;&#x4E2A;&#xFF0C;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x3001;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x5927;&#x8DC3;&#x8FDB;&#x65F6;&#xFF0C;&#x66FE;&#x4E0A;&#x8FC7;&#x51E0;&#x5929;&#x591C;&#x6821;&#x7684;&#x626B;&#x76F2;&#x73ED;&#xFF0C;&#x81F3;&#x4ECA;&#x4E5F;&#x5C31;&#x8BA4;&#x8BC6;&#x6211;&#x4EEC;&#x7684;&#x59D3;&#x3001;&#x81EA;&#x5DF1;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x8FD8;&#x6709;&#x201C;&#x6BDB;&#x4E3B;&#x5E2D;&#x201D;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x4E5F;&#x80FD;&#x8BA4;&#x5F97;&#x94B1;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x5374;&#x8BDD;&#x8BF4;&#x7684;&#x5728;&#x7406;&#xFF0C;&#x4E8B;&#x505A;&#x7684;&#x5408;&#x60C5;&#xFF0C;&#x5979;&#x7ECF;&#x5E38;&#x8BF4;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x6709;&#x7684;&#x6709;&#x8DA3;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7EC6;&#x7EC6;&#x6382;&#x4E00;&#x6382;&#x5F88;&#x6709;&#x5206;&#x91CF;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9A74;&#x53EB;&#xFF08;&#x5C61;&#x6559;&#xFF09;&#x4E0D;&#x6539;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x987D;&#x76AE;&#x3001;&#x6DD8;&#x6C14;&#xFF0C;&#x751A;&#x81F3;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x6BCD;&#x4EB2;&#x751F;&#x4E86;&#x6C14;&#xFF0C;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x5730;&#x6570;&#x843D;&#x8D77;&#x6211;&#x4EEC;&#x6765;&#xFF1A;&#x201C;&#x9A74;&#x53EB;&#x4E0D;&#x6539;&#xFF0C;&#x72D7;&#x6539;&#x4E0D;&#x4E86;&#x5403;&#x5C4E;&#x3002;&#x201D;&#x6211;&#x90A3;&#x65F6;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x5F97;&#x8FD8;&#x6709;&#x5C61;&#x6559;&#x4E0D;&#x6539;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4E5F;&#x8BA4;&#x4E3A;&#x662F;&#x9A74;&#x53EB;&#x4E0D;&#x6539;&#x3002;&#x6BCD;&#x4EB2;&#x4E5F;&#x80AF;&#x5B9A;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCD;&#x4EB2;&#x6CA1;&#x4E0A;&#x8FC7;&#x5B66;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x5FF5;&#x53E8;&#x4E86;&#x9A74;&#xFF0C;&#x518D;&#x5FF5;&#x53E8;&#x72D7;&#xFF0C;&#x4E5F;&#x8BB2;&#x7684;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4EBA;&#x5FC3;&#x662F;&#x6746;&#x79E4;</p>
<p>&#x5F85;&#x4EBA;&#x5904;&#x4E8B;&#x4E0A;&#xFF0C;&#x6BCD;&#x4EB2;&#x5E38;&#x8BF4;&#x8D77;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4E5F;&#x5E38;&#x8C08;&#x8D77;&#x6211;&#x4EEC;&#x5E7C;&#x65F6;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x5C0F;&#x9EA6;&#x4E5F;&#x5C31;&#x4E24;&#x6BDB;&#x94B1;&#x4E00;&#x65A4;&#xFF0C;&#x6BCD;&#x4EB2;&#x80CC;&#x7740;&#x4E8C;&#x5341;&#x65A4;&#x5C0F;&#x9EA6;&#x53BB;&#x96C6;&#x4E0A;&#x5356;&#x3002;&#x4E70;&#x9EA6;&#x5B50;&#x7684;&#x662F;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8BB8;&#x662F;&#x758F;&#x5FFD;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x628A;&#x8D26;&#x7B97;&#x9519;&#x4E86;&#xFF0C;&#x7ADF;&#x591A;&#x7ED9;&#x4E86;&#x6BCD;&#x4EB2;&#x4E24;&#x5143;&#x94B1;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x4E24;&#x5143;&#x94B1;&#x662F;&#x4E2A;&#x4E0D;&#x5C0F;&#x7684;&#x6570;&#x76EE;&#x4E86;&#x3002;&#x5F85;&#x6BCD;&#x4EB2;&#x786E;&#x5B9A;&#x662F;&#x591A;&#x7ED9;&#x4E86;&#x94B1;&#x540E;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5DF2;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x6BCD;&#x4EB2;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x4F1A;&#x56DE;&#x6765;&#x7684;&#x3002;&#x8DB3;&#x8DB3;&#x7B49;&#x4E86;&#x4E24;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x771F;&#x7684;&#x6025;&#x6025;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#x3002;&#x6BCD;&#x4EB2;&#x5E38;&#x5E38;&#x8FD9;&#x6837;&#x6765;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x843D;&#x57CB;&#x6028;</p>
<p>1987&#x5E74;&#xFF0C;&#x54E5;&#x54E5;&#x5E08;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x8BA1;&#x5212;&#x62A5;&#x8003;&#x66F2;&#x961C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7684;&#x51FD;&#x6388;&#x73ED;&#xFF0C;&#x518D;&#x8BFB;&#x4E2A;&#x672C;&#x79D1;&#x3002;&#x53EF;&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x6839;&#x672C;&#x62FF;&#x4E0D;&#x51FA;&#x94B1;&#x6765;&#x4E86;&#x3002;&#x90A3;&#x4E00;&#x5929;&#x662F;&#x62A5;&#x540D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x6BCD;&#x4EB2;&#x8BA9;&#x4E8C;&#x59D0;&#x80CC;&#x7740;&#x5341;&#x65A4;&#x9EA6;&#x5B50;&#x53BB;&#x516C;&#x793E;&#x7CAE;&#x6240;&#x91CC;&#x5356;&#x6389;&#xFF0C;&#x8BA9;&#x54E5;&#x54E5;&#x62FF;&#x7740;&#x90A3;&#x4E24;&#x5143;&#x94B1;&#x53BB;&#x4E86;&#x57CE;&#x91CC;&#x62A5;&#x540D;&#x3002;&#x54E5;&#x54E5;&#x8D70;&#x540E;&#xFF0C;&#x6BCD;&#x4EB2;&#x5728;&#x90A3;&#x91CC;&#x8BF4;&#xFF0C;&#x8001;&#x4EBA;&#x4E0D;&#x80FD;&#x843D;&#x57CB;&#x6028;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5F00;&#x540E;&#x5927;&#x95E8;</p>
<p>&#x4E8C;&#x59D0;&#x5A5A;&#x540E;&#x6709;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x5BB6;&#x5EAD;&#x7410;&#x5C51;&#x4E5F;&#x96BE;&#x514D;&#x8BA9;&#x592B;&#x59BB;&#x4E8C;&#x4EBA;&#x4E89;&#x5435;&#xFF0C;&#x4E8C;&#x59D0;&#x4FBF;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x6765;&#x3002;&#x5C0F;&#x5916;&#x7525;&#x6574;&#x65E5;&#x54ED;&#x95F9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x4E86;&#x534A;&#x591C;&#x66F4;&#x662F;&#x5389;&#x5BB3;&#x3002;&#x6BCD;&#x4EB2;&#x7761;&#x4E0D;&#x597D;&#x89C9;&#xFF0C;&#x66F4;&#x662F;&#x64CD;&#x52B3;&#xFF0C;&#x4E5F;&#x5435;&#x7684;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x65E0;&#x6CD5;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x4F11;&#x606F;&#x4E0D;&#x597D;&#x3002;&#x6E10;&#x6E10;&#x5730;&#x6211;&#x4EEC;&#x6709;&#x70B9;&#x70E6;&#x4E86;&#xFF0C;&#x53EF;&#x6BCD;&#x4EB2;&#x5374;&#x6559;&#x80B2;&#x6211;&#x4EEC;&#xFF0C;&#x201C;&#x4F60;&#x4E8C;&#x59D0;&#x6709;&#x4E86;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x7ED9;&#x5979;&#x5F00;&#x540E;&#x5927;&#x95E8;&#xFF0C;&#x4E0D;&#x628A;&#x4F60;&#x4E8C;&#x59D0;&#x903C;&#x5230;&#x7EDD;&#x8DEF;&#x4E0A;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p><img src="http://img2.ph.126.net/k4HTUd6c-OzAVvfo2MHmZw==/1779766277742514502.jpg" alt=""></p>
<p>&#x4E94;&#x3001;&#x5C0F;&#x5FC3;&#x6CA1;&#x6709;&#x8FC7;&#x706B;&#x7684;</p>
<p>&#x6BCD;&#x4EB2;&#x5FC3;&#x5C0F;&#xFF0C;&#x4E00;&#x6709;&#x52A8;&#x9759;&#x5C31;&#x5BB3;&#x6015;&#x3001;&#x5FC3;&#x614C;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x8FD8;&#x7B11;&#x8BDD;&#x6BCD;&#x4EB2;&#x90A3;&#x4E48;&#x80C6;&#x5C0F;&#x3002;&#x957F;&#x5927;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x6BCD;&#x4EB2;&#x81EA;&#x5C0F;&#x5931;&#x53BB;&#x4E86;&#x6BCD;&#x7231;&#xFF0C;&#x5728;&#x8270;&#x96BE;&#x56F0;&#x5883;&#x4E2D;&#x957F;&#x5927;&#xFF0C;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x5FC3;&#x603B;&#x662F;&#x63EA;&#x7740;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x603B;&#x5BB3;&#x6015;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6BCD;&#x4EB2;&#x51E1;&#x4E8B;&#x603B;&#x662F;&#x5C0F;&#x5FC3;&#x3001;&#x8C28;&#x614E;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#x3002;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x5730;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x516D;&#x3001;&#x8001;&#x5929;&#x7237;&#x5728;&#x770B;&#x7740;</p>
<p>&#x6751;&#x91CC;&#x7684;&#x67D0;&#x67D0;&#x4E0D;&#x5B5D;&#x987A;&#x8001;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x67D0;&#x67D0;&#x5728;&#x4E08;&#x592B;&#x53BB;&#x4E16;&#x540E;&#x6539;&#x5AC1;&#x4E86;&#xFF0C;&#x628A;&#x5BB6;&#x91CC;&#x7684;&#x7CAE;&#x98DF;&#x3001;&#x751A;&#x81F3;&#x8FDE;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x5927;&#x6811;&#x4E5F;&#x5356;&#x6389;&#xFF0C;&#x5168;&#x90FD;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x53EA;&#x7ED9;&#x516C;&#x516C;&#x5A46;&#x5A46;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x7A7A;&#x9662;&#x5B50;&#x3002;&#x6BCF;&#x6BCF;&#x8C08;&#x8D77;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x611F;&#x53F9;&#xFF0C;&#x201C;&#x4EBA;&#x522B;&#x592A;&#x4E27;&#x826F;&#x5FC3;&#xFF0C;&#x8001;&#x5929;&#x7237;&#x5728;&#x770B;&#x7740;&#x3002;&#x201D;</p>
<p>&#x4E03;&#x3001;&#x4EBA;&#x614C;&#x65E0;&#x667A;</p>
<p>&#x4EBA;&#x4E00;&#x614C;&#x5F20;&#xFF0C;&#x5C31;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x9EC4;&#x9F20;&#x72FC;&#x534A;&#x591C;&#x91CC;&#x8FDB;&#x4E86;&#x5BB6;&#x6765;&#x5077;&#x9E21;&#x5403;&#x3002;&#x90A3;&#x8001;&#x6BCD;&#x9E21;&#x53EB;&#x5F97;&#x51C4;&#x60E8;&#xFF0C;&#x6BCD;&#x4EB2;&#x5F88;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x529E;&#x3002;&#x7ED3;&#x679C;&#x9E21;&#x88AB;&#x54AC;&#x6B7B;&#x4E86;&#xFF0C;&#x53EF;&#x90A3;&#x9633;&#x6C9F;&#x5C0F;&#xFF0C;&#x9EC4;&#x9F20;&#x72FC;&#x6CA1;&#x80FD;&#x628A;&#x9E21;&#x62D6;&#x8D70;&#x3002;&#x54E5;&#x54E5;&#x540E;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x62C9;&#x5F00;&#x706F;&#x4E0D;&#x5C31;&#x628A;&#x9EC4;&#x9F20;&#x72FC;&#x5413;&#x8DD1;&#x4E86;&#xFF1F;&#xFF01;&#x201D;&#x6BCD;&#x4EB2;&#x5C31;&#x8BF4;&#xFF0C;&#x4EBA;&#x614C;&#x65E0;&#x667A;&#x554A;&#x3002;&#x4EE5;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x56E0;&#x4F55;&#x4E8B;&#x518D;&#x6709;&#x4E92;&#x76F8;&#x57CB;&#x6028;&#x7684;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x4ECE;&#x4E2D;&#x6253;&#x5706;&#x573A;&#xFF0C;&#x8BF4;&#x7684;&#x8FD8;&#x662F;&#x4EBA;&#x614C;&#x65E0;&#x667A;&#x554A;&#x3002;</p>
<p>&#x516B;&#x3001;&#x5149;&#x76D8;&#x884C;&#x52A8;</p>
<p>&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x7236;&#x6BCD;&#x603B;&#x662F;&#x51C6;&#x5907;&#x4E00;&#x684C;&#x5B50;&#x83DC;&#xFF0C;&#x4E5F;&#x603B;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x591A;&#x5403;&#xFF0C;&#x8FD8;&#x8BF4;&#xFF0C;&#x8FDE;&#x7535;&#x89C6;&#x4E0A;&#x90FD;&#x8BB2;&#x4E86;&#x8981;&#x201C;&#x5149;&#x76D8;&#x884C;&#x52A8;&#x201D;&#x3002;&#x7236;&#x6BCD;&#x7ECF;&#x5E38;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x4E5F;&#x4ECE;&#x7535;&#x89C6;&#x4E0A;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x540D;&#x8BCD;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;</p>
<p>&#x770B;&#x5230;&#x6211;&#x4EEC;&#x5982;&#x8C01;&#x6CA1;&#x6709;&#x7CBE;&#x795E;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x5728;&#x508D;&#x8FB9;&#x8BF4;&#x7B11;&#xFF0C;&#x6253;&#x8D77;&#x7CBE;&#x795E;&#x6765;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x7535;&#x89C6;&#x4E0A;&#x90FD;&#x8BF4;&#xFF0C;&#x201C;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#xFF01;&#x201D;&#x4E00;&#x4E0B;&#x5B50;&#x628A;&#x6211;&#x4EEC;&#x90FD;&#x9017;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x8BF4;&#x7684;&#x8BDD;&#x5F88;&#x6734;&#x5B9E;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x6709;&#x70B9;&#x4FD7;&#x4E86;&#x3002;&#x53EF;&#x4ED4;&#x7EC6;&#x6382;&#x91CF;&#xFF0C;&#x5374;&#x542B;&#x7740;&#x5F88;&#x6DF1;&#x7684;&#x54F2;&#x7406;&#xFF0C;&#x4E5F;&#x8BA9;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x7EC8;&#x8EAB;&#x53D7;&#x76CA;&#x3002;</p>
<p><a href="http://img2.ph.126.net/t7F1jdeBGRTMZ9bg0d-4Kw==/2907073559468037887.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/t7F1jdeBGRTMZ9bg0d-4Kw==/2907073559468037887.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/mother-s-words" target="_blank" rel="noopener">&#x6BCD;&#x4EB2;&#x5E38;&#x8BF4;&#x7684;&#x8BDD; Mother&#x2019;s Words</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/differences-between-chinese-and-english-from-the-perspective-of-tourism-translation/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/MYn4s1zjJjKF5Qy0XjRVEQ==/2093329401797620427.jpg" alt="从旅游翻译看中英两种语言的差别 Differences between Chinese and English from the Perspective of Tourism Translation">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T08:04:06.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 846 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/differences-between-chinese-and-english-from-the-perspective-of-tourism-translation/">从旅游翻译看中英两种语言的差别 Differences between Chinese and English from the Perspective of Tourism Translation</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/MYn4s1zjJjKF5Qy0XjRVEQ==/2093329401797620427.jpg" alt=""></p>
<p>&#x65C5;&#x6E38;&#x7FFB;&#x8BD1;&#x662F;&#x6307;&#x5BF9;&#x4E00;&#x5207;&#x65C5;&#x6E38;&#x6587;&#x5B57;&#x8D44;&#x6599;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x4EE5;&#x666F;&#x70B9;&#x4ECB;&#x7ECD;&#x7FFB;&#x8BD1;&#x6700;&#x5177;&#x65C5;&#x6E38;&#x6587;&#x4F53;&#x7279;&#x8272;&#xFF0C;&#x4E5F;&#x662F;&#x65C5;&#x6E38;&#x7FFB;&#x8BD1;&#x4E2D;&#x7684;&#x96BE;&#x70B9;&#x548C;&#x91CD;&#x70B9;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x662F;&#x201C;&#x7269;&#x6211;&#x4E00;&#x4F53;&#x201D;&#xFF0C;&#x5BA2;&#x4F53;&#x3001;&#x4E3B;&#x4F53;&#x4E0D;&#x5206;&#xFF0C;&#x8BB2;&#x7A76;&#x7684;&#x662F;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x3002;</p>
<p>&#x89C2;&#x5BDF;&#x8005;&#x5728;&#x63CF;&#x7ED8;&#x81EA;&#x7136;&#x7F8E;&#x7684;&#x540C;&#x65F6;&#x4F20;&#x9012;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x5185;&#x5728;&#x7684;&#x60C5;&#x611F;&#x7F8E;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x5BA2;&#x89C2;&#x666F;&#x7269;&#x4E0E;&#x4E3B;&#x89C2;&#x60C5;&#x611F;&#x7684;&#x4E00;&#x81F4;&#xFF0C;&#x8981;&#x505A;&#x5230;&#x60C5;&#x666F;&#x4EA4;&#x878D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5BF9;&#x666F;&#x89C2;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x63CF;&#x5199;&#x666F;&#x7269;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x5728;&#x6292;&#x53D1;&#x60C5;&#x611F;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x5F88;&#x591A;&#x4E3B;&#x89C2;&#x7684;&#x6210;&#x5206;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x5915;&#x9633;&#x53E4;&#x9053;&#xFF0C;&#x957F;&#x6CB3;&#x843D;&#x65E5;&#xFF0C;&#x6625;&#x82B1;&#x79CB;&#x6708;&#x7B49;&#x7B49;&#x3002;&#x738B;&#x7FB2;&#x4E4B;&#x7684;&#x300A;&#x767B;&#x9E73;&#x96C0;&#x697C;&#x300B;&#x66F4;&#x662F;&#x53D1;&#x6325;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF1A;&#x767D;&#x65E5;&#x4F9D;&#x5C71;&#x5C3D;&#xFF0C;&#x9EC4;&#x6CB3;&#x5165;&#x6D77;&#x6D41;&#xFF0C;&#x6B32;&#x7A77;&#x5343;&#x91CC;&#x76EE;&#xFF0C;&#x66F4;&#x4E0A;&#x4E00;&#x5C42;&#x697C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6C49;&#x8BED;&#x4E2D;&#x5BF9;&#x666F;&#x7269;&#x7684;&#x63CF;&#x7ED8;&#x5145;&#x6EE1;&#x4E86;&#x60C5;&#x611F;&#xFF0C;&#x4E3B;&#x89C2;&#x8272;&#x5F69;&#x6D53;&#x539A;&#xFF0C;&#x800C;&#x5BF9;&#x666F;&#x7269;&#x7684;&#x518D;&#x73B0;&#x9000;&#x5230;&#x4E86;&#x6B21;&#x8981;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x662F;&#x201C;&#x5BA2;&#x4E3B;&#x5206;&#x79BB;&#x201D;&#xFF0C;&#x8BB2;&#x7A76;&#x7684;&#x662F;&#x201C;&#x5929;&#x4EBA;&#x5404;&#x4E00;&#x201D;&#x3002;&#x89C2;&#x5BDF;&#x8005;&#x7AD9;&#x5728;&#x81EA;&#x7136;&#x666F;&#x89C2;&#x5916;&#xFF0C;&#x5BA2;&#x89C2;&#x5730;&#x63CF;&#x7ED8;&#x666F;&#x7269;&#xFF0C;&#x76F4;&#x89C2;&#x660E;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x6C49;&#x8BED;&#x4E2D;&#x52A0;&#x5165;&#x7684;&#x60C5;&#x611F;&#x6210;&#x5206;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x65C5;&#x6E38;&#x7FFB;&#x8BD1;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x7FFB;&#x8BD1;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x91CD;&#x5199;&#x3002;&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x628A;&#x6C49;&#x8BED;&#x4E2D;&#x52A0;&#x5165;&#x7684;&#x60C5;&#x611F;&#x5BA3;&#x6CC4;&#x7684;&#x6210;&#x5206;&#x5927;&#x5E45;&#x5220;&#x53BB;&#xFF1B;&#x800C;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#xFF0C;&#x5219;&#x9700;&#x8981;&#x5C55;&#x5F00;&#x60F3;&#x8C61;&#x7684;&#x7FC5;&#x8180;&#x3002;</p>
<p>&#x8BF7;&#x770B;&#x4E0B;&#x9762;&#x7684;&#x4F8B;&#x5B50;&#xFF1A;</p>
<p>On the road leading from central Europe to the Adriatic coast lies a small Slovenian town of Postojna. Its subterranean world holds some of Europe&#x2019;s most magnificent underground galleries. Time losses all meanings in the formation of these underground wonders. Dripstones, stalacities, in different shapes &#x2014;columns, pillars and translucent curtains, conjure up unforgettable images.</p>
<p>&#x4ECE;&#x4E2D;&#x6B27;&#x901A;&#x5F80;&#x4E9A;&#x5FB7;&#x91CC;&#x4E9A;&#x6D77;&#x6EE8;&#x7684;&#x9053;&#x8DEF;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x5EA7;&#x65AF;&#x6D1B;&#x6587;&#x5C3C;&#x4E9A;&#x5C0F;&#x9547;&#x2014;&#x2014;&#x666E;&#x65AF;&#x6258;&#x4F0A;&#x7EB3;&#xFF0C;&#x5B83;&#x7684;&#x5730;&#x4E0B;&#x4E16;&#x754C;&#x5F62;&#x6210;&#x4E86;&#x6B27;&#x6D32;&#x6700;&#x5B8F;&#x4F1F;&#x7684;&#x5730;&#x4E0B;&#x753B;&#x5ECA;&#x3002;&#x8FD9;&#x4E9B;&#x5730;&#x4E0B;&#x5947;&#x89C2;&#x7684;&#x5F62;&#x6210;&#x4F7F;&#x65F6;&#x5149;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x5207;&#x610F;&#x4E49;&#x3002;&#x6EF4;&#x6C34;&#x77F3;&#xFF0C;&#x5373;&#x949F;&#x4E73;&#x77F3;&#xFF0C;&#x5F62;&#x6001;&#x5404;&#x5F02;&#x2014;&#x2014;&#x5982;&#x6881;&#xFF0C;&#x4F3C;&#x67F1;&#xFF0C;&#x50CF;&#x900F;&#x660E;&#x7684;&#x73E0;&#x5E18;&#xFF0C;&#x5982;&#x540C;&#x9B54;&#x6CD5;&#x53D8;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x4EE4;&#x4EBA;&#x96BE;&#x5FD8;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x76F4;&#x8BD1;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x6C49;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x4E60;&#x60EF;&#x3002;&#x8BF7;&#x770B;&#x52A0;&#x5DE5;&#x540E;&#x7684;&#x8BD1;&#x6587;&#xFF1A;</p>
<p>&#x4ECE;&#x4E2D;&#x6B27;&#x901A;&#x5F80;&#x4E9A;&#x5FB7;&#x91CC;&#x4E9A;&#x6D77;&#x6EE8;&#x7684;&#x9053;&#x8DEF;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x5EA7;&#x65AF;&#x6D1B;&#x6587;&#x5C3C;&#x4E9A;&#x5C0F;&#x9547;&#x2014;&#x2014;&#x666E;&#x65AF;&#x6258;&#x4F0A;&#x7EB3;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x6EB6;&#x6D1E;&#x666F;&#x89C2;&#x7F8E;&#x5982;&#x753B;&#x5ECA;&#xFF0C;&#x6062;&#x5F18;&#x58EE;&#x9614;&#x582A;&#x79F0;&#x6B27;&#x6D32;&#x4E4B;&#x51A0;&#x3002;&#x6D1E;&#x4E2D;&#x7684;&#x5947;&#x89C2;&#x5F02;&#x666F;&#xFF0C;&#x5176;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x4E4B;&#x6F2B;&#x957F;&#xFF0C;&#x4F7F;&#x65F6;&#x5149;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#x3002;&#x5404;&#x79CD;&#x949F;&#x4E73;&#x77F3;&#x5F62;&#x6001;&#x5404;&#x5F02;&#x2014;&#x2014;&#x6709;&#x7684;&#x5982;&#x6BBF;&#x5802;&#x7389;&#x67F1;&#xFF0C;&#x6D51;&#x5706;&#x7C97;&#x58EE;&#xFF1B;&#x6709;&#x7684;&#x5982;&#x64CE;&#x5929;&#x680B;&#x6881;&#xFF0C;&#x9AD8;&#x6602;&#x633A;&#x62D4;&#xFF1B;&#x6709;&#x7684;&#x5982;&#x7011;&#x5E03;&#x98DE;&#x5E18;&#xFF0C;&#x6676;&#x83B9;&#x5254;&#x900F;&#x2014;&#x2014;&#x5927;&#x81EA;&#x7136;&#x9B3C;&#x65A7;&#x795E;&#x5DE5;&#xFF0C;&#x5999;&#x666F;&#x5929;&#x6210;&#xFF0C;&#x4EE4;&#x4EBA;&#x96BE;&#x5FD8;&#x3002;</p>
<p>&#x8FD9;&#x54EA;&#x91CC;&#x662F;&#x7FFB;&#x8BD1;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x518D;&#x521B;&#x4F5C;&#x3002;</p>
<p><a href="http://img0.ph.126.net/OkrC2cAiLv0_gtr6iIdfcg==/1359242662536017664.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/OkrC2cAiLv0_gtr6iIdfcg==/1359242662536017664.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/differences-between-chinese-and-english-from-the-perspective-of-tourism-translation" target="_blank" rel="noopener">&#x4ECE;&#x65C5;&#x6E38;&#x7FFB;&#x8BD1;&#x770B;&#x4E2D;&#x82F1;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x5DEE;&#x522B; Differences between Chinese and English from the Perspective of Tourism Translation</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/conducting-oneself-well-is-a-right-way-to-do-things/" class="image is-7by1">
            <img class="thumbnail" src="http://img4.ph.126.net/f9vVGZKCRNBOSIx-DPe_VQ==/1447625805223031374.jpg" alt="做事如做人 Conducting Oneself Well is a  Right Way to Do Things">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T02:00:09.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1263 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/conducting-oneself-well-is-a-right-way-to-do-things/">做事如做人 Conducting Oneself Well is a  Right Way to Do Things</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img4.ph.126.net/f9vVGZKCRNBOSIx-DPe_VQ==/1447625805223031374.jpg" alt=""></p>
<p>&#x6628;&#x5929;&#x63A5;&#x5230;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x5546;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x662F;&#x59D3;&#x6C88;&#xFF08;&#x6216;&#x8005;&#x7533;&#xFF09;&#xFF0C;&#x542C;&#x58F0;&#x97F3;&#x6709;&#x70B9;&#x8033;&#x719F;&#xFF0C;&#x4ED6;&#x95EE;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x4E0D;&#xFF0C;&#x6BCF;&#x5E74;&#x6211;&#x4EEC;&#x90FD;&#x63A5;&#x5F85;&#x3001;&#x62DC;&#x8BBF;&#x597D;&#x591A;&#x7684;&#x5BA2;&#x5546;&#xFF0C;&#x4E00;&#x65F6;&#x8FD8;&#x771F;&#x7684;&#x8BB0;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x901A;&#x8FC7;&#x4EA4;&#x8C08;&#xFF0C;&#x6211;&#x624D;&#x8BB0;&#x8D77;&#x5927;&#x7EA6;&#x662F;&#x516D;&#x3001;&#x4E03;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x540C;&#x8FD9;&#x4F4D;&#x8001;&#x603B;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x4E2A;&#x5317;&#x4EAC;&#x7684;&#x670B;&#x53CB;&#x8981;&#x6295;&#x8D44;&#x519C;&#x4E1A;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x6211;&#x7ED9;&#x4ED6;&#x53D1;&#x4E86;&#x6709;&#x5173;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x5E76;&#x7B54;&#x590D;&#x4E86;&#x4ED6;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x901A;&#x8FC7;&#x4E00;&#x4E24;&#x6B21;&#x7535;&#x8BDD;&#x5427;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x9762;&#x3002;</p>
<p>&#x4ED6;&#x8FD9;&#x6B21;&#x6765;&#x7535;&#x8BDD;&#x4E3B;&#x8981;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x6CE8;&#x518C;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x8425;&#x4E1A;&#x989D;&#x7EB3;&#x7A0E;&#x9884;&#x8BA1;&#x4E0D;&#x9519;&#xFF0C;&#x95EE;&#x6211;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x4EFB;&#x52A1;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CE8;&#x518C;&#x7684;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x7B97;&#x6211;&#x7684;&#x62DB;&#x5546;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x611F;&#x6FC0;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x7684;&#x62DB;&#x5546;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#x5E76;&#x975E;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x5546;&#xFF0C;&#x672A;&#x66FE;&#x8C0B;&#x9762;&#xFF0C;&#x8FC7;&#x53BB;&#x4E86;&#x597D;&#x591A;&#x5E74;&#xFF0C;&#x8FD8;&#x60E6;&#x8BB0;&#x7740;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4ED6;&#x89C9;&#x5F97;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x70ED;&#x60C5;&#x3001;&#x5B9E;&#x5728;&#x3001;&#x5766;&#x8BDA;&#xFF0C;&#x4EBA;&#x4E0D;&#x9519;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x8BB0;&#x4F4F;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x505A;&#x4E8B;&#x5C31;&#x662F;&#x505A;&#x4EBA;&#xFF0C;&#x4ECE;&#x70B9;&#x6EF4;&#x4E8B;&#x60C5;&#x4E2D;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x4E3A;&#x4EBA;&#x5904;&#x4E16;&#xFF0C;&#x505A;&#x4EBA;&#x505A;&#x4E8B;&#xFF0C;&#x90FD;&#x662F;&#x5BC6;&#x5207;&#x76F8;&#x8FDE;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x523B;&#x610F;&#x88C5;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x5949;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x505A;&#x4EBA;&#x505A;&#x4E8B;&#x539F;&#x5219;&#xFF0C;&#x771F;&#x8BDA;&#x5F85;&#x4EBA;&#xFF0C;&#x503E;&#x81EA;&#x5DF1;&#x6240;&#x77E5;&#x4E3A;&#x5BA2;&#x5546;&#x70ED;&#x60C5;&#x670D;&#x52A1;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x66F4;&#x662F;&#x6211;&#x4E00;&#x8D2F;&#x7684;&#x4F5C;&#x98CE;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x4E8B;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x6709;&#x5341;&#x4E94;&#x3001;&#x516D;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x4E5F;&#x79EF;&#x7D2F;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x4EBA;&#x8109;&#x3002;&#x73B0;&#x5728;&#x7684;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#xFF0C;&#x53EF;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x521A;&#x521A;&#x63A5;&#x89E6;&#x5230;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x3002;</p>
<p><img src="http://img1.ph.126.net/JeWFFdouK_Br6vksysQRFg==/2053359955104523151.jpg" alt=""></p>
<p>&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5C31;&#x662F;&#x5438;&#x5F15;&#x5916;&#x6765;&#x6295;&#x8D44;&#x5546;&#x6765;&#x672C;&#x5730;&#x6295;&#x8D44;&#xFF0C;&#x4EE5;&#x4FC3;&#x8FDB;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x5BFB;&#x627E;&#x6709;&#x6F5C;&#x529B;&#x3001;&#x6709;&#x5B9E;&#x529B;&#x3001;&#x6709;&#x610F;&#x5411;&#x7684;&#x6295;&#x8D44;&#x5546;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x76EF;&#x9760;&#x3001;&#x6D3D;&#x8C08;&#xFF0C;&#x6700;&#x540E;&#x7B7E;&#x7EA6;&#x843D;&#x5730;&#x3002;&#x8FD9;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x4E8E;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x91CC;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x53BB;&#x5BFB;&#x627E;&#x6F5C;&#x5728;&#x7684;&#x5BA2;&#x6237;&#x3002;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x4E1A;&#x52A1;&#x5458;&#x88AB;&#x4EBA;&#x79F0;&#x4F5C;&#x201C;&#x8DD1;&#x8857;&#x5148;&#x751F;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E00;&#x76F4;&#x88AB;&#x8981;&#x6C42;&#x53BB;&#x505A;&#x8FD9;&#x79CD;&#x5148;&#x751F;&#xFF0C;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4EFB;&#x52A1;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#x4E0D;&#x5BB9;&#x6613;&#x505A;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5728;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x529D;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x8D2D;&#x4E70;&#x4E86;&#x4FDD;&#x9669;&#x540E;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5BA2;&#x6237;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x53E6;&#x8C0B;&#x9AD8;&#x5C31;&#xFF0C;&#x79BB;&#x5F00;&#x4FDD;&#x9669;&#x884C;&#x4E1A;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#x8FD8;&#x80FD;&#x591F;&#x627E;&#x5230;&#x5BA2;&#x6237;&#xFF0C;&#x8FD8;&#x80FD;&#x591F;&#x5728;&#x6700;&#x521D;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4EBA;&#x5458;&#x5C31;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;&#x4E00;&#x662F;&#x7956;&#x4E0A;&#x4E16;&#x4EE3;&#x4E3A;&#x519C;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x7ECF;&#x5546;&#x6323;&#x5927;&#x94B1;&#x8005;&#xFF0C;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#x4E5F;&#x5982;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x666E;&#x901A;&#x3002;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x627E;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x4EB2;&#x8FD1;&#x7684;&#x4EBA;&#x6765;&#x8FD9;&#x91CC;&#x6295;&#x8D44;&#x529E;&#x5382;&#x5462;&#xFF1F;&#x4E8C;&#x662F;&#x6295;&#x8D44;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x5C31;&#x7B97;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x4E0A;&#x767E;&#x4E07;&#x5143;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x81F3;&#x5C11;&#x4E0A;&#x5343;&#x4E07;&#x4E86;&#x3002;&#x5C31;&#x7B97;&#x4F60;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#x6709;&#x70B9;&#x521B;&#x4E1A;&#x7684;&#x610F;&#x5411;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x8FBE;&#x5230;&#x4F60;&#x7684;&#x4EFB;&#x52A1;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x5F77;&#x5FA8;&#x8FC7;&#xFF0C;&#x70E6;&#x607C;&#x8FC7;&#xFF0C;&#x751A;&#x81F3;&#x60F3;&#x5230;&#x8FC7;&#x8F9E;&#x804C;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x4E3E;&#x76EE;&#x65E0;&#x4EB2;&#xFF0C;&#x53C8;&#x4E0D;&#x61C2;&#x5F97;&#x53D8;&#x901A;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x9879;&#x76EE;&#x4E0A;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#xFF0C;&#x53EA;&#x77E5;&#x5B9E;&#x5E72;&#xFF0C;&#x5B66;&#x4E60;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#xFF0C;&#x63D0;&#x5347;&#x7D20;&#x8D28;&#x4FEE;&#x517B;&#xFF0C;&#x7528;&#x70ED;&#x60C5;&#x3001;&#x771F;&#x8BDA;&#x670D;&#x52A1;&#x5BA2;&#x5546;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x8FD9;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x662F;&#x770B;&#x4E0D;&#x5230;&#x6548;&#x679C;&#x7684;&#x3002;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6211;&#x4FBF;&#x719F;&#x6089;&#x4E86;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x7684;&#x771F;&#x8BDA;&#x4E5F;&#x6362;&#x6765;&#x4E86;&#x5BA2;&#x5546;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x8BA4;&#x53EF;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x628A;&#x4ED6;&#x4EEC;&#x6709;&#x6295;&#x8D44;&#x610F;&#x5411;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x63A8;&#x8350;&#x7ED9;&#x6211;&#x3002;</p>
<p>&#x6211;&#x5341;&#x5E74;&#x524D;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4F4D;&#x5BA2;&#x5546;&#xFF0C;&#x56E0;&#x6211;&#x540E;&#x6765;&#x624B;&#x673A;&#x53F7;&#x66F4;&#x6362;&#x4E86;&#xFF0C;&#x65E0;&#x6CD5;&#x8054;&#x7CFB;&#x5230;&#x6211;&#x3002;&#x6211;&#x66FE;&#x7ED9;&#x4ED6;&#x7528;&#x90AE;&#x4EF6;&#x53D1;&#x9001;&#x8FC7;&#x6750;&#x6599;&#xFF0C;&#x4ED6;&#x5C31;&#x62B1;&#x7740;&#x8BD5;&#x8BD5;&#x770B;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7ED9;&#x6211;&#x53D1;&#x4E86;&#x4E00;&#x4EFD;&#x90AE;&#x4EF6;&#x3002;&#x6211;&#x770B;&#x5230;&#x90AE;&#x4EF6;&#x540E;&#x89C9;&#x5F97;&#x60CA;&#x8BB6;&#xFF0C;&#x4ED6;&#x8FD8;&#x8BB0;&#x7740;&#x6211;&#x3002;</p>
<p>&#x6211;&#x628A;&#x8FD9;&#x5341;&#x51E0;&#x5E74;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#x7684;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x4EE5;&#x53CA;&#x6210;&#x7EE9;&#x7684;&#x53D6;&#x5F97;&#xFF0C;&#x5F88;&#x5927;&#x90E8;&#x5206;&#x5F52;&#x529F;&#x4E8E;&#x522B;&#x4EBA;&#x5BF9;&#x6211;&#x7684;&#x652F;&#x6301;&#x3002;&#x505A;&#x4E8B;&#x5982;&#x540C;&#x505A;&#x4EBA;&#xFF0C;&#x8BA4;&#x771F;&#x505A;&#x4E8B;&#xFF0C;&#x5766;&#x8BDA;&#x505A;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x63A8;&#x9500;&#x51FA;&#x53BB;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x627E;&#x5230;&#x5E02;&#x573A;&#x3002;</p>
<p><a href="http://img1.ph.126.net/Yt2Z8FC8yzVaU6R_MQFSNw==/2217178391549965001.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/Yt2Z8FC8yzVaU6R_MQFSNw==/2217178391549965001.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/conducting-oneself-well-is-a-right-way-to-do-things" target="_blank" rel="noopener">&#x505A;&#x4E8B;&#x5982;&#x505A;&#x4EBA; Conducting Oneself Well is a  Right Way to Do Things</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/36/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/38/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/36/">36</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/37/">37</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/38/">38</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

