
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-my-another-concern-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaPKDskMr3HLyE9dDFiv729UHQzGnFkjbzJJc73hb4muK/13.jpg" alt="我在Steemit上的另一种牵挂 My Another Concern on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T06:22:24.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1015 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-my-another-concern-on-steemit/">我在Steemit上的另一种牵挂 My Another Concern on Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaPKDskMr3HLyE9dDFiv729UHQzGnFkjbzJJc73hb4muK/13.jpg" alt="13.jpg"></p>
<p>&#x5973;&#x513F;&#x5F88;&#x5C0F;&#x5C31;&#x8FDB;&#x4E86;&#x6258;&#x513F;&#x6240;&#xFF0C;&#x5382;&#x91CC;&#x7684;&#x6258;&#x513F;&#x6240;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x76F8;&#x8FDE;&#x7740;&#xFF0C;&#x7A7F;&#x8FC7;&#x82B1;&#x5899;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x91CC;&#x9762;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#x7684;&#x54ED;&#x58F0;&#x66F4;&#x662F;&#x542C;&#x5F97;&#x6E05;&#x695A;&#x3002;&#x5973;&#x513F;&#x81EA;&#x7136;&#x4E0D;&#x613F;&#x53BB;&#x6258;&#x513F;&#x6240;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x751F;&#x75C5;&#x7684;&#x65F6;&#x5019;&#x3002;&#x66FE;&#x5728;&#x4E2D;&#x5348;&#x63A5;&#x51FA;&#x6765;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x5973;&#x513F;&#x4EE5;&#x540E;&#x5C31;&#x8EBA;&#x5728;&#x6258;&#x513F;&#x6240;&#x7684;&#x5C0F;&#x5E8A;&#x4E0A;&#xFF0C;&#x77AA;&#x7740;&#x4E24;&#x53EA;&#x5927;&#x773C;&#x775B;&#x4E0D;&#x7761;&#x89C9;&#xFF0C;&#x7B49;&#x7740;&#x7238;&#x7238;&#x5988;&#x5988;&#x6765;&#x63A5;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x5973;&#x513F;&#x5403;&#x8FC7;&#x5348;&#x996D;&#x540E;&#x628A;&#x5979;&#x63A5;&#x51FA;&#x6765;&#xFF0C;&#x5728;&#x529E;&#x516C;&#x684C;&#x4E0A;&#x94FA;&#x4E0A;&#x5C0F;&#x8925;&#x5B50;&#xFF0C;&#x5973;&#x513F;&#x8EBA;&#x5728;&#x4E0A;&#x9762;&#x7761;&#xFF0C;&#x6211;&#x4FBF;&#x8DB4;&#x5728;&#x4E00;&#x8FB9;&#x3002;&#x7B49;&#x5230;3&#x70B9;&#x4EE5;&#x540E;&#xFF0C;&#x59BB;&#x5B50;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#xFF0C;&#x5C31;&#x628A;&#x5973;&#x513F;&#x63A5;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x76F4;&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x90A3;&#x9897;&#x60AC;&#x7740;&#x7684;&#x5FC3;&#x624D;&#x4F1A;&#x5B89;&#x7A33;&#x4E0B;&#x6765;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x8D70;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x540E;&#x6765;&#x5973;&#x513F;3&#x5C81;&#x4E86;&#xFF0C;&#x5230;&#x5BBF;&#x820D;&#x533A;&#x53BB;&#x4E0A;&#x4E86;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5C0F;&#x73ED;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x624D;&#x7B97;&#x5F00;&#x59CB;&#x6B65;&#x5165;&#x4E86;&#x6B63;&#x8F68;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5728;&#x6258;&#x513F;&#x6240;&#x7684;&#x90A3;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x6211;&#x5FC3;&#x91CC;&#x7684;&#x4E00;&#x79CD;&#x7275;&#x6302;&#xFF0C;&#x6211;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x62C5;&#x5FC3;&#xFF0C;&#x4E00;&#x79CD;&#x7126;&#x8651;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQVV4nn9BM3Exba6Gja2QEeNr9DhMveCkQ4ztHSmHMJUt/801443900415992505.jpg" alt="801443900415992505.jpg"></p>
<p>&#x53EF;&#x6709;&#x4E00;&#x79CD;&#x7275;&#x6302;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6211;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x9C9C;&#x6709;&#x4EBA;&#x4E86;&#x89E3;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8C08;Steemit&#x4E86;&#x3002;&#x521A;&#x52A0;&#x5165;Steemit&#x65F6;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x5927;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x4E0D;&#x5230;&#x534A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x5199;&#x4E86;300&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6536;&#x83B7;&#x4E86;30000&#x5143;&#x771F;&#x91D1;&#x767D;&#x94F6;&#xFF0C;&#x672A;&#x66FE;&#x6295;&#x5165;&#x4E00;&#x5206;&#x94B1;&#x3002;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x201C;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x201D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x66FE;&#x8BA9;&#x6211;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x60CA;&#x559C;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x79CD;&#x75AF;&#x957F;&#x7684;&#x80CC;&#x540E;&#x5B9A;&#x662F;&#x63A2;&#x4E0D;&#x7740;&#x5E95;&#x7684;&#x8DCC;&#x843D;&#x3002;&#x8D8A;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x5931;&#x53BB;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x5411;Steemit&#x503E;&#x8BC9;&#xFF0C;&#x90A3;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#x4FBF;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x609F;&#x3001;&#x5FC3;&#x58F0;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x53BB;&#x3001;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x6709;&#x559C;&#x60A6;&#x4E5F;&#x6709;&#x60B2;&#x4F24;&#xFF0C;&#x5982;&#x6B4C;&#xFF0C;&#x5982;&#x8BC9;&#x3002;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x6211;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5E26;&#x7740;&#x7A1A;&#x6C14;&#x3001;&#x5766;&#x8BDA;&#x548C;&#x61F5;&#x61C2;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x6587;&#x7AE0;&#x7559;&#x5B58;&#x5230;&#x4E86;&#x529E;&#x516C;&#x5BA4;&#x548C;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x3002;&#x6BCF;&#x53F0;&#x7535;&#x8111;&#x4E0A;&#x5404;&#x6709;&#x4E24;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x6BCF;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x4FDD;&#x5B58;&#x4E86;&#x5927;&#x7EA6;&#x6709;150&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7C97;&#x7565;&#x7B97;&#x6765;&#xFF0C;&#x8FC4;&#x4ECA;&#x5DF2;&#x6709;600&#x4F59;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x628A;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x53D1;&#x8868;&#x5728;&#x6211;&#x7684;&#x201C;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x201D;&#x4E0A;&#xFF0C;&#x81F3;&#x4ECA;&#x6587;&#x6863;&#x88AB;&#x4E0B;&#x8F7D;37587&#x6B21;&#xFF0C;&#x6536;&#x83B7;&#x79EF;&#x5206;10375&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x957F;&#x77ED;&#x4E0D;&#x4E00;&#xFF0C;&#x8D28;&#x91CF;&#x5404;&#x5F02;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x6211;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x540C;&#x6837;&#x5173;&#x7231;&#x7740;&#x6211;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x3002;&#x95F2;&#x6687;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x4F1A;&#x5728;Steemit&#x4E0A;&#x4E00;&#x904D;&#x904D;&#x7FFB;&#x9605;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8D70;&#x8FDB;&#x4E86;&#x5F80;&#x6614;&#x548C;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x5982;&#x540C;&#x4E0E;&#x6211;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x4FC3;&#x819D;&#x957F;&#x8C08;&#xFF0C;&#x5520;&#x7740;&#x5BB6;&#x5E38;&#xFF0C;&#x56DE;&#x5473;&#x5F80;&#x6614;&#xFF0C;&#x5C55;&#x671B;&#x672A;&#x6765;&#x3002;</p>
<p>&#x6211;&#x7684;&#x6587;&#x7AE0;&#x2014;&#x2014;&#x6211;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5728;Steemit&#x4E0A;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x7684;&#x7275;&#x6302;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x8FD8;&#x6709;&#x4F17;&#x591A;&#x4EB2;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x548C;&#x539A;&#x7231;&#x3002;@rivalhw&#x8001;&#x5E08;&#x66FE;&#x4E3A;&#x6211;&#x53D1;&#x8868;&#x8FD1;7&#x5929;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD8;&#x6709;&#x524D;&#x8F88;@lemooljiang @lanhange @tumutanzi @deanliu&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x8FD8;&#x8981;&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x9ED8;&#x9ED8;&#x7ED9;&#x6211;&#x652F;&#x6301;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6055;&#x6211;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#xFF0C;&#x5728;&#x6B64;&#x8868;&#x793A;&#x656C;&#x610F;&#x3002;</p>
<p>&#x4E00;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x767B;&#x5F55;Steemit&#xFF0C;&#x4E00;&#x904D;&#x904D;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x6216;&#x6709;&#x8DA3;&#x6216;&#x771F;&#x631A;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x611F;&#x6168;&#x4E07;&#x5343;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x60F3;&#x7740;&#x53BB;&#x505A;&#xFF0C;&#x613F;&#x610F;&#x505A;&#x751A;&#x81F3;&#x6E34;&#x671B;&#x53BB;&#x505A;&#x4E00;&#x4EF6;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmW9FdwwKQf3P5nX3UUXEVHhTc7zw7b2gyP3iCr78z2Fm7/841548786668594252.jpg" alt="841548786668594252.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-my-another-concern-on-steemit" target="_blank" rel="noopener">&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x7275;&#x6302; My Another Concern on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/we-should-pay-attention-to-investigation-and-study-in-investment-promotion/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQaJKnx4K9BP8NfSJw8nWJwfoXpwaLYtuaytmq1QRRiNn/mmexport1535003808833.jpg" alt="招商引资应注重调查研究 We Should Pay Attention to Investigation and Study in Investment Promotion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T03:01:48.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 856 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/we-should-pay-attention-to-investigation-and-study-in-investment-promotion/">招商引资应注重调查研究 We Should Pay Attention to Investigation and Study in Investment Promotion</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQaJKnx4K9BP8NfSJw8nWJwfoXpwaLYtuaytmq1QRRiNn/mmexport1535003808833.jpg" alt="mmexport1535003808833.jpg"></p>
<p>&#x300A;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x4E09;&#x5341;&#x8BB2;&#x300B;&#x7B2C;29&#x8BB2;&#x7B2C;&#x516D;&#x6761;&#x662F;&#x575A;&#x6301;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x4E60;&#x4E3B;&#x5E2D;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x662F;&#x8C0B;&#x4E8B;&#x4E4B;&#x57FA;&#x3001;&#x6210;&#x4E8B;&#x4E4B;&#x9053;&#x3002;&#x6CA1;&#x6709;&#x8C03;&#x67E5;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x8A00;&#x6743;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x51B3;&#x7B56;&#x6743;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7EB8;&#x4E0A;&#x5F97;&#x6765;&#x7EC8;&#x89C9;&#x6D45;&#xFF0C;&#x7EDD;&#x77E5;&#x6B64;&#x4E8B;&#x8981;&#x8EAC;&#x884C;&#x3002;&#x201D;&#x8054;&#x7CFB;&#x5230;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x500D;&#x611F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x7684;&#x91CD;&#x8981;&#x6027;&#x548C;&#x5FC5;&#x8981;&#x6027;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5BF9;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x8F7D;&#x4F53;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x5305;&#x62EC;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x60C5;&#x51B5;&#x3001;&#x53EF;&#x5229;&#x7528;&#x571F;&#x5730;&#x60C5;&#x51B5;&#xFF0C;&#x56ED;&#x533A;&#x8F7D;&#x4F53;&#x7684;&#x89C4;&#x5212;&#x3001;&#x4EA7;&#x4E1A;&#x73B0;&#x72B6;&#x548C;&#x5165;&#x9A7B;&#x4F01;&#x4E1A;&#x60C5;&#x51B5;&#xFF0C;&#x53D1;&#x5C55;&#x96C6;&#x7FA4;&#x89C4;&#x5212;&#xFF0C;&#x9053;&#x8DEF;&#x51E0;&#x7EB5;&#x51E0;&#x6A2A;&#x5E03;&#x5C40;&#xFF0C;&#x4F01;&#x4E1A;&#x4F4D;&#x7F6E;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x843D;&#x6237;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8054;&#x7CFB;&#x4E0A;&#x7B49;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x5230;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x9879;&#x76EE;&#x843D;&#x5730;&#x7684;&#x7B5B;&#x9009;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x638C;&#x63E1;&#x4E3B;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x9879;&#x76EE;&#x7684;&#x843D;&#x5730;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x8981;&#x6709;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x662F;&#x5426;&#x5C5E;&#x4E8E;&#x4EA7;&#x4E1A;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x9F13;&#x52B1;&#x7C7B;&#x9879;&#x76EE;&#x3001;&#x73AF;&#x8BC4;&#x3001;&#x80FD;&#x8BC4;&#x3001;&#x5B89;&#x8BC4;&#x7B49;&#x662F;&#x5426;&#x8FC7;&#x5173;&#x3001;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x7684;&#x989D;&#x5EA6;&#x3001;&#x4EA7;&#x503C;&#x3001;&#x5B9E;&#x73B0;&#x7684;&#x7A0E;&#x6536;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x5E02;&#x573A;&#x60C5;&#x51B5;&#x3001;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x638C;&#x63E1;&#x5728;&#x624B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x7F51;&#x7EDC;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x4E0D;&#x5FC5;&#x4E0E;&#x6295;&#x8D44;&#x5546;&#x9762;&#x5BF9;&#x9762;&#x8FDB;&#x884C;&#x54A8;&#x8BE2;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x4E0D;&#x6613;&#x9762;&#x5BF9;&#x9762;&#x5730;&#x4EA4;&#x6D41;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#xFF0C;&#x5BFB;&#x627E;&#x76F8;&#x5173;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x7531;&#x6B64;&#x6765;&#x5224;&#x65AD;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x548C;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E5F;&#x662F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x3002;&#x5982;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x524D;&#x5F80;&#x6295;&#x8D44;&#x5546;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x8FDB;&#x884C;&#x5B9E;&#x5730;&#x8003;&#x5BDF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x8C03;&#x7814;&#x603B;&#x7ED3;&#xFF0C;&#x5B66;&#x4E60;&#x6210;&#x529F;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5438;&#x53D6;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x672A;&#x80FD;&#x843D;&#x6237;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x67E5;&#x627E;&#x539F;&#x56E0;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0A;&#x5347;&#x5230;&#x7406;&#x8BBA;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x603B;&#x7ED3;&#x51FA;&#x4E00;&#x5957;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x7528;&#x6765;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#x3002;&#x7136;&#x540E;&#x518D;&#x603B;&#x7ED3;&#xFF0C;&#x518D;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#xFF0C;&#x4E0D;&#x65AD;&#x63D0;&#x5347;&#x62DB;&#x5546;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4E60;&#x4E3B;&#x5E2D;&#x8BB2;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x201C;&#x8981;&#x79EF;&#x6781;&#x5F00;&#x5C55;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x6251;&#x4E0B;&#x8EAB;&#x5B50;&#x3001;&#x6C89;&#x5230;&#x4E00;&#x7EBF;&#xFF0C;&#x8FC8;&#x5F00;&#x6B65;&#x5B50;&#x3001;&#x8D70;&#x51FA;&#x9662;&#x5B50;&#xFF0C;&#x5230;&#x8F66;&#x95F4;&#x7801;&#x5934;&#xFF0C;&#x5230;&#x7530;&#x95F4;&#x5730;&#x5934;&#xFF0C;&#x5230;&#x5E02;&#x573A;&#x793E;&#x533A;&#xFF0C;&#x4EB2;&#x8EAB;&#x5BDF;&#x770B;&#x3001;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x3002;&#x201D;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4F7F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x548C;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x4ECA;&#x540E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYJy712p6EsWNeufeoq2ptTVJm8sCEXGVrjbZ71oMfofR/mmexport1535003716234.jpg" alt="mmexport1535003716234.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/we-should-pay-attention-to-investigation-and-study-in-investment-promotion" target="_blank" rel="noopener">&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5E94;&#x6CE8;&#x91CD;&#x8C03;&#x67E5;&#x7814;&#x7A76; We Should Pay Attention to Investigation and Study in Investment Promotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-is-shandong-in-decline/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV2awjqRLEqr7h4JzrXZ3H9M8qNoVvRzz7SToKgDpPaB7/1.jpg" alt="山东为什么在衰落？ Why is Shandong in Decline?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T23:50:39.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1065 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-is-shandong-in-decline/">山东为什么在衰落？ Why is Shandong in Decline?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV2awjqRLEqr7h4JzrXZ3H9M8qNoVvRzz7SToKgDpPaB7/1.jpg" alt="1.jpg"></p>
<p>&#x4ECA;&#x5929;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x539F;&#x6807;&#x9898;&#x4E3A;&#x300A;&#x5C71;&#x4E1C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8870;&#x843D;&#xFF1F;&#x4EE5;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#x5BF9;&#x8BDD;&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x4E00;&#x4F4D;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x7701;&#x5916;&#x4E00;&#x6240;&#x9AD8;&#x6821;&#x653B;&#x8BFB;&#x653F;&#x6CBB;&#x5B66;&#x535A;&#x58EB;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x5218;&#x5BB6;&#x4E49;&#x5148;&#x751F;&#x300A;&#x5728;&#x5C71;&#x4E1C;&#x7701;&#x5168;&#x9762;&#x5C55;&#x5F00;&#x65B0;&#x65E7;&#x52A8;&#x80FD;&#x8F6C;&#x6362;&#x91CD;&#x5927;&#x5DE5;&#x7A0B;&#x52A8;&#x5458;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;&#x300B;&#x4E00;&#x6587;&#x5237;&#x7206;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#xFF0C;&#x4E00;&#x628A;&#x624B;&#x5982;&#x6B64;&#x76F4;&#x63A5;&#x900F;&#x5F7B;&#x5730;&#x75DB;&#x9648;&#x5C71;&#x4E1C;&#x7701;&#x53D1;&#x5C55;&#x7684;&#x5F0A;&#x7AEF;&#x5B9E;&#x5C5E;&#x7F55;&#x89C1;&#x3002;&#x5218;&#x4E66;&#x8BB0;&#x75DB;&#x65A5;&#x5C71;&#x4E1C;&#x5404;&#x65B9;&#x9762;&#x7684;&#x5F0A;&#x75C5;&#xFF0C;&#x5217;&#x4E3E;&#x4E86;&#x5C71;&#x4E1C;&#x5728;&#x8BF8;&#x591A;&#x65B9;&#x9762;&#x843D;&#x540E;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x9610;&#x660E;&#x843D;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF1B;&#x6307;&#x51FA;&#x4E86;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x62FF;&#x51FA;&#x5BF9;&#x5E94;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x5218;&#x5BB6;&#x4E49;&#x4E66;&#x8BB0;&#x4E0D;&#x662F;&#x4E0D;&#x80FD;&#x591F;&#x9610;&#x660E;&#x843D;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x62FF;&#x4E0D;&#x51FA;&#x89E3;&#x51B3;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x662F;&#x8981;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x8FD9;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7EDD;&#x975E;&#x6613;&#x4E8B;&#x3002;</p>
<p>&#x53EA;&#x7F18;&#x8EAB;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x5E78;&#x8033;&#x95FB;&#x76EE;&#x7779;&#x4E86;&#x673A;&#x5173;&#x4E2D;&#x7684;&#x67D0;&#x4E9B;&#x771F;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DE5;&#x8D44;&#x5E73;&#x5E73;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x90A3;&#x4E48;&#x6709;&#x94B1;&#xFF1F;&#x8863;&#x51A0;&#x695A;&#x695A;&#xFF0C;&#x6709;&#x8F66;&#xFF0C;&#x6709;&#x623F;&#xFF0C;&#x6574;&#x65E5;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x6D88;&#x8D39;&#xFF0C;&#x5403;&#x559D;&#xFF0C;&#x65C5;&#x6E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x90A3;&#x4E00;&#x70B9;&#x5DE5;&#x8D44;&#x53C8;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF1F;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x89E3;&#x91CA;&#xFF1F;&#x6BCF;&#x4E00;&#x4E2A;&#x725B;&#x903C;&#x54C4;&#x54C4;&#x7684;&#x4EBA;&#x80CC;&#x540E;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#x7684;&#x7239;&#xFF0C;&#x800C;&#x7ED9;&#x4ED6;&#x8FD9;&#x4E2A;&#x7239;&#x6491;&#x8170;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6743;&#x529B;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x771F;&#x662F;&#x5165;&#x6728;&#x4E09;&#x5206;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4F55;&#x516C;&#x52A1;&#x5458;&#x770B;&#x8D77;&#x6765;&#x90A3;&#x4E48;&#x6709;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5BB6;&#x91CC;&#x6709;&#x94B1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6709;&#x5F88;&#x591A;&#x673A;&#x5173;&#x4EBA;&#x5458;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x5E72;&#xFF0C;&#x7167;&#x6837;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#xFF0C;&#x4E0D;&#x4F5C;&#x4E3A;&#x751A;&#x81F3;&#x4E71;&#x4F5C;&#x4E3A;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x7BA1;&#x7406;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x80CC;&#x540E;&#x7684;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x548C;&#x80CC;&#x666F;&#x3002;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x5F71;&#x54CD;&#x6076;&#x52A3;&#xFF0C;&#x8D25;&#x574F;&#x4E86;&#x98CE;&#x6C14;&#xFF0C;&#x4E5F;&#x8BA9;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x5E72;&#x4E8B;&#x8005;&#x5FC3;&#x5BD2;&#xFF0C;&#x5BFC;&#x81F4;&#x656C;&#x4E1A;&#x8005;&#x6D88;&#x6781;&#x6020;&#x5DE5;&#xFF0C;&#x88AB;&#x52A8;&#x5E94;&#x4ED8;&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x624B;&#x4E2D;&#x63E1;&#x6709;&#x6743;&#x529B;&#x8005;&#xFF0C;&#x6BCF;&#x65E5;&#x6240;&#x60F3;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x3001;&#x4EB2;&#x621A;&#x7B49;&#x7B49;&#x5B89;&#x6392;&#x4E2A;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x751A;&#x81F3;&#x4ED6;&#x4EEC;&#x9000;&#x4F11;&#x540E;&#xFF0C;&#x8FD8;&#x6273;&#x7740;&#x624B;&#x6307;&#x5934;&#x6570;&#x4E00;&#x6570;&#xFF0C;&#x7ED9;&#x8C01;&#x5B89;&#x6392;&#x4E86;&#x5DE5;&#x4F5C;&#x4E91;&#x4E91;&#xFF0C;&#x8138;&#x4E0A;&#x4E0D;&#x65F6;&#x9732;&#x51FA;&#x5F97;&#x610F;&#x4E4B;&#x8272;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x5728;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#xFF0C;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x5229;&#x7528;&#x5404;&#x79CD;&#x80CC;&#x666F;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5347;&#x8FC1;&#xFF0C;&#x4E0E;&#x5DE5;&#x4F5C;&#x5E72;&#x5F97;&#x597D;&#x574F;&#x5E76;&#x65E0;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x6709;&#x8C01;&#x4F1A;&#x53BB;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmbFyjw8hv2dbqKXdPQHRfuPVSGZSWuz7B3dszafYEndLm/8.jpg" alt="8.jpg"></p>
<p>&#x6211;&#x53EA;&#x60F3;&#x627E;&#x4E00;&#x627E;&#x6839;&#x6CBB;&#x7684;&#x826F;&#x65B9;&#xFF0C;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x4E25;&#x628A;&#x8FDB;&#x4EBA;&#x3001;&#x7528;&#x4EBA;&#x5173;&#xFF0C;&#x62DB;&#x8003;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8981;&#x4E25;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9762;&#x8BD5;&#x73AF;&#x8282;&#xFF0C;&#x8981;&#x8058;&#x8BF7;&#x7B2C;&#x4E09;&#x65B9;&#x673A;&#x6784;&#x4E13;&#x5BB6;&#x9762;&#x8BD5;&#xFF0C;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x3001;&#x516C;&#x5F00;&#x3002;&#x5728;&#x4EBA;&#x5458;&#x7684;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4E0A;&#xFF0C;&#x675C;&#x7EDD;&#x8D70;&#x540E;&#x95E8;&#x3001;&#x6253;&#x62DB;&#x547C;&#x3001;&#x9012;&#x6761;&#x5B50;&#x3001;&#x62C9;&#x9009;&#x7968;&#x7B49;&#x884C;&#x4E3A;&#xFF0C;&#x4E00;&#x65E6;&#x67E5;&#x51FA;&#xFF0C;&#x4E25;&#x5389;&#x60E9;&#x6CBB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5B66;&#x4E60;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x5BF9;&#x8425;&#x79C1;&#x821E;&#x5F0A;&#x8005;&#x548C;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#xFF0C;&#x8981;&#x91CD;&#x7F5A;&#x4E25;&#x60E9;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E0D;&#x6562;&#x8D2A;&#x3002;&#x8FD8;&#x8981;&#x52A0;&#x5F3A;&#x76D1;&#x7763;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x8D2A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x4E1A;&#x7EE9;&#x5168;&#x9762;&#x8003;&#x8BC4;&#xFF0C;&#x5F7B;&#x5E95;&#x6253;&#x7834;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x4E0D;&#x80FD;&#x5E72;&#x4E0E;&#x4E0D;&#x5E72;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x4E5F;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x79CD;&#x5371;&#x673A;&#x611F;&#x3002;&#x4ECA;&#x5929;&#x4E0D;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x52AA;&#x529B;&#x627E;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmetLzuH4FTvQrMyZ2YDSZyYTDcz4cH8s3Vwo8TFmTzJmE/708124755032326066.jpg" alt="708124755032326066.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-is-shandong-in-decline" target="_blank" rel="noopener">&#x5C71;&#x4E1C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8870;&#x843D;&#xFF1F; Why is Shandong in Decline?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/great-mothers/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/mmexport1539070434673.jpg" alt="伟大的母亲 Great Mothers">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T02:07:27.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1546 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/great-mothers/">伟大的母亲 Great Mothers</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/mmexport1539070434673.jpg" alt="mmexport1539070434673.jpg"></p>
<p>&#x5976;&#x5976;&#x4E00;&#x5171;&#x751F;&#x4E86;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x597D;&#x50CF;&#x5728;&#x6211;&#x552F;&#x4E00;&#x7684;&#x53D4;&#x53D4;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x5374;&#x4E0D;&#x5E78;&#x6CA1;&#x6709;&#x6D3B;&#x4E0B;&#x6765;&#x3002;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7237;&#x7237;&#x3001;&#x5976;&#x5976;&#x5E26;&#x7740;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#x8270;&#x96BE;&#x5EA6;&#x65E5;&#xFF0C;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x7740;&#x5B9E;&#x4E0D;&#x6613;&#x3002;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E4B;&#x65F6;&#xFF0C;&#x5976;&#x5976;&#x4E5F;&#x66FE;&#x5E26;&#x7740;&#x59D1;&#x59D1;&#x4EEC;&#x5916;&#x51FA;&#x9003;&#x8352;&#x8981;&#x996D;&#xFF0C;&#x56DE;&#x5230;&#x6751;&#x91CC;&#x65F6;&#x751F;&#x6015;&#x6751;&#x5B50;&#x91CC;&#x7684;&#x4EBA;&#x770B;&#x89C1;&#xFF0C;&#x5C31;&#x8EB2;&#x5728;&#x6751;&#x897F;&#x5934;&#x573A;&#x9662;&#x7684;&#x9EA6;&#x79F8;&#x579B;&#x540E;&#x9762;&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x59D1;&#x59D1;&#x5230;&#x6751;&#x91CC;&#x7684;&#x8857;&#x4E0A;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5F85;&#x786E;&#x5B9A;&#x6CA1;&#x6709;&#x4EBA;&#x540E;&#xFF0C;&#x624D;&#x6025;&#x6025;&#x8D76;&#x56DE;&#x5BB6;&#x53BB;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x96BE;&#x4EE5;&#x517B;&#x6D3B;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E09;&#x59D1;&#x957F;&#x5F97;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x59D1;&#x59D1;&#x4EEC;&#x597D;&#x770B;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x6CA1;&#x6709;&#x59D1;&#x59D1;&#x4EEC;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x5976;&#x5976;&#x5C31;&#x628A;&#x4E09;&#x59D1;&#x9001;&#x7ED9;&#x4E86;&#x5979;&#x539F;&#x5728;&#x8001;&#x5317;&#x5C71;&#x7684;&#x59D0;&#x59D0;&#x505A;&#x513F;&#x5AB3;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x4E09;&#x59D1;&#x4E5F;&#x5C31;&#x5341;&#x591A;&#x5C81;&#xFF0C;&#x53BB;&#x7684;&#x4EBA;&#x5BB6;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x59E8;&#x5BB6;&#xFF0C;&#x5A46;&#x5A46;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x59E8;&#xFF0C;&#x8001;&#x4EBA;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#xFF0C;&#x4E24;&#x773C;&#x5DF2;&#x7ECF;&#x778E;&#x4E86;&#x3002;&#x90A3;&#x662F;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C71;&#x6751;&#xFF0C;&#x5F53;&#x5E74;&#x519C;&#x6C11;&#x8D77;&#x4E49;&#x519B;&#x9EC4;&#x5DE2;&#x66FE;&#x8F6C;&#x6218;&#x4E8E;&#x6B64;&#xFF0C;&#x81F3;&#x4ECA;&#x5728;&#x6B64;&#x8FD8;&#x5B58;&#x6709;&#x9EC4;&#x5DE2;&#x7684;&#x8863;&#x51A0;&#x51A2;&#x3002;&#x90A3;&#x6751;&#x5E84;&#x5904;&#x4E8E;&#x8352;&#x5C71;&#x91CE;&#x5CAD;&#x4E4B;&#x4E2D;&#xFF0C;&#x91CE;&#x517D;&#x7ECF;&#x5E38;&#x51FA;&#x6CA1;&#x3002;&#x6BD5;&#x7ADF;&#x4E09;&#x59D1;&#x5BC4;&#x4EBA;&#x7BF1;&#x4E0B;&#xFF0C;&#x6CA1;&#x65E5;&#x6CA1;&#x9ED1;&#x5730;&#x5E72;&#x6D3B;&#xFF0C;&#x6709;&#x65F6;&#x665A;&#x4E0A;&#x8FD8;&#x7761;&#x5728;&#x725B;&#x69FD;&#x4E2D;&#xFF0C;&#x542C;&#x7740;&#x5916;&#x9762;&#x72FC;&#x7684;&#x568E;&#x53EB;&#x58F0;&#xFF0C;&#x5413;&#x5F97;&#x76F4;&#x6253;&#x54C6;&#x55E6;&#x3002;&#x6709;&#x65F6;&#x5B9E;&#x5728;&#x60F3;&#x5BB6;&#x4E86;&#xFF0C;&#x4FBF;&#x8D70;&#x7740;&#x56DE;&#x6765;&#x3002;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x6B65;&#x884C;&#x3002;&#x5927;&#x7EA6;&#x6709;30&#x591A;&#x516C;&#x91CC;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E09;&#x59D1;&#x5C31;&#x8FD9;&#x6837;&#x8D70;&#x56DE;&#x5BB6;&#x6765;&#xFF0C;&#x7237;&#x7237;&#x770B;&#x5230;&#x540E;&#x5FC3;&#x75BC;&#xFF0C;&#x8D76;&#x5FD9;&#x62FF;&#x714E;&#x997C;&#x7ED9;&#x6211;&#x4E09;&#x59D1;&#x5403;&#xFF0C;&#x6070;&#x597D;&#x8BA9;&#x6211;&#x4ECE;&#x5730;&#x91CC;&#x5E72;&#x6D3B;&#x56DE;&#x6765;&#x7684;&#x5976;&#x5976;&#x649E;&#x4E0A;&#xFF0C;&#x5927;&#x9A82;&#x4E00;&#x901A;&#xFF0C;&#x628A;&#x4E09;&#x59D1;&#x8D76;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x5976;&#x5976;&#x4E3A;&#x4F55;&#x90A3;&#x6837;&#x5FC3;&#x72E0;&#xFF0C;&#x76F4;&#x5230;&#x5976;&#x5976;&#x53BB;&#x4E16;&#x65F6;&#xFF0C;&#x568E;&#x5555;&#x5927;&#x54ED;&#x7684;&#x4E09;&#x59D1;&#x624D;&#x57CB;&#x6028;&#x8D77;&#x5976;&#x5976;&#x6765;&#xFF1A;&#x201C;&#x5A18;&#x554A;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x90A3;&#x4E48;&#x72E0;&#x5FC3;&#xFF0C;&#x628A;&#x6211;&#x820D;&#x5728;&#x8001;&#x5317;&#x5C71;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E09;&#x59D1;&#x6BCF;&#x6B21;&#x6765;&#x5BB6;&#x91CC;&#xFF0C;&#x6709;&#x65F6;&#x8BB2;&#x90A3;&#x5730;&#x65B9;&#x6709;&#x5173;&#x72FC;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5E7C;&#x65F6;&#x7684;&#x6211;&#x53C8;&#x597D;&#x5947;&#x53C8;&#x5BB3;&#x6015;&#x3002;&#x90A3;&#x65F6;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x4E09;&#x59D1;&#x5BB6;&#x4E00;&#x76F4;&#x8FC7;&#x5F97;&#x7A77;&#xFF0C;&#x8FC7;&#x5F97;&#x96BE;&#x3002;&#x53EF;&#x4E09;&#x59D1;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x76F4;&#x90FD;&#x5F88;&#x4E89;&#x6C14;&#xFF0C;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x5927;&#x5C71;&#xFF0C;&#x4E5F;&#x5728;&#x57CE;&#x91CC;&#x4E70;&#x4E0A;&#x4E86;&#x623F;&#x5B50;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x5BF9;&#x4E09;&#x59D1;&#x6700;&#x597D;&#x7684;&#x5B89;&#x6170;&#x5427;&#x3002;</p>
<p>&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x8FDE;&#x5B58;&#x6D3B;&#x90FD;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x5C31;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#xFF0C;&#x53D8;&#x5F97;&#x65E0;&#x60C5;&#x4E86;&#x3002;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x751F;&#x6D3B;&#x6240;&#x903C;&#xFF0C;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E4B;&#x4E2D;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x5976;&#x5976;&#x3001;&#x4E09;&#x59D1;&#x90FD;&#x5DF2;&#x4E0D;&#x5728;&#x4EBA;&#x4E16;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x628A;&#x5B69;&#x5B50;&#x90FD;&#x62C9;&#x626F;&#x6210;&#x4EBA;&#xFF0C;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x8270;&#x96BE;&#x4E86;&#x3002;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x6BCD;&#x6027;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPRRmRsXAMWVPp8gArKsYsHZkeQSiVepGdjGYdDkDLyCT/mmexport1539091635857.jpeg" alt="mmexport1539091635857.jpeg"></p>
<p>&#x5CB3;&#x7236;&#x66FE;&#x88AB;&#x6253;&#x6210;&#x53F3;&#x6D3E;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x7F18;&#x6545;&#xFF0C;&#x5CB3;&#x6BCD;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x7275;&#x8FDE;&#x3002;&#x59BB;&#x5B50;&#x521A;&#x51FA;&#x751F;&#xFF0C;&#x8FD8;&#x672A;&#x6EE1;&#x6708;&#xFF0C;&#x5CB3;&#x6BCD;&#x5C31;&#x88AB;&#x62C9;&#x51FA;&#x53BB;&#x6279;&#x6597;&#x4E86;&#xFF0C;&#x8DEA;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x88AB;&#x4EBA;&#x6253;&#x5F97;&#x5934;&#x7834;&#x8840;&#x6D41;&#x3002;&#x8001;&#x5B9E;&#x3001;&#x5584;&#x826F;&#x7684;&#x5CB3;&#x6BCD;&#x5413;&#x5F97;&#x60F6;&#x60F6;&#x4E0D;&#x53EF;&#x7EC8;&#x65E5;&#xFF0C;&#x7ADF;&#x8FDE;&#x59BB;&#x5B50;&#x7684;&#x751F;&#x65E5;&#x4E5F;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x81F3;&#x4ECA;&#x59BB;&#x5B50;&#x4E5F;&#x4E0D;&#x77E5;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x65E5;&#x7A76;&#x7ADF;&#x662F;&#x54EA;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x5E7C;&#x65F6;&#x6DD8;&#x6C14;&#x987D;&#x76AE;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5927;&#x59D0;&#x806A;&#x660E;&#x6F02;&#x4EAE;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x5CB3;&#x7236;&#x4FBF;&#x540C;&#x59BB;&#x5B50;&#x7684;&#x5976;&#x5976;&#x3001;&#x5927;&#x59D1;&#x5546;&#x91CF;&#x597D;&#xFF0C;&#x4E5F;&#x627E;&#x597D;&#x4E86;&#x4EBA;&#x5BB6;&#xFF0C;&#x51C6;&#x5907;&#x628A;&#x59BB;&#x5B50;&#x9001;&#x7ED9;&#x522B;&#x4EBA;&#x5BB6;&#x517B;&#x6D3B;&#x3002;&#x800C;&#x6700;&#x540E;&#x5411;&#x6211;&#x5CB3;&#x6BCD;&#x644A;&#x724C;&#x65F6;&#xFF0C;&#x5CB3;&#x6BCD;&#x6B7B;&#x6D3B;&#x4E5F;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x5E76;&#x8BF4;&#x201C;&#x5927;&#x4EBA;&#x90FD;&#x997F;&#x4E0D;&#x6B7B;&#xFF0C;&#x8FD8;&#x80FD;&#x997F;&#x6B7B;&#x4E2A;&#x5B69;&#x5B50;&#xFF1F;&#x5C31;&#x5F53;&#x4E2A;&#x72D7;&#x62C9;&#x626F;&#x7740;&#x5427;&#x3002;&#x201D;&#x6BCF;&#x6BCF;&#x8C08;&#x8D77;&#x6B64;&#x4E8B;&#xFF0C;&#x59BB;&#x5B50;&#x603B;&#x662F;&#x773C;&#x542B;&#x6CEA;&#x6C34;&#xFF0C;&#x603B;&#x662F;&#x611F;&#x53F9;&#x81EA;&#x5DF1;&#x6BCD;&#x4EB2;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x6211;&#x7684;&#x6BCD;&#x4EB2;6&#x5C81;&#x65F6;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x6BCD;&#x7231;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x62C9;&#x626F;&#x7740;&#x6211;&#x4EEC;5&#x4E2A;&#x5B69;&#x5B50;&#x52C9;&#x5F3A;&#x7CCA;&#x53E3;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#x3002;&#x5728;&#x6211;&#x5E7C;&#x5C0F;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E00;&#x76F4;&#x5728;&#x8DDF;&#x90BB;&#x5C45;&#x5BB6;&#x501F;&#x94B1;&#xFF0C;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#x3002;&#x52A0;&#x4E0A;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF0C;&#x4E00;&#x5BB6;8&#x53E3;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x6BCD;&#x4EB2;&#x5F20;&#x7F57;&#x7EF4;&#x6301;&#x7740;&#x3002;</p>
<p>&#x6211;&#x6027;&#x5B50;&#x6025;&#xFF0C;&#x6709;&#x70B9;&#x626D;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x542C;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x4E0D;&#x5927;&#x53D7;&#x559C;&#x6B22;&#x3002;&#x53EF;&#x6BCD;&#x4EB2;&#x5E38;&#x5E38;&#x6302;&#x8BB0;&#x7740;&#x6211;&#xFF0C;&#x6302;&#x8BB0;&#x7740;&#x6211;&#x7684;&#x5973;&#x513F;&#x3002;&#x5973;&#x513F;&#x5E7C;&#x65F6;&#x65E0;&#x4EBA;&#x7167;&#x770B;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x5012;&#x4E0D;&#x5F00;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x4ECE;&#x519C;&#x6751;&#x5750;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5012;&#x8F66;&#x6765;&#x7167;&#x770B;&#x5B69;&#x5B50;&#x3002;&#x8001;&#x4EBA;&#x8FDB;&#x4E86;&#x57CE;&#xFF0C;&#x4E0D;&#x77E5;&#x4E1C;&#x897F;&#x5357;&#x5317;&#xFF0C;&#x597D;&#x5728;&#x5750;&#x7684;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x56FA;&#x5B9A;&#x7684;&#x4E0A;&#x4E0B;&#x8F66;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x6B63;&#x76F4;&#x5584;&#x826F;&#xFF0C;&#x5355;&#x7EAF;&#x8BDA;&#x5B9E;&#xFF0C;&#x6CA1;&#x6709;&#x5BB3;&#x4EBA;&#x5FC3;&#x673A;&#xFF0C;&#x770B;&#x5230;&#x4E0D;&#x5E73;&#x4E4B;&#x4E8B;&#xFF0C;&#x6124;&#x6124;&#x7136;&#xFF0C;&#x66F4;&#x4E0D;&#x613F;&#x540C;&#x6D41;&#x5408;&#x6C61;&#x3002;&#x52A0;&#x4E4B;&#x5E95;&#x5B50;&#x8584;&#xFF0C;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7A77;&#x4EBA;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#xFF0C;&#x4EBA;&#x5FAE;&#x8A00;&#x8F7B;&#xFF0C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x5E38;&#x53D7;&#x5C0F;&#x4EBA;&#x4E4B;&#x7D2F;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x7684;&#x6392;&#x6324;&#x3001;&#x6253;&#x51FB;&#x548C;&#x5632;&#x7B11;&#x3002;&#x6BCD;&#x4EB2;&#x627E;&#x4E86;&#x519C;&#x6751;&#x7684;&#x795E;&#x5988;&#x5988;&#xFF0C;&#x7ED9;&#x6211;&#x7B97;&#x4E86;&#x4E00;&#x547D;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x53D7;&#x4E86;&#x59D4;&#x5C48;&#xFF0C;&#x9020;&#x4E86;&#x96BE;&#xFF0C;&#x5979;&#x4FBF;&#x6309;&#x7167;&#x795E;&#x5988;&#x5988;&#x7684;&#x5631;&#x6258;&#xFF0C;&#x5750;&#x8F66;&#x6765;&#x5230;&#x4E86;&#x6211;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x70E7;&#x7EB8;&#x3001;&#x71C3;&#x9999;&#x3001;&#x5FF5;&#x53E8;&#xFF0C;&#x60F3;&#x7740;&#x7528;&#x6B64;&#x6CD5;&#x6765;&#x62EF;&#x6551;&#x5979;&#x90A3;&#x843D;&#x96BE;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5987;&#x5973;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x505A;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x5584;&#x826F;&#x7684;&#x6BCD;&#x4EB2;&#x7948;&#x6C42;&#x4E07;&#x80FD;&#x3001;&#x516C;&#x5E73;&#x3001;&#x6148;&#x60B2;&#x7684;&#x201C;&#x5929;&#x201D;&#x6765;&#x6551;&#x6551;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4F1F;&#x5927;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x813E;&#x6C14;&#x4E0D;&#x597D;&#x7684;&#x6211;&#x5C3D;&#x7BA1;&#x8BA9;&#x6BCD;&#x4EB2;&#x7275;&#x6302;&#xFF0C;&#x4E5F;&#x5C3D;&#x7BA1;&#x6211;&#x4E0D;&#x5927;&#x8BA8;&#x6BCD;&#x4EB2;&#x6B22;&#x559C;&#xFF0C;&#x53EF;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNwHqrypPSQxgD7cvYFmNruKkEkzTAqjC3DUxDS2d1Ucf/mmexport1539091536449.jpeg" alt="mmexport1539091536449.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/great-mothers" target="_blank" rel="noopener">&#x4F1F;&#x5927;&#x7684;&#x6BCD;&#x4EB2; Great Mothers</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/unique-in-my-way/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbF6qMc8x3cKFFwFDCwawDHyWo4HzZMysYC3ruSjLHo4o/545412132726337801.jpg" alt="我自风情万种，与世无争 Unique in My Way">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-09T07:15:09.000Z">2019-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 926 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/unique-in-my-way/">我自风情万种，与世无争 Unique in My Way</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbF6qMc8x3cKFFwFDCwawDHyWo4HzZMysYC3ruSjLHo4o/545412132726337801.jpg" alt="545412132726337801.jpg"></p>
<p>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;&#x5982;&#x4EBA;&#x5FC3;&#x4E0D;&#x53E4;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x5728;&#x5957;&#x5B50;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x81EA;&#x53E4;&#x6211;&#x4EEC;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x8BB2;&#x8FF0;&#x5904;&#x4E8B;&#x7B56;&#x7565;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x6559;&#x4EBA;&#x5982;&#x4F55;&#x9690;&#x5FCD;&#xFF0C;&#x5C0F;&#x4E0D;&#x5FCD;&#x4E71;&#x5927;&#x8C0B;&#xFF0C;&#x5982;&#x4F55;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x3002;&#x4E5F;&#x6709;&#x7684;&#x8FDC;&#x79BB;&#x5C18;&#x4E16;&#xFF0C;&#x9690;&#x5C45;&#x8352;&#x5C71;&#x50FB;&#x91CE;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0D;&#x95EE;&#x4E16;&#x4E8B;&#xFF0C;&#x5076;&#x5C14;&#x4E0E;&#x73B0;&#x5B9E;&#x76F8;&#x78B0;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x5C14;&#x672C;&#x5C71;&#x95F4;&#x9690;&#x5BA2;&#xFF0C;&#x6253;&#x9A6C;&#x81EA;&#x4EBA;&#x95F4;&#x800C;&#x8FC7;&#x201D;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x73B0;&#x8C61;&#x7686;&#x662F;&#x9003;&#x907F;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x8EAB;&#x4F53;&#x4E0A;&#x7684;&#x3002;</p>
<p>&#x201C;&#x5C0F;&#x9690;&#x9690;&#x4E8E;&#x91CE;&#xFF0C;&#x5927;&#x9690;&#x9690;&#x4E8E;&#x5E02;&#x3002;&#x201D;&#x800C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x4EBA;&#x72EC;&#x5584;&#x5176;&#x8EAB;&#xFF0C;&#x7269;&#x6211;&#x4E24;&#x5FD8;&#xFF0C;&#x81EA;&#x5F97;&#x5176;&#x4E50;&#xFF0C;&#x4E0E;&#x4E16;&#x65E0;&#x4E89;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x4E8E;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x548C;&#x7E41;&#x534E;&#x90FD;&#x5E02;&#x4E4B;&#x4E2D;&#x3002;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x9003;&#x907F;&#xFF0C;&#x53EA;&#x662F;&#x66F4;&#x61C2;&#x5F97;&#x8D85;&#x7136;&#x800C;&#x4E3A;&#xFF0C;&#x65E0;&#x4E3A;&#x65E0;&#x4E0D;&#x4E3A;&#xFF0C;&#x77E5;&#x9053;&#x201C;&#x8239;&#x8FC7;&#x65E0;&#x75D5;&#x201D;&#x7684;&#x5DE7;&#x5999;&#xFF0C;&#x4ECE;&#x800C;&#x8FBE;&#x89C2;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x56F4;&#x68CB;&#x7B2C;&#x4E00;&#x4EBA;&#x5434;&#x6E05;&#x6E90;&#x5148;&#x751F;&#x2014;&#x2014;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x56F4;&#x68CB;&#x4E16;&#x754C;&#x4E2D;&#x795E;&#x4E00;&#x6837;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5728;&#x4E24;&#x5343;&#x5E74;&#x7684;&#x4E2D;&#x65E5;&#x56F4;&#x68CB;&#x53F2;&#x4E0A;&#xFF0C;&#x6050;&#x6015;&#x6CA1;&#x6709;&#x7B2C;&#x4E8C;&#x4F4D;&#x68CB;&#x58EB;&#x8DB3;&#x4E0E;&#x5434;&#x6E05;&#x6E90;&#x5E76;&#x80A9;&#x3002;&#x6709;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x66FE;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;&#x521D;&#x8BC6;&#x5434;&#x6E05;&#x6E90;&#x5148;&#x751F;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x666E;&#x901A;&#xFF0C;&#x4E0E;&#x5E38;&#x4EBA;&#x65E0;&#x5F02;&#xFF0C;&#x4F46;&#x53C8;&#x89C9;&#x5F97;&#x5434;&#x5148;&#x751F;&#x4E0E;&#x666E;&#x901A;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x9759;&#x9759;&#x5730;&#x5750;&#x7740;&#xFF0C;&#x8EAB;&#x4E0A;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x6DF1;&#x6C89;&#x548C;&#x575A;&#x6BC5;&#xFF0C;&#x50CF;&#x4E00;&#x9053;&#x7470;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x6570;&#x5B66;&#x5BB6;&#x9648;&#x666F;&#x6DA6;&#x75F4;&#x8FF7;&#x4E8E;&#x54E5;&#x5FB7;&#x5DF4;&#x8D6B;&#x731C;&#x60F3;&#x4E4B;&#x4E2D;&#xFF0C;&#x88AB;&#x4EBA;&#x89C6;&#x4F5C;&#x201C;&#x602A;&#x4EBA;&#x201D;&#xFF0C;&#x75F4;&#x8FF7;&#x4E8E;&#x6570;&#x5B66;&#x7814;&#x7A76;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6599;&#x7406;&#xFF0C;&#x5374;&#x6C89;&#x6D78;&#x5728;&#x201C;&#x6570;&#x5B66;&#x738B;&#x56FD;&#x201D;&#x4E2D;&#xFF0C;&#x81EA;&#x5F97;&#x5176;&#x4E50;&#xFF0C;&#x5BF9;&#x5468;&#x8FB9;&#x7684;&#x4E00;&#x5207;&#x542C;&#x800C;&#x4E0D;&#x95FB;&#xFF0C;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x53EA;&#x662F;&#x4EAB;&#x53D7;&#x7740;&#x7545;&#x6E38;&#x6570;&#x5B66;&#x4E16;&#x754C;&#x7684;&#x90A3;&#x4EFD;&#x5B89;&#x5B81;&#x548C;&#x81EA;&#x5F97;&#x3002;</p>
<p>&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x522B;&#x4EBA;&#x4F83;&#x5927;&#x5C71;&#x3001;&#x6446;&#x9F99;&#x95E8;&#x9635;&#x7684;&#x6D88;&#x78E8;&#x65F6;&#x5149;&#x4E2D;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x4E0D;&#x89E3;&#x7684;&#x5632;&#x5F04;&#x4E2D;&#xFF0C;&#x60A0;&#x7136;&#x81EA;&#x5F97;&#x4E8E;&#x660E;&#x671D;&#x7684;&#x90A3;&#x4E9B;&#x5200;&#x5149;&#x5251;&#x5F71;&#x4E2D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmW9FdwwKQf3P5nX3UUXEVHhTc7zw7b2gyP3iCr78z2Fm7/841548786668594252.jpg" alt="841548786668594252.jpg"></p>
<p>&#x548C;&#x800C;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x5E38;&#x4EBA;&#xFF0C;&#x4F46;&#x53C8;&#x4E0E;&#x666E;&#x901A;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x811A;&#x8E0F;&#x5927;&#x5730;&#xFF0C;&#x5E76;&#x975E;&#x4E0D;&#x98DF;&#x4EBA;&#x95F4;&#x70DF;&#x706B;&#xFF0C;&#x5374;&#x5934;&#x9876;&#x82CD;&#x7A79;&#xFF0C;&#x60A0;&#x7136;&#x75F4;&#x8FF7;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x731B;&#x517D;&#x90FD;&#x662F;&#x72EC;&#x884C;&#x7684;&#xFF0C;&#x552F;&#x725B;&#x7F8A;&#x6210;&#x7FA4;&#x3002;&#x5185;&#x5FC3;&#x4E0D;&#x52A8;&#x5B89;&#x5982;&#x5C71;&#xFF0C;&#x80FD;&#x591F;&#x4E0D;&#x4E3A;&#x5468;&#x8FB9;&#x7684;&#x4EBA;&#x4E8B;&#x6240;&#x56F0;&#xFF0C;&#x5411;&#x7740;&#x5FC3;&#x4E2D;&#x7406;&#x60F3;&#x4E16;&#x754C;&#x7684;&#x90A3;&#x675F;&#x5149;&#x5954;&#x8DD1;&#x8005;&#xFF0C;&#x624D;&#x662F;&#x4E16;&#x95F4;&#x9AD8;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x7684;&#x98CE;&#x60C5;&#x4E07;&#x79CD;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x6768;&#x7EDB;&#x7FFB;&#x8BD1;&#x7684;&#x5170;&#x5FB7;&#x7684;&#x8BD7;&#x300A;&#x751F;&#x4E0E;&#x6B7B;&#x300B;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x5199;&#x7167;&#x3002;</p>
<p>&#x6211;&#x548C;&#x8C01;&#x90FD;&#x4E0D;&#x4E89;</p>
<p>&#x548C;&#x8C01;&#x4E89;&#x6211;&#x90FD;&#x4E0D;&#x5C51;</p>
<p>&#x6211;&#x7231;&#x5927;&#x81EA;&#x7136;</p>
<p>&#x5176;&#x6B21;&#x5C31;&#x662F;&#x827A;&#x672F;</p>
<p>&#x6211;&#x53CC;&#x624B;&#x70E4;&#x7740;</p>
<p>&#x751F;&#x547D;&#x4E4B;&#x706B;&#x53D6;&#x6696;</p>
<p>&#x706B;&#x840E;&#x4E86;</p>
<p>&#x6211;&#x4E5F;&#x51C6;&#x5907;&#x8D70;&#x4E86;</p>
<p>Dying Speech of an Old Philosopher </p>
<p> &#x2013;&#x3000;by Walter Savage Landor (1775-1864)</p>
<p> &#x2013; On His Seventy-fifth Birthday </p>
<p>I strove with none, for none was worth my strife.</p>
<p>Nature I loved, and, next to nature, Art;</p>
<p>I warm&#x2019;d both hands before the fire of Life;</p>
<p>It sinks, and I am ready to depart.</p>
<p><img src="https://cdn.steemitimages.com/DQmenmozkQMkSES659nXYr8RXB7HxC5ZE4trD95zeA2Vd9t/523935738431156994.jpg" alt="523935738431156994.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/unique-in-my-way" target="_blank" rel="noopener">&#x6211;&#x81EA;&#x98CE;&#x60C5;&#x4E07;&#x79CD;&#xFF0C;&#x4E0E;&#x4E16;&#x65E0;&#x4E89; Unique in My Way</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/experience-in-searching-for-english-books/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSE8uDKuktm5FhabiuFk3qNjmd2VPQEjeC9FFJMMSutZM/IMG_20190107_211919.jpg" alt="淘英文书的经验 Experience in Searching for English Books">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-08T05:25:51.000Z">2019-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1292 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/experience-in-searching-for-english-books/">淘英文书的经验 Experience in Searching for English Books</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSE8uDKuktm5FhabiuFk3qNjmd2VPQEjeC9FFJMMSutZM/IMG_20190107_211919.jpg" alt="IMG_20190107_211919.jpg"></p>
<p>&#x5982;&#x679C;&#x4ECE;&#x521D;&#x4E2D;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x5230;&#x82F1;&#x8BED;&#x7B97;&#x8D77;&#xFF0C;&#x8FC4;&#x4ECA;&#xFF0C;&#x6211;&#x81EA;&#x5B66;&#x82F1;&#x8BED;&#x5DF2;&#x6709;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E09;&#x5341;&#x5E74;&#x95F4;&#xFF0C;&#x6211;&#x8D2D;&#x4E70;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x8D85;&#x8FC7;&#x4E86;200&#x672C;&#xFF0C;&#x8FD8;&#x4E0D;&#x5305;&#x62EC;&#x90A3;&#x4E9B;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#x7684;&#x3001;&#x9001;&#x4EBA;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x300B;&#x3001;&#x300A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x300B;&#x6742;&#x5FD7;&#x548C;&#x62A5;&#x7EB8; CHINA DAILY&#x7B49;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x6F2B;&#x957F;&#x800C;&#x8270;&#x96BE;&#x7684;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#xFF0C;&#x9887;&#x611F;&#x6B23;&#x6170;&#x7684;&#x4FBF;&#x662F;&#x8FD9;&#x5176;&#x4E2D;&#x6DD8;&#x4E66;&#x3001;&#x8D2D;&#x4E66;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x4E5F;&#x6E10;&#x6E10;&#x79EF;&#x7D2F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x70B9;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x770B;&#x51FA;&#x7248;&#x793E;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x719F;&#x6089;&#x82F1;&#x8BED;&#x540D;&#x5BB6;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x8C01;&#x7684;&#x6559;&#x6750;&#x5B9E;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x51FA;&#x7248;&#x793E;&#x7740;&#x624B;&#x3002;&#x6839;&#x636E;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x56FD;&#x5185;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5916;&#x6587;&#x4E66;&#x7C4D;&#x7684;&#x51FA;&#x7248;&#x793E;&#x6709;&#xFF1A;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#x3001;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#x3001;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x3001;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#x7684;&#x51FA;&#x7248;&#x793E;&#x4E5F;&#x4E0D;&#x9519;&#x3002;&#x8FD9;&#x4E9B;&#x51FA;&#x7248;&#x793E;&#x662F;&#x6211;&#x7684;&#x9996;&#x9009;&#xFF0C;&#x51FA;&#x7248;&#x7684;&#x82F1;&#x6587;&#x4E66;&#x7C4D;&#x4E0A;&#x6863;&#x6B21;&#x3001;&#x6709;&#x6C34;&#x5E73;&#x3001;&#x5185;&#x5BB9;&#x5B9E;&#xFF0C;&#x975E;&#x5E38;&#x5B9E;&#x7528;&#xFF0C;&#x88C5;&#x8BA2;&#x4E5F;&#x597D;&#xFF0C;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x5F00;&#x80F6;&#x3001;&#x8131;&#x88C2;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x8FD9;&#x4E9B;&#x662F;&#x4E13;&#x4E1A;&#x7684;&#x5916;&#x8BED;&#x51FA;&#x7248;&#x793E;&#xFF0C;&#x6211;&#x66FE;&#x4E70;&#x8FC7;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x51FA;&#x7248;&#x793E;&#x3001;&#x4E2D;&#x56FD;&#x6C34;&#x5229;&#x6C34;&#x7535;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x4E24;&#x518C;&#x82F1;&#x6587;&#x4E66;&#x7C4D;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4EF7;&#x683C;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x6C34;&#x51C6;&#x8F83;&#x540D;&#x5BB6;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x90A3;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4E0D;&#x77E5;&#x540D;&#x4F5C;&#x8005;&#x4E1C;&#x62FC;&#x897F;&#x51D1;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x770B;&#x4F5C;&#x8005;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x9605;&#x8BFB;&#x4E86;&#x90E8;&#x5206;&#x82F1;&#x6587;&#x4E66;&#x7C4D;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x6216;&#x8005;&#x83B7;&#x6089;&#x67D0;&#x4E9B;&#x540D;&#x5BB6;&#x7F16;&#x8457;&#x7684;&#x4E66;&#x7C4D;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x4E70;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x6211;&#x7684;&#x90A3;&#x672C;&#x94B1;&#x6B4C;&#x5DDD;&#x300A;&#x82F1;&#x6587;&#x7591;&#x96BE;&#x8BE6;&#x89E3;&#x7EED;&#x7BC7;&#x300B;&#x662F;1981&#x5E74;&#x51FA;&#x7248;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x5728;1987&#x5E74;&#x8D2D;&#x5F97;&#x7684;&#x3002;&#x540E;&#x6765;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x4ED6;&#x7F16;&#x8457;&#x7684;&#x90A3;&#x672C;&#x300A;&#x82F1;&#x6587;&#x7591;&#x96BE;&#x8BE6;&#x89E3;&#x300B;&#xFF0C;&#x4E00;&#x76F4;&#x672A;&#x679C;&#xFF0C;&#x76F4;&#x5230;&#x53BB;&#x5E74;&#x6211;&#x624D;&#x5982;&#x613F;&#x3002;&#x4ED6;&#x7F16;&#x8457;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x7684;&#x6280;&#x5DE7;&#x300B;&#x4E00;&#x4E66;&#x4E5F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x6211;&#x521A;&#x5F00;&#x59CB;&#x5165;&#x95E8;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x63D0;&#x5230;&#x5B59;&#x4E07;&#x5F6A;&#x7684;&#x6559;&#x6750;&#xFF0C;&#x6211;&#x4FBF;&#x4E70;&#x6765;&#x4E86;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x548C;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x7ED3;&#x679C;&#x771F;&#x7684;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;&#x6211;&#x5728;&#x770B;&#x4E86;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;&#x4E00;&#xFF09;&#x540E;&#xFF0C;&#x4FBF;&#x51B3;&#x5B9A;&#x4E70;&#x4E86;&#x5269;&#x4F59;&#x7684;&#x4E09;&#x518C;&#xFF0C;&#x5BF9;&#x5B66;&#x4E60;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x975E;&#x5E38;&#x6709;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x8BB8;&#x5B5F;&#x96C4;&#x662F;&#x4E00;&#x4F4D;&#x5B9E;&#x529B;&#x6D3E;&#x540D;&#x5BB6;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x672C;&#x300A;&#x82F1;&#x8BED;&#x96BE;&#x9898;&#x7814;&#x7A76;&#x4E00;&#x5343;&#x5219;&#x300B;&#x6211;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x4E70;&#x5230;&#xFF0C;&#x597D;&#x5728;&#x4ECE;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#x7684;PDF&#x683C;&#x5F0F;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x5BB6;&#x56FE;&#x4E66;&#x9986;&#x5236;&#x4F5C;&#x7684;&#x3002;</p>
<p>&#x5E84;&#x7ECE;&#x4F20;&#x662F;&#x5317;&#x4EAC;&#x5916;&#x56FD;&#x8BED;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF0C;&#x4ED6;&#x7F16;&#x8457;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x3001;&#x300A;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x7B80;&#x660E;&#x6559;&#x7A0B;&#x300B;&#x3001;&#x300A;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x4E5D;&#x767E;&#x53E5;&#x300B;&#x7B49;&#xFF0C;&#x7686;&#x662F;&#x7FFB;&#x8BD1;&#x6559;&#x6750;&#x4E2D;&#x7684;&#x7CBE;&#x54C1;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x4E9B;&#x4E66;&#x4E2D;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x4E86;&#x82F1;&#x6C49;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x505A;&#x5230;&#x8BD1;&#x6587;&#x7684;&#x5730;&#x9053;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWfJV4tjDpYVmasyWZYPGVZFjZcMhhwmPdCCLDiy1PeZc/IMG_20190107_212307.jpg" alt="IMG_20190107_212307.jpg"></p>
<p>&#x4E09;&#x3001;&#x770B;&#x9644;&#x5F55;&#x3001;&#x770B;&#x9605;&#x8BFB;&#x4E66;&#x76EE;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x51FA;&#x7248;&#x793E;&#x548C;&#x4F5C;&#x8005;&#x90FD;&#x628A;&#x63E1;&#x4E0D;&#x51C6;&#xFF0C;&#x90A3;&#x5C31;&#x5230;&#x7F51;&#x4E0A;&#x641C;&#x4E00;&#x4E0B;&#x5916;&#x8BED;&#x9662;&#x6821;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x9605;&#x8BFB;&#x4E66;&#x76EE;&#xFF0C;&#x53EF;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x548C;&#x9700;&#x8981;&#x8D2D;&#x4E70;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x672C;&#x597D;&#x7684;&#x5916;&#x8BED;&#x4E66;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x540E;&#x9762;&#x6240;&#x9644;&#x7684;&#x9605;&#x8BFB;&#x4E66;&#x76EE;&#x53CA;&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF0C;&#x4ECE;&#x91CC;&#x9762;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x6240;&#x9700;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x5982;&#x4F55;&#x4E09;&#x5B81;&#x7F16;&#x7684;&#x300A;&#x5B9E;&#x7528;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF08;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF09;&#x5C31;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x4E66;&#x540E;&#x5C31;&#x9644;&#x5F55;&#x4E86;&#x5F88;&#x591A;&#x597D;&#x7684;&#x6559;&#x6750;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x770B;&#x5185;&#x5BB9;&#x3002;&#x8FD9;&#x4E3B;&#x8981;&#x6307;&#x7684;&#x662F;&#x4F60;&#x80FD;&#x89E6;&#x6478;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x4E66;&#x5E97;&#x6216;&#x5730;&#x644A;&#x4E0A;&#x80FD;&#x591F;&#x4E70;&#x7684;&#x5230;&#x3002;&#x770B;&#x4E00;&#x4E0B;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x7BA1;&#x4F5C;&#x8005;&#x548C;&#x51FA;&#x7248;&#x793E;&#xFF0C;&#x53EA;&#x8981;&#x89C9;&#x5F97;&#x5185;&#x5BB9;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x7528;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x9648;&#x5609;&#x7684;&#x300A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x300B;&#xFF08;Volume 4&#xFF09;&#x662F;&#x6211;&#x4EE5;&#x8F83;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x6765;&#x7684;&#xFF0C;&#x7B97;&#x662F;&#x6253;&#x6298;&#x5904;&#x7406;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5C3D;&#x7BA1;&#x5F53;&#x65F6;&#x6211;&#x53EF;&#x80FD;&#x7528;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x5BF9;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x5B9A;&#x4F1A;&#x6709;&#x7528;&#x3002;&#x8FD9;&#x672C;The Facts On File Dictionary of Troublsome Words&#xFF08;&#x5927;&#x7EA6;&#x662F;&#x300A;&#x96BE;&#x8BCD;&#x5B9E;&#x4F8B;&#x5F52;&#x7C7B;&#x8BCD;&#x5178;&#x300B;&#xFF09;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x5728;&#x9999;&#x6E2F;&#x51FA;&#x7248;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4FBF;&#x5B9C;&#x4E70;&#x6765;&#x7684;&#xFF0C;&#x6050;&#x6015;&#x5DF2;&#x7ECF;&#x7EDD;&#x7248;&#x4E86;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x5947;&#x4E66;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x975E;&#x5E38;&#x8270;&#x96BE;&#xFF0C;&#x6F2B;&#x957F;&#x800C;&#x67AF;&#x71E5;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x5BFB;&#x627E;&#x4E50;&#x8DA3;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmV2NJ5V5ojF2BkZt3JaQWFUpJs93HYoQLvZbqr9Kqv66h/IMG_20190107_211848.jpg" alt="IMG_20190107_211848.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/experience-in-searching-for-english-books" target="_blank" rel="noopener">&#x6DD8;&#x82F1;&#x6587;&#x4E66;&#x7684;&#x7ECF;&#x9A8C; Experience in Searching for English Books</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/36/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/38/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/36/">36</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/37/">37</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/38/">38</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/122/">122</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

