<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>午餐优惠 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="快乐的小J" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXB9TNwHc1z6h96buRxchJDupPDrJ9JqWUDHMww2BCVdy" alt="快乐的小J">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-26T01:22:39.000Z">2018-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1358 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                快乐的小J
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXB9TNwHc1z6h96buRxchJDupPDrJ9JqWUDHMww2BCVdy" alt="image">
&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/11/26/15/16/smiley-2979107_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x4E0A;&#x6B21;&#x5728;<a href="https://steemit.com/cn/@julian2013/3kgebj-or" target="_blank" rel="noopener">&#x300A;&#x575A;&#x5B88;&#x4E0E;&#x9003;&#x79BB;&#x300B;</a>&#x8BF4;&#x4E86;L&#x548C;P&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4ECA;&#x5929;&#x6765;&#x8BF4;&#x8BF4;J&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0A;&#x73ED;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x5728;J&#x5BB6;&#x4F4F;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;J&#x5BB6;&#x662F;&#x79DF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x7684;&#x7236;&#x6BCD;&#x59B9;&#x59B9;&#x90FD;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x4E86;&#x3002;</p>
<p>J&#x662F;&#x6211;&#x521D;&#x4E2D;&#x540C;&#x5B66;&#xFF0C;&#x521D;&#x4E8C;&#x5C31;&#x56DE;&#x4E0A;&#x6D77;&#x4E86;&#xFF0C;&#x5BC4;&#x4F4F;&#x5728;&#x59D1;&#x5988;&#x5BB6;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x8BFB;&#x4E86;&#x4E00;&#x5E74;&#x521D;&#x4E09;&#x540E;&#x8003;&#x4E86;&#x4E2D;&#x4E13;&#x3002;&#x540E;&#x6765;&#x505A;&#x4E86;&#x9500;&#x552E;&#xFF0C;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x6027;&#x683C;&#x5916;&#x5411;&#xFF0C;&#x80FD;&#x529B;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#x6211;&#x5728;&#x4ED6;&#x5BB6;&#x65F6;&#x4ED6;&#x8DF3;&#x8FC7;&#x4E00;&#x6B21;&#x69FD;&#x540E;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x5F00;&#x59CB;&#x72EC;&#x5F53;&#x4E00;&#x9762;&#x4E86;&#x3002;&#x4ED6;&#x548C;&#x6211;&#x54E5;&#x4E00;&#x6837;&#xFF0C;&#x5DF2;&#x7ECF;&#x548C;&#x4E0A;&#x6D77;&#x4EBA;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x4E86;&#xFF0C;&#x65C1;&#x4EBA;&#x65E0;&#x4ECE;&#x5206;&#x8FA8;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x76F4;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x79CD;&#x79CD;&#x601D;&#x8003;&#x611F;&#x5230;&#x6BEB;&#x65E0;&#x5FC5;&#x8981;&#x2014;&#x2014;&#x660E;&#x660E;&#x90FD;&#x4E00;&#x6837;&#x662F;&#x4EBA;&#xFF0C;&#x5206;&#x4EC0;&#x4E48;&#x7C7B;&#xFF1F;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x60F3;&#x90A3;&#x4E48;&#x591A;&#x5E72;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x548C;J&#x5173;&#x7CFB;&#x5F88;&#x597D;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x56DE;&#x4E0A;&#x6D77;&#x540E;&#xFF0C;&#x6211;&#x6BCF;&#x5E74;&#x5047;&#x671F;&#x4E5F;&#x4F1A;&#x53BB;&#x4ED6;&#x5BB6;&#x73A9;&#xFF0C;&#x5076;&#x5C14;&#x5E2E;&#x5FD9;&#x5E72;&#x4E9B;&#x519C;&#x6D3B;&#x6BD4;&#x5982;&#x68C9;&#x82B1;&#x6253;&#x9876;&#x3002;</p>
<p>&#x65B0;&#x7586;&#x56E2;&#x573A;&#x7684;&#x5C0F;&#x5B69;&#x4ECE;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x5F00;&#x59CB;&#x5C31;&#x8981;&#x52E4;&#x5DE5;&#x4FED;&#x5B66;&#xFF0C;&#x4E3B;&#x8981;&#x90FD;&#x548C;&#x68C9;&#x82B1;&#x6709;&#x5173;&#x3002;</p>
<blockquote>
<p>&#x4E94;&#x6708;&#x4EFD;&#x89E3;&#x653E;&#x68C9;&#x82D7;&#x548C;&#x5B9A;&#x82D7;&#xFF0C;&#x5C31;&#x662F;&#x68C9;&#x7C7D;&#x53D1;&#x82BD;&#x540E;&#xFF0C;&#x8981;&#x628A;&#x5851;&#x6599;&#x5730;&#x819C;&#x6233;&#x4E2A;&#x6D1E;&#x8BA9;&#x82D7;&#x94BB;&#x51FA;&#x6765;&#xFF0C;&#x7559;&#x4E0B;&#x6700;&#x8301;&#x58EE;&#x7684;&#x90A3;&#x68F5;&#xFF0C;&#x522B;&#x7684;&#x90FD;&#x8981;&#x62D4;&#x6389;&#xFF1B;
&#x4E03;&#x6708;&#x4EFD;&#x68C9;&#x82B1;&#x6253;&#x9876;&#xFF0C;&#x90A3;&#x65F6;&#x68C9;&#x82D7;&#x5DF2;&#x7ECF;&#x957F;&#x5230;&#x534A;&#x4EBA;&#x9AD8;&#xFF0C;&#x8981;&#x628A;&#x9876;&#x5C16;&#x7684;&#x90E8;&#x5206;&#x6390;&#x6389;&#xFF0C;&#x4EE5;&#x514D;&#x4E00;&#x76F4;&#x957F;&#x9AD8;&#x800C;&#x4E0D;&#x957F;&#x68C9;&#x82B1;&#xFF1B;
&#x4ECE;9&#x6708;&#x4E0B;&#x65EC;&#x5F00;&#x59CB;&#x5C31;&#x8981;&#x62FE;&#x68C9;&#x82B1;&#x4E86;&#xFF0C;&#x628A;&#x68C9;&#x82B1;&#x91C7;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x6BCF;&#x5929;&#x5B9A;&#x989D;&#x6839;&#x636E;&#x5E74;&#x7EA7;&#x9AD8;&#x4F4E;5~20&#x516C;&#x65A4;&#x4E0D;&#x7B49;&#x3002;
&#x5B8C;&#x4E0D;&#x6210;&#x4EFB;&#x52A1;&#x8981;&#x4EA4;&#x94B1;&#xFF0C;&#x8D85;&#x989D;&#x5B8C;&#x6210;&#x6709;&#x5956;&#x52B1;&#xFF0C;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#x3002;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x6BCF;&#x6B21;&#x80FD;&#x8D85;&#x989D;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x8F9B;&#x82E6;2&#x661F;&#x671F;&#x80FD;&#x62FF;&#x4E2A;&#x51E0;&#x5757;&#x94B1;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x62FE;&#x68C9;&#x82B1;&#x662F;&#x4E16;&#x95F4;&#x6700;&#x7D2F;&#x7684;&#x6D3B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x751F;&#x7406;&#x8FD8;&#x662F;&#x5FC3;&#x7406;&#x3002;&#x65E9;&#x4E0A;&#x5929;&#x4E0D;&#x4EAE;&#x5C31;&#x8981;&#x51FA;&#x95E8;&#xFF0C;&#x65B0;&#x7586;&#x663C;&#x591C;&#x6E29;&#x5DEE;&#x5927;&#xFF0C;&#x6478;&#x9ED1;&#x65F6;&#x51BB;&#x5F97;&#x50CF;&#x6761;&#x72D7;&#xFF0C;&#x4E2D;&#x5348;&#x8273;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x53C8;&#x6D51;&#x8EAB;&#x51FA;&#x6C57;&#x773C;&#x5192;&#x706B;&#x661F;&#x3002;<strong>&#x5F2F;&#x8170;&#x5728;&#x6CA1;&#x6709;&#x5C3D;&#x5934;&#x7684;&#x68C9;&#x82B1;&#x5784;&#x95F4;&#x7F13;&#x6162;&#x524D;&#x884C;&#xFF0C;&#x4F1A;&#x611F;&#x5230;&#x4EBA;&#x751F;&#x6BEB;&#x65E0;&#x5E0C;&#x671B;</strong>&#xFF0C;&#x6D3B;&#x7740;&#x771F;&#x662F;&#x548C;&#x811A;&#x4E0B;&#x7684;&#x8708;&#x86A3;&#x874E;&#x5B50;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x770B;&#x5230;&#x738B;&#x77F3;&#x7684;&#x8BBF;&#x8C08;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x767B;&#x5C71;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x8C08;&#x5224;&#x65F6;&#x6211;&#x5F80;&#x90A3;&#x513F;&#x4E00;&#x5750;&#x5C31;&#x6709;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x6211;&#x5728;&#x5C71;&#x4E0A;&#x4E00;&#x5446;&#x5C31;&#x80FD;&#x5446;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x4F60;&#x80FD;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x4ECE;&#x610F;&#x5FD7;&#x4E0A;&#x8FD8;&#x662F;&#x4F53;&#x529B;&#x4E0A;&#x4F60;&#x90FD;&#x78E8;&#x4E0D;&#x8FC7;&#x6211;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x7C7B;&#x4F3C;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x548C;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x89C9;&#x5F97;&#x4ECE;&#x5C0F;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x90A3;&#x4E9B;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x6297;&#x538B;&#x80FD;&#x529B;&#x65E0;&#x4EBA;&#x80FD;&#x654C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x95EA;&#x8FC7;&#xFF0C;&#x6211;&#x6DF1;&#x77E5;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x53EA;&#x662F;&#x751F;&#x5B58;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x5B83;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;<strong>&#x9006;&#x6765;&#x987A;&#x53D7;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x66F4;&#x597D;</strong>&#x3002;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x773C;&#x754C;&#xFF0C;&#x683C;&#x5C40;&#xFF0C;&#x9B44;&#x529B;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#xFF0C;&#x4E0A;&#x6D77;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x6BD4;&#x6211;&#x8D77;&#x70B9;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x548C;&#x4ED6;&#x4EEC;&#x76F8;&#x6BD4;&#xFF0C;&#x77E5;&#x9752;&#x5B50;&#x5973;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E0A;&#x6D77;&#x7684;&#x5E95;&#x5C42;&#x8270;&#x8F9B;&#xFF0C;&#x89C6;&#x89D2;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x5927;&#x4E0A;&#x6D77;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7EFC;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x624D;&#x662F;&#x6BD4;&#x8F83;&#x771F;&#x5B9E;&#x5B8C;&#x6574;&#x7684;&#x751F;&#x6D3B;&#x56FE;&#x666F;&#x3002;</p>
<p>J&#x5168;&#x5BB6;&#x90FD;&#x5F88;&#x4E50;&#x89C2;&#xFF0C;&#x6709;&#x65F6;&#x7236;&#x5B50;&#x4E4B;&#x95F4;&#x4E5F;&#x4F1A;&#x7206;&#x53D1;&#x6218;&#x4E89;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x662F;&#x6574;&#x5929;&#x4E50;&#x5475;&#x5475;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#x6211;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6CA1;&#x80FD;&#x505A;&#x5230;&#x50CF;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x3002;</p>
<p><strong>&#x5FEB;&#x4E50;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x548C;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x65E0;&#x5173;&#x3002;</strong></p>
<p>&#x5F53;&#x5E74;&#x56DE;&#x6CAA;&#x77E5;&#x9752;&#x805A;&#x96C6;&#x5728;&#x4EBA;&#x6C11;&#x5E7F;&#x573A;&#x9759;&#x5750;&#x201C;&#x641E;&#x4E8B;&#x60C5;&#x201D;&#x65F6;J&#x7684;&#x7236;&#x4EB2;&#x4E5F;&#x53BB;&#x8FC7;&#xFF0C;&#x8F9B;&#x52B3;&#x4E00;&#x751F;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#x53EA;&#x6709;&#x4E00;&#x5BB6;&#x56DB;&#x53E3;&#xFF0C;&#x786E;&#x5B9E;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x7684;&#x5E2E;&#x52A9;&#x2014;&#x2014;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x51B5;D&#x8FD8;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x56FD;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x8BA9;&#x4EBA;&#x4EEC;&#x7231;&#x5B83;&#x5462;&#xFF1F;&#x6700;&#x540E;&#x4E89;&#x53D6;&#x5230;&#x4E00;&#x95F4;&#x548C;&#x5E73;&#x516C;&#x56ED;&#x9644;&#x8FD1;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9762;&#x79EF;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x5BB6;&#x4E86;&#x3002;</p>
<p>J&#x548C;&#x59B9;&#x59B9;&#x90FD;&#x5404;&#x81EA;&#x7ED3;&#x5A5A;&#x4E70;&#x4E86;&#x623F;&#xFF0C;&#x751F;&#x6D3B;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x542C;&#x8BF4;&#x4ED6;&#x59B9;&#x59B9;&#x5BF9;&#x4E8E;&#x4F4F;&#x623F;&#x8FD8;&#x6298;&#x817E;&#x7F6E;&#x6362;&#x8FC7;&#x597D;&#x51E0;&#x6B21;&#xFF0C;&#x73B0;&#x5728;&#x4F4F;&#x7740;&#x5F88;&#x5927;&#x7684;&#x623F;&#x5B50;&#x3002;</p>
<p>J&#x627E;&#x4E86;&#x4E2A;&#x4E0A;&#x6D77;&#x672C;&#x5730;&#x5973;&#x5B69;&#x6210;&#x5BB6;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x5076;&#x5C14;&#x4F1A;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x627E;&#x672C;&#x5730;&#x4EBA;&#x7ED3;&#x5A5A;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x5C11;&#x594B;&#x6597;&#x5341;&#x5E74;&#x3002;&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x8003;&#x8651;&#x95EE;&#x9898;&#x3002;</p>
<p>J&#x7684;&#x7236;&#x4EB2;&#x8EAB;&#x4F53;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x52A8;&#x8FC7;&#x624B;&#x672F;&#xFF0C;&#x8FD8;&#x62A5;&#x8FC7;&#x51E0;&#x6B21;&#x75C5;&#x5371;&#x3002;&#x4F46;&#x6211;&#x4E0A;&#x6B21;&#x89C1;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#xFF0C;<strong>&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#xFF0C;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#xFF0C;&#x5BF9;&#x4E8E;&#x751F;&#x6D3B;&#x4E3E;&#x91CD;&#x82E5;&#x8F7B;</strong>&#x3002;&#x771F;&#x662F;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x5BB6;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/j" target="_blank" rel="noopener">&#x5FEB;&#x4E50;&#x7684;&#x5C0F;J</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/cn/《总有骄阳》-the-cider-house-rules/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《总有骄阳》 The Cider House Rules</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/cn/思考的引子/">
                <span class="level-item">思考的引子</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="午餐优惠" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
