
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-26-places-to-remember-26/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmZbmTRLWKxBYEgJETc4DqgLj7mTRxPpx4nB2UdD2o6miN" alt="【Vicky参加の活动】A City A Story Photo Weekly Contest#26 -【Places to Remember】~小城故事相片比賽#26-【让你不能忘怀的地方】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T01:39:45.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/citystory/">citystory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3478 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-26-places-to-remember-26/">【Vicky参加の活动】A City A Story Photo Weekly Contest#26 -【Places to Remember】~小城故事相片比賽#26-【让你不能忘怀的地方】</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my entry for <a href="https://cnsteem.org/citystory/@aaronli/special-edition-a-city-a-story-x-places-to-remember-collaboration-26-place-to-remember-winners-of-25" target="_blank" rel="noopener">A City A Story Photo Weekly Contest</a> held by @aaronli.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @aaronli&#x4E3E;&#x529E;&#x7684;<a href="https://cnsteem.org/citystory/@aaronli/special-edition-a-city-a-story-x-places-to-remember-collaboration-26-place-to-remember-winners-of-25" target="_blank" rel="noopener">&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;</a>&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p>There is a famous person who has more than 180 pen names in his life. When he was young, he went to Japan to study, and was highly praised for the development of Japanese culture and technology. He had a Japanese sister-in-law, and broke with his younger brother because of her. When the war began, he published a lot of anti-Japanese articles as a author, calling on people to keep the united front to the outside world. His articles are included in the textbooks of primary and secondary schools. Speaking of this, I think you should know who I am talking about. Yes, he is <strong>Lu Xun</strong>.</p>
<blockquote>
<p>&#x6709;&#x4F4D;&#x540D;&#x4EBA;&#xFF0C;&#x4E00;&#x751F;&#x6709;180&#x591A;&#x4E2A;&#x7B14;&#x540D;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x8D74;&#x65E5;&#x7559;&#x5B66;&#xFF0C;&#x5BF9;&#x65E5;&#x672C;&#x6587;&#x5316;&#x53CA;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x63A8;&#x5D07;&#x5907;&#x81F3;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x5F1F;&#x5AB3;&#xFF0C;&#x5E76;&#x4E14;&#x56E0;&#x4E3A;&#x5979;&#x4E0E;&#x80DE;&#x5F1F;&#x51B3;&#x88C2;&#xFF0C;&#x4FE9;&#x4EBA;&#x5206;&#x5BB6;&#x800C;&#x5C45;&#x3002;&#x5F53;&#x6218;&#x4E89;&#x6253;&#x54CD;&#x540E;&#xFF0C;&#x4ED6;&#x4EE5;&#x6587;&#x4EBA;&#x58A8;&#x5BA2;&#x7684;&#x8EAB;&#x4EFD;&#x53D1;&#x5E03;&#x4E86;&#x5F88;&#x591A;&#x6297;&#x65E5;&#x6587;&#x7AE0;&#xFF0C;&#x53F7;&#x53EC;&#x4EBA;&#x4EEC;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x4E00;&#x76F4;&#x5BF9;&#x5916;&#x3002;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8BB8;&#x591A;&#x90FD;&#x88AB;&#x6536;&#x5F55;&#x8FDB;&#x4E86;&#x4E2D;&#x5C0F;&#x5B66;&#x7684;&#x8BFE;&#x672C;&#x3002;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x6211;&#x60F3;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x8C01;&#x4E86;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;<strong>&#x9C81;&#x8FC5;</strong>&#x3002;</p>
</blockquote>
<p>The theme of citystory in this week is &#x201C;<strong>Places to Remember</strong>&#x201C;. I think that you should remember the name of Lu Xun, if you finished your primary and secondary schools in the mainland of China. Speaking of him,  we&#x2019;re naturally  thinking of <strong>Lu Xun&#x2019;s Former Residence</strong>. This time, please travel with Vicky to Lu Xun&#x2019;s hometown &#x2014; Shaoxing.</p>
<blockquote>
<p>&#x8FD9;&#x671F;citystory&#x7684;&#x4E3B;&#x9898;&#x662F;&#x3010;<strong>&#x8BA9;&#x4F60;&#x4E0D;&#x80FD;&#x5FD8;&#x6000;&#x7684;&#x5730;&#x65B9;</strong>&#x3011;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x56FD;&#x5185;&#x5FF5;&#x5B8C;&#x9AD8;&#x4E2D;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x5E94;&#x8BE5;&#x90FD;&#x5BF9;&#x9C81;&#x8FC5;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x5427;<del>&#x4E2D;&#x5C0F;&#x5B66;&#x505A;&#x4E86;&#x591A;&#x5C11;&#x5173;&#x4E8E;&#x4ED6;&#x6587;&#x7AE0;&#x7684;&#x9009;&#x62E9;&#x3001;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x548C;&#x95EE;&#x7B54;&#x9898;&#xFF0C;&#x60F3;&#x5FD8;&#x6389;&#x90FD;&#x96BE;&#x554A;&#xFF01;</del>&#x90A3;&#x4E48;&#x7531;&#x4ED6;<del>&#x8BF7;&#x5141;&#x8BB8;&#x6211;&#x7275;&#x5F3A;&#x7684;&#x8BBE;&#x5B9A;&#x6545;&#x5C45;&#x548C;&#x4EBA;&#x4E00;&#x6837;&#x4EE4;&#x4EBA;&#x96BE;&#x5FD8;</del>&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x4F1A;&#x60F3;&#x5230;<strong>&#x9C81;&#x8FC5;&#x6545;&#x5C45;</strong><del>&#x6211;&#x771F;&#x7684;&#x53EA;&#x662F;&#x60F3;&#x627E;&#x4E2A;&#x7406;&#x7531;&#x51FA;&#x53BB;&#x6D6A;&#x1F602;</del>&#x3002;&#x4ECA;&#x6B21;&#xFF0C;&#x5C31;&#x8DDF;&#x7740;Vicky&#x53BB;&#x4E00;&#x8D9F;&#x9C81;&#x8FC5;&#x6545;&#x91CC;&#x2014;&#x2014;&#x7ECD;&#x5174;&#x3002;</p>
</blockquote>
<p>I select two famous scenic spots to introduce to you: <strong>Sanwei Study</strong> and <strong>Baicao Garden</strong>.</p>
<blockquote>
<p>&#x6211;&#x6311;&#x9009;&#x4E86;&#x4E24;&#x4E2A;&#x6BD4;&#x8F83;&#x6709;&#x540D;&#x7684;&#x666F;&#x70B9;&#xFF0C;&#x60F3;&#x8981;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#xFF1A;<strong>&#x4E09;&#x5473;&#x4E66;&#x5C4B;</strong>&#x548C;<strong>&#x767E;&#x8349;&#x56ED;</strong>&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmZbmTRLWKxBYEgJETc4DqgLj7mTRxPpx4nB2UdD2o6miN" alt="timg00.jpg"><br>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<hr>
<p>The Sanwei Study has a history of more than a century, but it is well preserved. Houses, tables, chairs, plaques, couplets and so on are mostly original. The owner of  Sanwei Study contributes it to the country. As a important cultural relic in China, Sanwei Study has been properly protected and has become an important open place in Lu Xun&#x2019;s memorial hall.</p>
<blockquote>
<p>&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#x8DDD;&#x4ECA;&#x5DF2;&#x6709;&#x4E00;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4F46;&#x88AB;&#x4FDD;&#x5B58;&#x7684;&#x5341;&#x5206;&#x5B8C;&#x597D;&#x3002;&#x623F;&#x5B50;&#x3001;&#x684C;&#x6905;&#x3001;&#x533E;&#x989D;&#x3001;&#x5BF9;&#x8054;&#x7B49;&#x5927;&#x591A;&#x90FD;&#x662F;&#x5F53;&#x5E74;&#x7684;&#x539F;&#x7269;&#xFF0C;&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#x4E3B;&#x4EBA;&#x5C06;&#x5B83;&#x6168;&#x8D60;&#x7ED9;&#x56FD;&#x5BB6;&#x3002;&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x91CD;&#x70B9;&#x6587;&#x7269;&#x5F97;&#x5230;&#x59A5;&#x5584;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x5E76;&#x6210;&#x4E3A;&#x9C81;&#x8FC5;&#x7EAA;&#x5FF5;&#x9986;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x5F00;&#x653E;&#x573A;&#x6240;&#x3002;</p>
</blockquote>
<p>A Qing-Dynasty-style building, the House Complex of the Shou Family, composed of a foyer, a reception room, a main building, a single-storey house and wing rooms, was the residence of Shou Jingwu(Lu Xun&#x2019;s tutor) and his family members. The eastern wing room was Sanwei Study(Tree-Flavor Study), Mr.Shou used it as a tutoring room where he inculcated in his students Chinese classics.</p>
<blockquote>
<p>&#x5BFF;&#x5BB6;&#x53F0;&#x95E8;&#xFF08;&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#xFF09;&#x7CFB;&#x6E05;&#x4EE3;&#x5EFA;&#x7B51;&#xFF0C;&#x662F;&#x9C81;&#x8FC5;&#x587E;&#x5E08;&#x5BFF;&#x955C;&#x543E;&#x5BB6;&#x4EBA;&#x4E16;&#x5C45;&#x4E4B;&#x5730;&#xFF0C;&#x7531;&#x95E8;&#x6597;&#x3001;&#x5385;&#x5802;&#x3001;&#x5EA7;&#x697C;&#x3001;&#x5E73;&#x5C4B;&#x4E0E;&#x53A2;&#x623F;&#x7EC4;&#x6210;&#xFF0C;&#x5176;&#x4E2D;&#x4E1C;&#x53A2;&#x623F;&#x4E3A;&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#xFF0C;&#x5BFF;&#x955C;&#x543E;&#x5728;&#x6B64;&#x8BBE;&#x9986;&#x6559;&#x4E66;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/Qmd4TAtxb9waN5et1rQhw6MVkaJTDKJVuRfVA2u4npb6z9" alt="IMG_6380.JPG"></p>
<p>Speaking of Lu Xun&#x2019;s teacher, I naturally think of the image who is intoxicated with his reading and always has a ferule in his hand.</p>
<blockquote>
<p>&#x8BF4;&#x5230;&#x9C81;&#x8FC5;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x90A3;&#x4E2A;&#x6C89;&#x9189;&#x8BFB;&#x4E66;&#x3001;&#x5927;&#x6572;&#x6212;&#x5C3A;&#x7684;&#x6559;&#x4E66;&#x5148;&#x751F;&#x5F62;&#x8C61;&#x7ACB;&#x523B;&#x6D6E;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x3002;</p>
</blockquote>
<p>Shou Jingwu(1849-1930), was &#x201C;the most upright, honorable and erudite man in our town&#x201D;, whose moral and meticulous scholarship deeply influenced Lu Xun.</p>
<blockquote>
<p>&#x5BFF;&#x955C;&#x543E;(1849-1930)&#xFF0C;&#x540D;&#x6000;&#x9274;&#xFF0C;&#x5B57;&#x955C;&#x543E;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x95EE;&#x6E0A;&#x535A;&#x7684;&#x5BBF;&#x5112;&#x3002;&#x4ED6;&#x54C1;&#x884C;&#x7AEF;&#x6B63;&#xFF0C;&#x6027;&#x683C;&#x803F;&#x76F4;&#xFF0C;&#x4E00;&#x751F;&#x538C;&#x6076;&#x529F;&#x540D;&#xFF0C;&#x81EA;&#x8003;&#x4E2D;&#x79C0;&#x624D;&#x540E;&#x4FBF;&#x4E0D;&#x518D;&#x5E94;&#x8BD5;&#xFF0C;&#x7EC8;&#x8EAB;&#x4EE5;&#x5750;&#x9986;&#x6388;&#x5F92;&#x4E3A;&#x4E1A;&#x3002;&#x9C81;&#x8FC5;&#x79F0;&#x8D5E;&#x4ED6;&#x4E3A;&#x201C;&#x672C;&#x57CE;&#x4E2D;&#x6781;&#x65B9;&#x6B63;&#xFF0C;&#x8D28;&#x6734;&#xFF0C;&#x535A;&#x5B66;&#x7684;&#x4EBA;&#x201D;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmWKinANdnF1tC7CnF6RTsm8oUd51yMjuBKmy6oetw92AY" alt="IMG_6394.JPG"></p>
<p>The small reception room was used by the Zhou Family as a dining and guest-entering place. During the period of Xinhai Revolution(1911), it was in this room that Lu Xun received his relatives and students.</p>
<blockquote>
<p>&#x5C0F;&#x5802;&#x524D;&#xFF08;&#x5BA2;&#x5802;&#xFF09;&#xFF0C;&#x7ECD;&#x5174;&#x4FD7;&#x79F0;&#x5802;&#x524D;&#x3002;&#x6B64;&#x4E3A;&#x9C81;&#x8FC5;&#x5BB6;&#x5403;&#x996D;&#x4F1A;&#x5BA2;&#x4E4B;&#x5904;&#x3002;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x671F;&#x95F4;&#xFF0C;&#x9C81;&#x8FC5;&#x5E38;&#x5728;&#x6B64;&#x63A5;&#x5F85;&#x6765;&#x8BBF;&#x7684;&#x4EB2;&#x53CB;&#x548C;&#x5B66;&#x751F;&#x3002;</p>
</blockquote>
<p>Lu Xun showed highly respect for Mr. Shou. After he left Shaoxing, he had been in contact with Mr. Shou by writing letters. Lu Xun returned to Shaoxing in 1906 and visited his tutor again. This is the place where he told Mr.Shou what he saw outside.</p>
<blockquote>
<p>&#x9C81;&#x8FC5;&#x5BF9;&#x5BFF;&#x955C;&#x543E;&#x5148;&#x751F;&#x5145;&#x6EE1;&#x4E86;&#x771F;&#x631A;&#x7684;&#x7231;&#x6234;&#x548C;&#x656C;&#x610F;&#xFF0C;&#x79BB;&#x5F00;&#x7ECD;&#x5174;&#x4E4B;&#x540E;&#xFF0C;&#x4E0E;&#x5BFF;&#x955C;&#x543E;&#x5148;&#x751F;&#x4E00;&#x76F4;&#x6709;&#x4E66;&#x4FE1;&#x5F80;&#x6765;&#x3002;1906&#x5E74;&#x9C81;&#x8FC5;&#x66FE;&#x56DE;&#x7ECD;&#x5174;&#xFF0C;&#x53C8;&#x53BB;&#x770B;&#x671B;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x7ED9;&#x4ED6;&#x8BB2;&#x5916;&#x9762;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmWf2BRyBqEMD2wJKAG7x6YtfJoqLwu1MJHnTfUBovcasB" alt="IMG_6381.JPG"></p>
<p>The tablet was a present sent by Mr.Shou&#x2019;s nephew in 1928, a year before his death. &#x201C;&#x91CD;&#x6E38;&#x6CEE;&#x6C34;&#x201D; is a kind of celebration ceremony in the imperial examination system of Qing dynasty.</p>
<blockquote>
<p>&#x5728;&#x9000;&#x5802;&#x5C4F;&#x989D;&#x4E0A;&#x60AC;&#x6302;&#x7740;&#x4E00;&#x5757;&#x201C;&#x91CD;&#x6E38;&#x6CEE;&#x6C34;&#x201D;&#x533E;&#xFF0C;&#x8FD9;&#x5757;&#x533E;&#x662F;&#x5BFF;&#x955C;&#x543E;&#x4E2D;&#x79C0;&#x624D;&#xFF08;&#x5165;&#x6CEE;&#xFF09;&#x7684;&#x7B2C;&#x516D;&#x5341;&#x5E74;&#xFF0C;&#x5373;1928&#x5E74;&#x4ED6;&#x8FC7;&#x4E16;&#x524D;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x4ED6;&#x7684;&#x4F84;&#x513F;&#x5BFF;&#x5B5D;&#x5929;&#x9001;&#x6765;&#x795D;&#x8D3A;&#x7684;&#x3002;&#x201C;&#x91CD;&#x6E38;&#x6CEE;&#x6C34;&#x201D;&#x662F;&#x6E05;&#x4EE3;&#x79D1;&#x4E3E;&#x5236;&#x5EA6;&#x4E2D;&#x4E00;&#x79CD;&#x5E86;&#x8D3A;&#x4EEA;&#x5F0F;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmNt94zHeDkPypf3vyVo84oS6oek8LgqW8QirT9hWhSb39" alt="IMG_6390.JPG"></p>
<p>In the middle of the study is a plaque with the word of &#x201C;Three-Flavor&#x201D;. What is &#x201C;Three-Flavor&#x201D;? According to his son&#x2019;s memory: &#x201C;&#x8BFB;&#x7ECF;&#x5473;&#x5982;&#x7A3B;&#x7CB1;&#xFF0C;&#x8BFB;&#x53F2;&#x5473;&#x5982;&#x80B4;&#x9994;&#xFF0C;&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#xFF0C;&#x5473;&#x5982;&#x91AF;&#x91A2;&#x3002;&#x201D; Among them, &#x201C;&#x91AF;&#x91A2;&#x201D; means seasoning. Under the plaque is a picture of Pine and Deer. The students should salute to plaque and picture before they started studying.</p>
<blockquote>
<p>&#x4E66;&#x5C4B;&#x6B63;&#x4E2D;&#x60AC;&#x6302;&#x7740;&#x201C;&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#x201D;&#x7684;&#x533E;&#x989D;&#x3002;&#x4F55;&#x4E3A;&#x201C;&#x4E09;&#x5473;&#x201D;&#xFF1F;&#x6839;&#x636E;&#x5BFF;&#x955C;&#x543E;&#x5148;&#x751F;&#x7684;&#x513F;&#x5B50;&#x56DE;&#x5FC6;&#xFF1A;&#x201C;&#x8BFB;&#x7ECF;&#x5473;&#x5982;&#x7A3B;&#x7CB1;&#xFF0C;&#x8BFB;&#x53F2;&#x5473;&#x5982;&#x80B4;&#x9994;&#xFF0C;&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#xFF0C;&#x5473;&#x5982;&#x91AF;&#x91A2;&#x3002;&#x201D;&#x5176;&#x4E2D;&#x91AF;&#x91A2;&#x662F;&#x8C03;&#x5473;&#x54C1;&#x3002;&#x533E;&#x989D;&#x4E0B;&#x6302;&#x7740;&#x4E00;&#x5E45;&#x300A;&#x677E;&#x9E7F;&#x56FE;&#x300B;&#xFF0C;&#x5B66;&#x751F;&#x6BCF;&#x5929;&#x4E0A;&#x5B66;&#x8981;&#x5148;&#x5BF9;&#x7740;&#x533E;&#x548C;&#x56FE;&#x884C;&#x793C;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x5F00;&#x59CB;&#x8BFB;&#x4E66;&#x3002;</p>
</blockquote>
<hr>
<p>The southern wing is now on display to introduce the history of ancient education in Shaoxing.</p>
<blockquote>
<p>&#x5357;&#x8FB9;&#x7684;&#x53A2;&#x623F;&#xFF0C;&#x5982;&#x4ECA;&#x9648;&#x5217;&#x7740;&#x4ECB;&#x7ECD;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#x7ECD;&#x5174;&#x7684;&#x53E4;&#x4EE3;&#x6559;&#x80B2;&#x53F2;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmSE5xDMaqHFrirUV73dJuj8UodcT8Bwv2HVkwtWn4a9Ht" alt="IMG_6387.JPG"></p>
<p><strong>Introduction</strong>: Shaoxing can trace its brilliant history of education back to the 5th century BC when Gou Jian, the King of Yue state from 497 to 465 BC, adopted some effective measures to initiate the education. Wang Chong(27-97), philosopher and author of Lun Heng in Eastern Han dynasty(25-220), started one of the earliest private schools in Shaoxing. In the last years of Western Jin dynasty(256-316) and especially during Eastern Jin dynasty(317-420), multitudes of people who used to live in the central plains of China moved to Shaoxing. Some people among these migrants ran schools in various ways, which greatly promoted Shaoxing&#x2019;s education.</p>
<blockquote>
<p><strong>&#x300A;&#x8D8A;&#x4E2D;&#x6559;&#x80B2;&#x7B80;&#x53F2;&#x9648;&#x5217;&#x300B;&#x524D;&#x8A00;</strong>&#xFF1A;&#x7ECD;&#x5174;&#x53E4;&#x4EE3;&#x6559;&#x80B2;&#x53D1;&#x7AEF;&#x751A;&#x65E9;&#xFF0C;&#x516C;&#x5143;&#x524D;&#x4E94;&#x4E16;&#x7EAA;&#x665A;&#x671F;&#xFF0C;&#x8D8A;&#x738B;&#x52FE;&#x8DF5;&#x201C;&#x5341;&#x5E74;&#x751F;&#x805A;&#xFF0C;&#x5341;&#x5E74;&#x6559;&#x8BAD;&#x201D;&#xFF0C;&#x5DF2;&#x6709;&#x79EF;&#x7269;&#x80B2;&#x4EBA;&#xFF0C;&#x5F00;&#x5C55;&#x6559;&#x80B2;&#x7684;&#x4E3E;&#x63AA;&#x3002;&#x4E1C;&#x6C49;&#x65F6;&#xFF0C;&#x738B;&#x5145;&#x5C31;&#x8BFB;&#x4E8E;&#x4E0A;&#x865E;&#x4E66;&#x9986;&#xFF0C;&#x540E;&#x53C8;&#x4EB2;&#x81EA;&#x8BBE;&#x587E;&#x6388;&#x5F92;&#xFF0C;&#x4E3A;&#x7ECD;&#x5174;&#x5883;&#x5185;&#x529E;&#x5B66;&#x4E4B;&#x59CB;&#x3002;&#x897F;&#x664B;&#x672B;&#xFF0C;&#x4E2D;&#x539F;&#x4EBA;&#x53E3;&#x5927;&#x91CF;&#x5357;&#x8FC1;&#xFF0C;&#x4E0D;&#x5C11;&#x6587;&#x4EBA;&#x79FB;&#x5C45;&#x4F1A;&#x7A3D;&#xFF0C;&#x4E8E;&#x5883;&#x5185;&#x529E;&#x5B66;&#x5174;&#x6821;&#xFF0C;&#x8D8A;&#x4E2D;&#x6587;&#x5316;&#x6559;&#x80B2;&#x5927;&#x89C1;&#x8FDB;&#x5C55;&#x3002;&#x5510;&#x4EE3;&#xFF0C;&#x8D8A;&#x5DDE;&#x53CA;&#x8BF8;&#x66A8;&#x3001;&#x5D4A;&#x53BF;&#x5EFA;&#x7ACB;&#x5B98;&#x5B66;&#x5E76;&#x6709;&#x4E66;&#x9662;&#x4E4B;&#x8BBE;&#x3002;&#x5317;&#x5B8B;&#xFF0C;&#x8D8A;&#x5DDE;&#x5C5E;&#x53BF;&#x7686;&#x8BBE;&#x53BF;&#x5B66;&#xFF0C;&#x4E66;&#x9662;&#x6709;&#x589E;&#xFF0C;&#x540C;&#x65F6;&#x51FA;&#x73B0;&#x9887;&#x5177;&#x89C4;&#x6A21;&#x7684;&#x6C11;&#x95F4;&#x4E49;&#x5B66;&#x3002;&#x5357;&#x5B8B;&#xFF0C;&#x8D8A;&#x5DDE;&#x5347;&#x7ECD;&#x5174;&#x5E9C;&#xFF0C;&#x90FD;&#x5E02;&#x7E41;&#x8363;&#x4E0E;&#x6587;&#x6559;&#x53D1;&#x5C55;&#x5E76;&#x8FDB;&#xFF0C;&#x4E66;&#x9662;&#x52C3;&#x5174;&#xFF0C;&#x5B66;&#x587E;&#x904D;&#x8BBE;&#x3002;&#x5386;&#x660E;&#x8FC4;&#x6E05;&#xFF0C;&#x6587;&#x6559;&#x76CA;&#x76DB;&#xFF0C;&#x66F4;&#x517C;&#x540D;&#x5BB6;&#x835F;&#x96C6;&#xFF0C;&#x5B66;&#x672F;&#x4EA4;&#x6D41;&#x9891;&#x7E41;&#x3002;&#x4E66;&#x9662;&#x5B66;&#x587E;&#x904D;&#x4E3E;&#x548C;&#x8BB2;&#x5B66;&#x6388;&#x4E1A;&#x6210;&#x98CE;&#xFF0C;&#x5BF9;&#x7ECD;&#x5174;&#x8FD1;&#x4EE3;&#x6559;&#x80B2;&#x7684;&#x5F62;&#x6210;&#x548C;&#x53D1;&#x5C55;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#xFF0C;&#x4E0D;&#x5C11;&#x4E66;&#x9662;&#x548C;&#x5B66;&#x587E;&#x6210;&#x4E3A;&#x65B0;&#x5F0F;&#x5B66;&#x5802;&#x7684;&#x524D;&#x8EAB;&#x3002; </p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmZrE3zoo67ScYYiLsJaZmeMt4tnTymUsroKd3JTpMU2eo" alt="IMG_6386.JPG"></p>
<p><strong>Shaoxing&#x2019;s prefecture and county schools</strong>: Prefecture and country schools were places of instruction operated and maintained by the local government. Government-running schools in Shaoxing originated in Eastern Jin dynasty(317-420), started operating in the early years of Tang dynasty(618-907) and flourished in Song dynasty(960-1279). Yuan(1279-1368) and Ming(1368-1644) dynasty followed suit until prefecture schools were revived in the early years of Qing dynasty(1644-1911). Later, with the abolition of the imperial civil examination system(called keju in China) in 1905, the schools were abandoned and transformed into modern style secondary schools.</p>
<blockquote>
<p><strong>&#x8D8A;&#x4E2D;&#x5E9C;&#x53BF;&#x5B66;</strong>&#xFF1A;&#x5E9C;&#x5B66;&#x53BF;&#x5B66;&#x662F;&#x5B98;&#x7ACB;&#x7684;&#x6559;&#x80B2;&#x5904;&#x6240;&#x3002;&#x8D8A;&#x4E2D;&#x5B98;&#x5B66;&#x59CB;&#x4E8E;&#x4E1C;&#x664B;&#xFF0C;&#x53BF;&#x5B66;&#x521B;&#x4E8E;&#x521D;&#x5510;&#xFF0C;&#x81F3;&#x4E24;&#x5B8B;&#x5E9C;&#x53BF;&#x5B66;&#x5174;&#x76DB;&#xFF0C;&#x5143;&#x660E;&#x56E0;&#x88AD;&#xFF0C;&#x6E05;&#x521D;&#x5E9C;&#x5B66;&#x590D;&#x76DB;&#xFF0C;&#x6E05;&#x672B;&#x79D1;&#x4E3E;&#x7F62;&#xFF0C;&#x5E9C;&#x53BF;&#x5B66;&#x5E9F;&#xFF0C;&#x5148;&#x540E;&#x6539;&#x5EFA;&#x4E3A;&#x4E2D;&#x5B66;&#x6216;&#x6559;&#x80B2;&#x9986;&#x6240;&#x7B49;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmVBWHCShmjNXgfQgtYs6VMFfdPYv36abT2wiAAwKMh2zW" alt="IMG_6388.JPG"></p>
<p><strong>Shaoxing&#x2019;s shuyuan</strong>: Being either government-running or non-governmental, shuyuan(academy of classical learning) was initially a place for revision and annotation of classical works and later used for academic learning and instruction. Shuyuan in Shaoxing originated in Tang dynasty(618-907) and prospered throughout Song dynasty(960-1279). They were still encouraged but at the same time were kept under tight government controlling in Yuan dynasty(1279-1366). Ming and Qing dynasty saw rapid growth and prosperity of the academies in Shaoxing with a multitude of scholars pursuing serious learning here. Shuyuan in Shaoxing began to decline after the abolition of the imperial civil examination system in 1905.</p>
<blockquote>
<p><strong>&#x8D8A;&#x4E2D;&#x4E66;&#x9662;</strong>&#xFF1A;&#x4E66;&#x9662;&#x6709;&#x5B98;&#x529E;&#x3001;&#x6C11;&#x529E;&#x4E24;&#x79CD;&#x6027;&#x8D28;&#x3002;&#x521D;&#x4E3A;&#x6821;&#x4E66;&#xFF0C;&#x85CF;&#x4E66;&#x7684;&#x573A;&#x6240;&#xFF0C;&#x540E;&#x4EA6;&#x4F9B;&#x4EBA;&#x8BFB;&#x4E66;&#xFF0C;&#x8BB2;&#x5B66;&#x3002;&#x8D8A;&#x4E2D;&#x4E66;&#x9662;&#x8D77;&#x59CB;&#x4E8E;&#x5510;&#xFF0C;&#x52C3;&#x5174;&#x4E8E;&#x5B8B;&#xFF0C;&#x5143;&#x5B63;&#x5021;&#x5BFC;&#x5E76;&#x52A0;&#x5F3A;&#x63A7;&#x5236;&#xFF0C;&#x4F7F;&#x4E66;&#x9662;&#x9010;&#x6E10;&#x5B98;&#x5B66;&#x5316;&#xFF1B;&#x660E;&#x6E05;&#x65F6;&#x540D;&#x5BB6;&#x835F;&#x8403;&#xFF0C;&#x7814;&#x7A76;&#x4E4B;&#x98CE;&#x70BD;&#x70C8;&#xFF0C;&#x4E66;&#x9662;&#x5927;&#x76DB;&#x3002;&#x6E05;&#x672B;&#x79D1;&#x4E3E;&#x7F62;&#x5E9F;&#xFF0C;&#x4E66;&#x9662;&#x5F0F;&#x5FAE;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmQmbY7ezSDDVSTc57Hr3hozvn8BF5HXXMScG72Lb4TWWN" alt="IMG_6389.JPG"></p>
<p><strong>Shaoxing&#x2019;s xueshu</strong>: Xueshu(shu means &#x201C;private school&#x201D;), an old-style private school, used to be the basic educational institution in China. They fall into jiashu(family school), xueguan(roughly the equivalent of shu), and yishu(free private school). Shaoxing&#x2019;s xueshu originated in Eastern Han dynasty(25-220), remained prosperous in the succeeding dynasties, and was most prevalent during Ming and Qing dynasty.</p>
<blockquote>
<p><strong>&#x8D8A;&#x4E2D;&#x5B66;&#x587E;</strong>&#xFF1A;&#x5B66;&#x587E;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x6559;&#x80B2;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#xFF0C;&#x6709;&#x5BB6;&#x587E;&#xFF0C;&#x65CF;&#x587E;&#xFF0C;&#x6751;&#x587E;&#xFF0C;&#x5B66;&#x9986;&#x548C;&#x4E49;&#x587E;&#x7B49;&#x51E0;&#x79CD;&#x3002;&#x8D8A;&#x4E2D;&#x5B66;&#x587E;&#x8D77;&#x59CB;&#x4E8E;&#x4E1C;&#x6C49;&#xFF0C;&#x4E4B;&#x540E;&#xFF0C;&#x4EE3;&#x89C1;&#x5174;&#x76DB;&#xFF0C;&#x660E;&#x6E05;&#x65F6;&#x5B66;&#x587E;&#x904D;&#x8BBE;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://gateway.ipfs.io/ipfs/QmS9ZUVfTUh4Z1JtCrsHaSRyKnE8JSyUSQbKbGJmtZHbi7" alt="IMG_6392.JPG"><br><img src="https://gateway.ipfs.io/ipfs/QmPJCdBUStEmTSdHUidcsWxrkaYbkpEs3J9qT3NSusXXX3" alt="IMG_6393.JPG"></p>
<p>Lu Xun and Zhou Zuoren are both pioneers of New Culture Movement, which prevailed throughout 1920s and 1930s. The Zhou brother helped lay a solid foundation for new Chinese literature through their creative and vehement writing in defiance of the reactionary social and literary system. Unfortunately, they chose and followed different ways of life after &#x201C;fighting&#x201D; shoulder to shoulder at early stages.</p>
<blockquote>
<p>&#x9C81;&#x8FC5;&#x548C;&#x5468;&#x4F5C;&#x4EBA;&#x662F;&#x4E94;&#x56DB;&#x65B0;&#x6587;&#x5316;&#x8FD0;&#x52A8;&#x4E2D;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x4EE3;&#x8868;&#x6027;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x4EEC;&#x53CC;&#x5CF0;&#x5E76;&#x5CD9;&#xFF0C;&#x4EE5;&#x5353;&#x8D8A;&#x7684;&#x53CD;&#x53DB;&#x7CBE;&#x795E;&#x548C;&#x521B;&#x4F5C;&#x4E1A;&#x7EE9;&#xFF0C;&#x4E3A;&#x4E2D;&#x56FD;&#x65B0;&#x6587;&#x5B66;&#x5960;&#x5B9A;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;&#x4EE4;&#x4EBA;&#x60CB;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x5468;&#x6C0F;&#x5144;&#x5F1F;&#x5728;&#x5E76;&#x80A9;&#x4F5C;&#x6218;&#x540E;&#xFF0C;&#x8D70;&#x4E0A;&#x4E86;&#x4E24;&#x6761;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x8DEF;&#x3002;</p>
</blockquote>
<hr>
<p>Walking out of the <strong>Sanwei Study</strong> and heading towards the street, we went to Lu Xun&#x2019;s former residence. Here we will see the <strong>Baicao Garden</strong>, which appears in Lu Xun&#x2019;s articles many times.</p>
<blockquote>
<p>&#x4ECE;<strong>&#x4E09;&#x5473;&#x4E66;&#x5C4B;</strong>&#x51FA;&#x6765;&#xFF0C;&#x5411;&#x7740;&#x53E4;&#x8857;&#x6DF1;&#x5DF7;&#x8D70;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x5230;&#x9C81;&#x8FC5;&#x6545;&#x5C45;&#x3002;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x751F;&#x5E73;&#xFF0C;&#x4EE5;&#x53CA;&#x8BFE;&#x672C;&#x4E0A;&#x51FA;&#x73B0;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#x7684;<strong>&#x767E;&#x8349;&#x56ED;</strong>&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmVnyAhN1QqBr9xkkW71dUR9iaeGJYhkbxitMgtTwG3tZM" alt="timg4567890.jpg"></p>
<p>Baicao Garden was originally a deserted vegetable plot shared by all the residents in the New Taimen(New House Complex) of the Zhou family. As Lu Xun recalled, &#x201C;There was a large garden in the rear of my house, which was said to be a One Hundred Plant Garden&#x2026; Although there was, in fact, nothing more than some weeds inside, it was my paradise when I was young.&#x201D; In his childhood, he used to play in this garden together with his peers.</p>
<blockquote>
<p>&#x767E;&#x8349;&#x56ED;&#x539F;&#x4E3A;&#x5468;&#x5BB6;&#x65B0;&#x53F0;&#x95E8;&#x65CF;&#x4EBA;&#x6240;&#x5171;&#x6709;&#x7684;&#x4E00;&#x4E2A;&#x8352;&#x829C;&#x7684;&#x83DC;&#x56ED;&#xFF0C;&#x9C81;&#x8FC5;&#x66FE;&#x7ECF;&#x56DE;&#x5FC6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5BB6;&#x540E;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x56ED;&#xFF0C;&#x76F8;&#x4F20;&#x53EB;&#x4F5C;&#x767E;&#x8349;&#x56ED;&#x3002;&#x2026;&#x2026;&#x5176;&#x4E2D;&#x4F3C;&#x4E4E;&#x786E;&#x51FF;&#x6709;&#x4E00;&#x4E9B;&#x91CE;&#x8349;&#xFF1B;&#x4F46;&#x90A3;&#x65F6;&#x786E;&#x662F;&#x6211;&#x7684;&#x4E50;&#x56ED;&#x2026;&#x2026;&#x3002;&#x4E0D;&#x5FC5;&#x8BF4;&#x78A7;&#x7EFF;&#x7684;&#x83DC;&#x7566;&#xFF0C;&#x5149;&#x6ED1;&#x7684;&#x77F3;&#x4E95;&#x680F;&#xFF0C;&#x9AD8;&#x5927;&#x7684;&#x7682;&#x835A;&#x6811;&#xFF0C;&#x7D2B;&#x7EA2;&#x7684;&#x6851;&#x6939;&#xFF1B;&#x4E5F;&#x4E0D;&#x5FC5;&#x8BF4;&#x9E23;&#x8749;&#x5728;&#x6811;&#x53F6;&#x91CC;&#x957F;&#x541F;&#xFF0C;&#x80A5;&#x80D6;&#x7684;&#x9EC4;&#x5CF0;&#x4F0F;&#x5728;&#x83DC;&#x82B1;&#x4E0A;&#xFF0C;&#x8F7B;&#x6377;&#x7684;&#x53EB;&#x5929;&#x5B50;&#xFF08;&#x4E91;&#x96C0;&#xFF09;&#x5FFD;&#x7136;&#x4ECE;&#x8349;&#x95F4;&#x76F4;&#x7A9C;&#x5411;&#x4E91;&#x5BB5;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x5355;&#x662F;&#x5468;&#x56F4;&#x7684;&#x77ED;&#x77ED;&#x7684;&#x6CE5;&#x5899;&#x6839;&#x4E00;&#x5E26;&#xFF0C;&#x5C31;&#x6709;&#x65E0;&#x9650;&#x8DA3;&#x5473;&#x201D;&#x6458;&#x81EA;&#x300A;&#x4ECE;&#x767E;&#x8349;&#x56ED;&#x5230;&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#x300B;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmV3YPgBcjEZ1bkmhrDxLk1wXionAbZnejf3XPYpgEJUTn" alt="timg.jpg"><br>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<p>This is the place where Lu Xun played as a child. The tall saplings, the smooth well curb, the mud wall as well as the mulberries were still there. Is the cricket still singing there?</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x9C81;&#x8FC5;&#x5C0F;&#x65F6;&#x5019;&#x73A9;&#x800D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x9AD8;&#x5927;&#x7684;&#x7682;&#x835A;&#x6811;&#x8FD8;&#x5728;&#xFF0C;&#x5149;&#x6ED1;&#x7684;&#x4E95;&#x680F;&#x4E5F;&#x5728;&#xFF0C;&#x6CE5;&#x5899;&#x6839;&#x4E5F;&#x5728;&#xFF0C;&#x7D2B;&#x7EA2;&#x7684;&#x6851;&#x6939;&#x4E5F;&#x8FD8;&#x5728;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x87CB;&#x87C0;&#x8FD8;&#x4F1A;&#x6765;&#x5F39;&#x7434;&#x5417;&#xFF1F;</p>
</blockquote>
<hr>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Shaoxing, China &#x4E2D;&#x56FD;&#xFF0C;&#x7ECD;&#x5174;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-26-places-to-remember-26" target="_blank" rel="noopener">&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;A City A Story Photo Weekly Contest#26 -&#x3010;Places to Remember&#x3011;~&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;#26-&#x3010;&#x8BA9;&#x4F60;&#x4E0D;&#x80FD;&#x5FD8;&#x6000;&#x7684;&#x5730;&#x65B9;&#x3011;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-cantonese-cuisine/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPDmq7M7FRXsvmFBbAS8mHtCn13JD9gPK7L89Q7ycZUWG/IMG_6124.JPG" alt="【Vicky&#39;s 小确幸】MySmartphonePhotography | 新桂枝 Cantonese Cuisine">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-13T10:05:00.000Z">2018-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-cantonese-cuisine/">【Vicky&#39;s 小确幸】MySmartphonePhotography | 新桂枝 Cantonese Cuisine</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my photo for food photography. I am happy to share some delicious food and famous restaurants with you. Please follow me&#x1F60A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x7167;&#x7247;&#x3002;&#x7092;&#x9E21;&#x70ED;&#x7231;&#x7F8E;&#x98DF;&#x7684;&#x6211;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x6211;&#x5403;&#x5230;&#x7684;&#x597D;&#x5403;&#x98DF;&#x7269;&#x548C;&#x5E97;&#x9762;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x1F44F;</p>
</blockquote>
<p>&#x8FD9;&#x5468;&#x516D;&#x5FD9;&#x5B8C;&#x7410;&#x4E8B;&#x540E;&#xFF0C;&#x4E0D;&#x60F3;&#x5988;&#x5988;&#x518D;&#x8FDB;&#x53A8;&#x623F;&#x505A;&#x996D;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x51FA;&#x95E8;&#x89C5;&#x98DF;&#x3002;&#x672C;&#x6765;&#x60F3;&#x53BB;&#x4E07;&#x8C61;&#x57CE;&#x7684;Thank U Mom <del>&#x6211;&#x771F;&#x7684;&#x597D;&#x60F3;&#x5403;&#x90A3;&#x91CC;&#x7684;&#x7A7A;&#x6C14;&#x70B8;&#x9E21;&#x914D;&#x5564;&#x9152;&#x1F37A;&#x554A;(&#xB4;&#x25BD;&#xFF40;)</del>&#x4E0D;&#x8FC7;&#x5988;&#x5988;&#x6700;&#x8FD1;&#x5728;&#x51CF;&#x80A5;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9700;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x9009;&#x62E9;&#x6E05;&#x6DE1;&#x7684;&#x53C8;&#x7B26;&#x5408;&#x5979;&#x80C3;&#x53E3;&#x7684;&#x9910;&#x5385;&#x3002;&#x5728;&#x6392;&#x9664;&#x4E86;&#x4E00;&#x957F;&#x4E32;&#x7684;&#x9910;&#x5385;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x9009;&#x5B9A;&#x4E86;&#x8FD9;&#x5BB6;&#xFF1A;<strong>&#x65B0;&#x6842;&#x679D;</strong>&#x1F374;</p>
<p><img src="https://steemitimages.com/DQmPDmq7M7FRXsvmFBbAS8mHtCn13JD9gPK7L89Q7ycZUWG/IMG_6124.JPG" alt="IMG_6124.JPG"><br>&#x65B0;&#x6842;&#x679D;&#x662F;&#x4E00;&#x5BB6;&#x7CA4;&#x83DC;&#xFF0C;&#x8D70;&#x8FDB;&#x95E8;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x6E2F;&#x5F0F;&#x8336;&#x9910;&#x5385;&#x7684;&#x88C5;&#x4FEE;&#x98CE;&#x683C;&#xFF0C;&#x53A8;&#x623F;&#x4E5F;&#x662F;&#x90A3;&#x79CD;&#x5168;&#x900F;&#x660E;&#x7684;&#x5F00;&#x653E;&#x5F0F;&#x3002;&#x6211;&#x4EEC;&#x4FE9;&#x4E00;&#x5171;&#x70B9;&#x4E86;&#x4E24;&#x4E2A;&#x8364;&#x83DC;&#x3001;&#x4E00;&#x4E2A;&#x852C;&#x83DC;&#x548C;&#x4E24;&#x4EFD;&#x70B9;&#x5FC3;&#x3002;&#x56E0;&#x4E3A;&#x8981;&#x63A7;&#x5236;&#x70ED;&#x91CF;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x672A;&#x70B9;&#x996E;&#x6599;&#x548C;&#x4E3B;&#x98DF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmevQEobqpd9ptnjHUxkEvxrQrMYMFgcatzjkmtFw93oTW/IMG_6125.JPG" alt="IMG_6125.JPG"><br>&#x9996;&#x5148;&#x4E0A;&#x6765;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;<strong>&#x83E0;&#x841D;&#x5305;</strong>&#x5566;&#x2764;&#xFE0F;&#x4E4B;&#x524D;&#x5728;@mrspointm&#x770B;&#x5230;&#x5979;&#x653E;&#x51FA;&#x7684;&#x83E0;&#x841D;&#x5305;&#xFF0C;&#x60CA;&#x4E3A;&#x5929;&#x201C;&#x5305;&#x201D;&#xFF0C;&#x9020;&#x578B;&#x771F;&#x7684;&#x597D;&#x72EC;&#x7279;&#x554A;o(&#x2267;v&#x2266;)o&#x6211;&#x8FD9;&#x8FB9;&#x8FD9;&#x4E2A;&#x5C31;&#x5F88;&#x5E38;&#x89C1;&#x4E86;&#x5566;&#xFF0C;&#x5230;&#x624B;&#x540E;&#x8D76;&#x7D27;&#x628A;&#x9EC4;&#x6CB9;&#x653E;&#x8FDB;&#x70ED;&#x70ED;&#x7684;&#x9762;&#x5305;&#x91CC;<del>&#x8BDD;&#x8BF4;&#x2026;&#x7B2C;&#x4E00;&#x6B21;&#x83E0;&#x841D;&#x5305;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x6574;&#x4E2A;&#x90FD;&#x5403;&#x5B8C;&#x4E86;&#x624D;&#x53D1;&#x73B0;&#x65C1;&#x8FB9;&#x7684;&#x9EC4;&#x6CB9;&#xFF0C;&#x8FD8;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x7684;&#x6293;&#x8FC7;&#x670D;&#x52A1;&#x5458;&#x5C0F;&#x54E5;&#x54E5;&#x95EE;&#x8FD9;&#x662F;&#x62FF;&#x6765;&#x5E72;&#x561B;&#x7684;&#x1F602;</del>&#x3002;&#x9012;&#x7ED9;&#x5988;&#x5988;&#x5543;&#x4E86;&#x51E0;&#x53E3;&#x5C31;&#x201C;&#x6CA1;&#x6536;&#x201D;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x7559;&#x7740;<del>&#x70ED;&#x91CF;</del>&#x809A;&#x5B50;&#x5403;&#x522B;&#x7684;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcNGyZan91RCjfgUoNSc528faQwSPKLZ67uh7e3kHKa9s/IMG_6127.JPG" alt="IMG_6127.JPG"><br>&#x7B2C;&#x4E8C;&#x9053;&#x4E0A;&#x6765;&#x7684;&#x5C31;&#x662F;<strong>&#x53CC;&#x8272;&#x6912;&#x725B;&#x8089;&#x7C92;</strong>&#x5566;&#x2764;&#xFE0F;&#x9009;&#x8FD9;&#x9053;&#x83DC;&#x4E3B;&#x8981;&#x662F;&#x60F3;&#x8981;&#x6EE1;&#x8DB3;&#x5988;&#x5988;&#x5403;&#x8089;&#x7684;<del>&#x672C;&#x80FD;</del>&#x613F;&#x671B;&#xFF0C;&#x725B;&#x8089;&#x91CC;&#x9762;&#x7684;&#x8102;&#x80AA;&#x542B;&#x91CF;&#x6BD4;&#x8F83;&#x4F4E;&#x53C8;&#x542B;&#x6709;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x80FD;&#x8BA9;&#x5979;&#x4FDD;&#x8BC1;&#x8425;&#x517B;<del>&#x6839;&#x636E;&#x6211;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x5065;&#x8EAB;/&#x51CF;&#x80A5;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x5403;&#x9971;&#x4E86;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x7684;&#x5065;&#x8EAB;/&#x51CF;&#x80A5;&#x662F;&#x771F;&#x7684;&#x6709;&#x79D1;&#x5B66;&#x4F9D;&#x636E;&#x7684;&#xFF01;</del>&#x8FD9;&#x9053;&#x83DC;&#x91CC;&#x9762;&#x6709;&#x9752;&#x7EA2;&#x4E24;&#x79CD;&#x8FA3;&#x6912;&#xFF08;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x8FA3;&#xFF09;&#x3001;&#x674F;&#x9C8D;&#x83C7;&#xFF08;&#x975E;&#x5E38;&#x6709;&#x56BC;&#x52B2;&#xFF09;&#x548C;&#x725B;&#x8089;&#x7C92;&#xFF08;&#x505A;&#x7684;&#x5F88;&#x9999;&#x5AE9;&#xFF09;&#xFF0C;&#x53E3;&#x611F;&#x662F;&#x90A3;&#x79CD;&#x54B8;&#x4E2D;&#x5E26;&#x4E1D;&#x4E1D;&#x751C;&#x5473;&#xFF0C;&#x6572;&#x597D;&#x5403;&#x1F60B;</p>
<p><img src="https://s31.postimg.cc/7zjxr05cr/IMG_6126.jpg" alt=""><br>&#x7B2C;&#x4E09;&#x9053;&#x5C31;&#x662F;<strong>&#x871C;&#x6C41;&#x53C9;&#x70E7;</strong>&#x5566;&#x2764;&#xFE0F;&#x987E;&#x540D;&#x601D;&#x4E49;&#x871C;&#x6C41;&#x53C9;&#x70E7;&#x5C31;&#x4F1A;&#x6BD4;&#x8F83;&#x751C;&#xFF0C;&#x7231;&#x5403;&#x54B8;&#x8FA3;&#x7684;&#x6211;&#x4E00;&#x77AC;&#x95F4;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;(&#xB4;&#x25BD;&#xFF40;)&#x4F46;&#x662F;&#x597D;&#x5728;&#x8089;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x80A5;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x5403;&#x8D8A;&#x9999;&#xFF5E;<del>&#x8981;&#x4E0D;&#x662F;&#x6211;&#x6781;&#x529B;&#x5236;&#x6B62;&#xFF0C;&#x611F;&#x89C9;&#x5A18;&#x4EB2;&#x4F1A;&#x5077;&#x5077;&#x5403;&#x6389;&#x4E00;&#x5927;&#x534A;&#x1F602;</del></p>
<p><img src="https://steemitimages.com/DQmRc5eMQKokbMhJfCHbQ5fgTHqpDnPJ9fsjCA5G4Fj9JYU/IMG_6128.JPG" alt="IMG_6128.JPG"><br>&#x7B2C;&#x56DB;&#x9053;&#x5C31;&#x662F;<strong>&#x767D;&#x707C;&#x83DC;&#x5FC3;</strong>&#x54AF;&#x2764;&#xFE0F;&#x5728;&#x5403;&#x4E86;&#x524D;&#x9762;&#x4E09;&#x4E2A;&#x90FD;&#x6709;&#x4E9B;&#x751C;&#x751C;&#x7684;&#x83DC;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x8D85;&#x671F;&#x5F85;&#x5B83;&#x7684;&#x51FA;&#x73B0;&#x5462;&#xFF01;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5728;&#x6E2F;&#x5F0F;&#x8336;&#x9910;&#x5385;&#x90FD;&#x4F1A;&#x70B9;&#x4E00;&#x9053;&#x852C;&#x83DC;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x5728;&#x767D;&#x707C;/&#x6E05;&#x7092;&#x83DC;&#x5FC3;&#x3001;&#x82A5;&#x84DD;&#x6216;&#x8005;&#x897F;&#x82B9;&#x7092;&#x767E;&#x5408;&#x8FD9;&#x7C7B;&#x6BD4;&#x8F83;&#x6E05;&#x53E3;&#x83DC;&#x4E2D;&#x62E9;&#x5176;&#x4E00;&#x3002;&#x5988;&#x5988;&#x5927;&#x6982;&#x89C9;&#x5F97;&#x524D;&#x9762;&#x7684;&#x8089;&#x5403;&#x7684;&#x6709;&#x4E9B;&#x591A;&#xFF0C;&#x8FD9;&#x76D8;&#x83DC;&#x5FC3;&#x5979;&#x5403;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x611F;&#x89C9;&#x5979;&#x5F88;&#x559C;&#x6B22;O(&#x2229;_&#x2229;)O</p>
<p><a href="https://steemitimages.com/DQmUy4oyV9uZjJxi1kKGR5s7iHKvfLuFdfNkUHTiygPRMAU/IMG_6129.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmUy4oyV9uZjJxi1kKGR5s7iHKvfLuFdfNkUHTiygPRMAU/IMG_6129.JPG</a><br>&#x6700;&#x540E;&#x4E00;&#x9053;&#x5C31;&#x662F;<strong>&#x9C9C;&#x867E;&#x84B8;&#x997A;</strong>&#x54AF;&#x2764;&#xFE0F;<del>&#x8001;&#x5B9E;&#x8BF4;&#x5E16;&#x5B50;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x56FE;&#x7247;&#x7684;&#x6211;&#x90FD;&#x997F;&#x4E86;&#x2026;</del>&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x8FD8;&#x6709;&#x70B9;&#x4E00;&#x4E2A;&#x9C9C;&#x867E;&#x80A0;&#x7C89;&#xFF0C;&#x4E0D;&#x8FC7;&#x88AB;&#x670D;&#x52A1;&#x751F;&#x5C0F;&#x54E5;&#x54E5;&#x6F0F;&#x6389;&#x4E86;<del>&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x4E5F;ok&#x5566;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x4E5F;&#x5403;&#x9971;&#x4E86;</del>&#x3002;&#x8FD9;&#x4E2A;&#x84B8;&#x997A;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x4EEC;&#x5931;&#x671B;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E3B;&#x98DF;&#x88AB;&#x6211;&#x4EEC;&#x706B;&#x901F;&#x7684;&#x6D88;&#x706D;&#x5566;(*&#x2267;&#x3C9;&#x2266;)</p>
<p>&#x6211;&#x4EEC;&#x4FE9;&#x6478;&#x7740;&#x5706;&#x6EDA;&#x6EDA;&#x7684;&#x809A;&#x5B50;&#x6EE1;&#x610F;&#x7684;&#x8D70;&#x51FA;&#x9910;&#x5385;<del>&#x611F;&#x89C9;&#x5A18;&#x4EB2;&#x8DDF;&#x7740;&#x6211;&#x6DF7;&#x662F;&#x6CA1;&#x53EF;&#x80FD;&#x51CF;&#x80A5;&#x4E86;&#x1F602;</del>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x524D;&#x51E0;&#x5929;&#x7ED9;@mrspointm&#x7559;&#x8A00;&#x65F6;&#x5019;&#x8BF4;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E00;&#x53E3;&#x6C14;&#x5403;&#x4E0B;&#x4E94;&#x4E2A;&#x83E0;&#x841D;&#x5305;&#x3002;&#x73B0;&#x5728;&#x4F30;&#x8BA1;&#x2026;&#x5403;&#x4E0D;&#x4E86;&#x4E86;&#x5427;&#x1F602;</p>
<p><strong>&#x9910;&#x5385;</strong>&#xFF1A;&#x65B0;&#x6842;&#x679D;&#xB7;&#x7CA4;&#x83DC;<br><strong>&#x4EBA;&#x5747;</strong>&#xFF1A;70&#x5143;<br><strong>&#x5730;&#x5740;</strong>&#xFF1A;&#x676D;&#x5DDE;&#x5929;&#x8679;&#x8D2D;&#x7269;&#x4E2D;&#x5FC3;A&#x5EA7;4&#x697C;</p>
<p><strong>Camera&#x76F8;&#x673A;</strong>&#xFF1A;iPhone 7<br><strong>City&#x57CE;&#x5E02;</strong>&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-mysmartphonephotography-or-cantonese-cuisine" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;MySmartphonePhotography | &#x65B0;&#x6842;&#x679D; Cantonese Cuisine</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-onion-oil-bream-fish/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmYWgETTMdZXumS4Nmq8pTMgNUjvbmqnUPCmqVpJ325Ydy" alt="【Vicky&#39;s 小确幸】MySmartphonePhotography | 葱油鳊鱼 Onion Oil Bream Fish">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T12:42:51.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 570 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-onion-oil-bream-fish/">【Vicky&#39;s 小确幸】MySmartphonePhotography | 葱油鳊鱼 Onion Oil Bream Fish</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my photo for food photography. I &#x2018;ll try to share some delicious and simple recipes every weekend. Please follow me&#x1F60A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x7167;&#x7247;&#x3002;&#x6BCF;&#x4E2A;&#x5468;&#x672B;&#x6211;&#x90FD;&#x4F1A;&#x8BD5;&#x7740;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x597D;&#x5403;&#x53C8;&#x7B80;&#x5355;&#x7684;&#x98DF;&#x8C31;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x1F44F;</p>
</blockquote>
<p>&#x6700;&#x8FD1;&#x6211;&#x5728;&#x7FFB;&#x5468;&#x672B;&#x3010;&#x5C0F;&#x786E;&#x5E78;&#x3011;&#x8FD9;&#x4E2A;&#x680F;&#x76EE;&#x4E0B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5403;&#x60CA;&#x5730;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x597D;&#x50CF;&#x4E09;&#x6708;&#x4E0B;&#x65EC;&#x5F00;&#x59CB;&#x5C31;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4E0B;&#x53A8;&#x8FC7;<del>&#x6709;&#x70B9;&#x5FC3;&#x865A;&#x4E2D;(&#xB4;&#x25BD;&#xFF40;)</del>&#x8D76;&#x4E0A;&#x5468;&#x672B;&#x5FEB;&#x5230;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9EBB;&#x6E9C;&#x513F;&#x5730;&#x53BB;&#x83DC;&#x573A;&#x4E70;&#x4E86;&#x98DF;&#x6750;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x6765;&#x505A;&#xFF1A;<strong>&#x8471;&#x6CB9;&#x9CCA;&#x9C7C;</strong>&#x1F60A;</p>
<p><strong>&#x6750;&#x6599;</strong>&#xFF1A;&#x9CCA;&#x9C7C;&#x3001;&#x8471;&#x3001;&#x59DC;&#x672B;&#x3001;&#x80E1;&#x6912;&#x7C89;&#x3001;&#x76D0;&#x3001;&#x6599;&#x9152;&#x3001;&#x98DF;&#x7528;&#x6CB9;</p>
<p><strong>&#x505A;&#x6CD5;</strong>&#xFF1A;</p>
<ol>
<li><p>&#x9C7C;&#x6D17;&#x51C0;&#x540E;&#x5728;&#x4E24;&#x9762;&#x809A;&#x5B50;&#x4E0A;&#x90FD;&#x5212;&#x4E0A;&#x51E0;&#x5200;&#xFF0C;&#x62B9;&#x4E0A;&#x76D0;&#x3001;&#x6599;&#x9152;&#x3001;&#x8471;&#x767D;&#x4EE5;&#x53CA;&#x59DC;&#x672B;&#x540E;&#x814C;&#x5236;&#x4E00;&#x4F1A;&#x513F;&#x5165;&#x5473;&#xFF1B;</p>
</li>
<li><p>&#x5F00;&#x706B;&#x5C06;&#x9C7C;&#x653E;&#x5165;&#x84B8;&#x9505;&#x84B8;&#x81F3;&#x9C7C;&#x719F;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6C34;&#x5F00;20&#x5206;&#x949F;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF08;&#x6761;&#x4EF6;&#x6709;&#x9650;&#x7684;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6C34;&#x6765;&#x716E;&#x9C7C;&#xFF0C;&#x8FD9;&#x6837;&#x9C7C;&#x6C64;&#x8FD8;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x505A;&#x4E2A;&#x6C64;&#x5E95;&#xFF09;&#xFF1B;</p>
</li>
<li><p>&#x9C7C;&#x719F;&#x51FA;&#x9505;&#x88C5;&#x76D8;&#xFF0C;&#x5728;&#x9C7C;&#x8EAB;&#x4E0A;&#x94FA;&#x4E00;&#x5C42;&#x8471;&#x82B1;&#xFF0C;&#x6492;&#x4E0A;&#x80E1;&#x6912;&#x7C89;&#xFF08;&#x5982;&#x679C;&#x5403;&#x4E0D;&#x60EF;&#x7684;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x653E;&#xFF09;&#xFF1B;</p>
</li>
<li><p>&#x98DF;&#x7528;&#x6CB9;&#x5012;&#x5165;&#x9505;&#x4E2D;&#x52A0;&#x70ED;&#xFF0C;&#x5F85;&#x6CB9;&#x6E29;&#x5347;&#x9AD8;&#x5F00;&#x59CB;&#x5192;&#x70DF;&#x5C31;OK&#x4E86;&#xFF1B;</p>
</li>
<li><p>&#x5C06;&#x70ED;&#x6CB9;&#x6DCB;&#x5728;&#x84B8;&#x597D;&#x7684;&#x9C7C;&#x4E0A;&#xFF1B;</p>
</li>
<li><p>&#x641E;&#x5B9A;&#xFF01;</p>
</li>
</ol>
<p><img src="https://gateway.ipfs.io/ipfs/QmYWgETTMdZXumS4Nmq8pTMgNUjvbmqnUPCmqVpJ325Ydy" alt="IMG_6045.JPG"></p>
<p>&#x6CE8;&#x610F;&#xFF1A;</p>
<ol>
<li><p>&#x505A;&#x8471;&#x6CB9;&#x9CCA;&#x9C7C;&#x5BF9;&#x9C7C;&#x7684;&#x65B0;&#x9C9C;&#x5EA6;&#x8981;&#x6C42;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x5230;&#x996D;&#x70B9;&#x4E86;&#x518D;&#x53BB;&#x4E70;&#xFF1B;</p>
</li>
<li><p>&#x6DCB;&#x6CB9;&#x7684;&#x65F6;&#x5019;&#x6CE8;&#x610F;&#x5C3D;&#x53EF;&#x80FD;&#x5747;&#x5300;&#x4E00;&#x4E9B;&#xFF0C;&#x5C24;&#x5176;&#x8981;&#x6D47;&#x5230;&#x8471;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x6BD4;&#x8F83;&#x9999;&#xFF1B;</p>
</li>
<li><p>&#x5982;&#x679C;&#x80FD;&#x4E0A;&#x84B8;&#x9505;&#x7684;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x6C34;&#x716E;&#xFF0C;&#x524D;&#x8005;&#x6BD4;&#x540E;&#x8005;&#x9C7C;&#x8089;&#x7684;&#x7D27;&#x81F4;&#x5EA6;&#x66F4;&#x9AD8;&#x3002;</p>
</li>
</ol>
<p><strong>Camera&#x76F8;&#x673A;</strong>&#xFF1A;iPhone 7<br><strong>City&#x57CE;&#x5E02;</strong>&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-mysmartphonephotography-or-onion-oil-bream-fish" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;MySmartphonePhotography | &#x8471;&#x6CB9;&#x9CCA;&#x9C7C; Onion Oil Bream Fish</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-ossan-s-love/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmeY9RsRYYmG87h9R97tKRG2qjt11LdLGmQLYBpmJi133p" alt="【Vicky’s电影/电视剧推荐】大叔之爱 Ossan&#39;s Love">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T01:11:42.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-ossan-s-love/">【Vicky’s电影/电视剧推荐】大叔之爱 Ossan&#39;s Love</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 11&#x2019;s post.</strong></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmeY9RsRYYmG87h9R97tKRG2qjt11LdLGmQLYBpmJi133p" alt="IMG_6048.JPG"><br>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x670B;&#x53CB;&#x8F6C;&#x53D1;&#x7ED9;&#x6211;&#x4E0A;&#x9762;&#x90A3;&#x5F20;&#x622A;&#x56FE;&#x5E76;&#x9644;&#x4E0A;&#x4E00;&#x4E2A;&#x201C;&#x563F;&#x563F;&#x563F;&#x201D;&#x7684;&#x871C;&#x6C41;&#x5FAE;&#x7B11;&#x1F926;&#x200D;&#x2640;&#xFE0F;&#x95EE;&#x4E86;&#x5176;&#x7247;&#x540D;&#x540E;&#x4E0A;&#x7F51;&#x641C;&#x7D22;&#xFF0C;&#x539F;&#x6765;&#x5C31;&#x662F;&#x53BB;&#x5E74;&#x4EE5;&#x4E00;&#x90E8;40&#x5206;&#x949F;SP&#x7EA2;&#x7206;&#x5FAE;&#x535A;&#x7684;&#x300A;&#x5927;&#x53D4;&#x4E4B;&#x7231;&#x300B;&#xFF08;&#x7531;&#x4E8E;&#x8003;&#x8651;&#x5230;steemit&#x4E0A;&#x4E5F;&#x8BB8;&#x6709;&#x5C0F;&#x76C6;&#x53CB;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x8FD9;&#x4E2A;&#x9898;&#x6750;&#x53CD;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD9;&#x91CC;&#x628A;&#x5173;&#x952E;&#x5B57;&#x9A6C;&#x8D5B;&#x514B;&#x5904;&#x7406;&#x4E86;&#xFF09;&#x3002;</p>
<p>&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x622A;&#x56FE;&#x91CC;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x7537;&#x4EBA;&#x3002;&#x867D;&#x7136;&#x53EA;&#x6709;40&#x5206;&#x949F;&#xFF0C;&#x4F46;&#x662F;&#x7F16;&#x5267;&#x7684;&#x529F;&#x529B;&#x5B9E;&#x5728;&#x662F;&#x6DF1;&#x539A;&#xFF0C;&#x7B11;&#x70B9;&#x76F8;&#x5F53;&#x5BC6;&#x96C6;&#x3002;&#x6211;&#x770B;&#x7684;&#x65F6;&#x5019;&#x51E0;&#x4E4E;&#x5168;&#x7A0B;&#x90FD;&#x5728;&#x201C;&#x563F;&#x563F;&#x563F;&#x201D;&#x548C;&#x201C;&#x563B;&#x563B;&#x563B;&#x201D;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x88AB;&#x91CC;&#x9762;<del>&#x7F9E;&#x803B;</del>&#x7ECF;&#x5178;&#x7684;&#x53F0;&#x8BCD;&#x6574;&#x7684;&#x62FF;&#x88AB;&#x5B50;&#x6342;&#x8138;&#xFF08;&#x5927;&#x5BB6;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x4E0A;&#x8C46;&#x74E3;&#x770B;&#x4E0B;&#x8BC4;&#x8BBA;&#x533A;&#x1F602;&#xFF09;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x66FE;&#x5728;2016&#x5E74;12&#x6708;30&#x65E5;&#x64AD;&#x51FA;SP&#x7684;&#x672C;&#x5267;&#x662F;&#x671D;&#x65E5;&#x7535;&#x89C6;&#x53F0;&#x7684;&#x6DF1;&#x591C;&#x5267;&#xFF0C;&#x64AD;&#x51FA;&#x6765;&#x4F30;&#x8BA1;&#x53EA;&#x56FE;&#x4E2A;&#x586B;&#x6863;&#x671F;&#x3002;&#x4F46;&#x6CA1;&#x60F3;&#x5230;&#x53E3;&#x7891;&#x70B8;&#x88C2;&#xFF0C;&#x8C46;&#x74E3;&#x4E5F;&#x7ED9;&#x4E86;8.2&#x7684;&#x9AD8;&#x5206;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x53CD;&#x54CD;&#x5B9E;&#x5728;&#x592A;&#x597D;&#xFF0C;&#x7535;&#x89C6;&#x53F0;&#x5C31;&#x5C06;&#x5B83;&#x6269;&#x5145;&#x4E3A;9&#x96C6;&#x7684;&#x8FDE;&#x7EED;&#x5267;&#xFF0C;&#x521A;&#x64AD;&#x51FA;&#x6CA1;&#x591A;&#x4E45;&#x8C46;&#x74E3;&#x5C31;&#x76F4;&#x903C;8.6&#x5206;&#x1F44D;<br><img src="https://gateway.ipfs.io/ipfs/Qmb7hDNWqyfEHLRanz3ABQCr3t7Q4QrjRgnEMmFtF11pL8" alt="64076543.jpg"></p>
<p>&#x4EBA;&#x5BB6;&#x671D;&#x65E5;&#x7535;&#x89C6;&#x53F0;&#x4E3A;&#x4E86;&#x5BA3;&#x4F20;&#x8BE5;&#x90E8;&#x5267;&#x4E5F;&#x662F;&#x4E0B;&#x4E86;&#x8840;&#x672C;&#xFF0C;&#x4ECE;&#x7F51;&#x8DEF;&#x4E0A;&#x6252;&#x62C9;&#x4E0B;&#x6765;&#x7684;&#x7167;&#x7247;&#x1F602;&#x6211;&#x5C31;&#x60F3;&#x95EE;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#x7684;&#x767D;&#x9886;&#x4EEC;&#x5929;&#x5929;&#x770B;&#x4E86;&#x8FD9;&#x4E2A;&#x5E7F;&#x544A;&#xFF0C;&#x6BCF;&#x5929;&#x662F;&#x4E0D;&#x662F;&#x6342;&#x7740;&#x8138;&#x8FDB;&#x7535;&#x68AF;&#x7684;(///&#x25BD;///)<br><img src="https://gateway.ipfs.io/ipfs/QmfZ72XSQmaEFUzwznzbayrJ31raqsLcRH7Nr3drttZbqV" alt="640.jpg"></p>
<p>&#x5176;&#x5B9E;&#x901A;&#x7BC7;&#x770B;&#x4E0B;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x622A;&#x56FE;&#x4E2D;&#x90A3;&#x53E5;&#x7F9E;&#x803B;&#x611F;&#x7206;&#x68DA;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x8BE5;&#x5267;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x5C3A;&#x5EA6;&#x7684;&#x6F14;&#x51FA;&#x5566;<del>&#x8D77;&#x7801;&#x5230;&#x7B2C;&#x4E8C;&#x96C6;&#x4E3A;&#x6B62;&#x662F;&#x5982;&#x6B64;&#x2026;&#x6BD5;&#x7ADF;&#x662F;&#x6DF1;&#x591C;&#x5267;&#x2026;&#x6211;&#x9ED8;&#x9ED8;&#x5730;&#x5728;&#x56DE;&#x5FC6;&#x4EE5;&#x524D;&#x770B;&#x8FC7;&#x7684;&#x5C9B;&#x56FD;&#x6DF1;&#x591C;&#x5267;&#x7684;&#x5C3A;&#x5EA6;&#x5728;&#x54EA;&#x91CC;&#x1F633;</del>&#x5267;&#x60C5;&#x4E5F;&#x76F8;&#x5F53;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x8A00;&#x6982;&#x62EC;&#x4E4B;&#x5C31;&#x662F;&#xFF1A;<strong>&#x4E09;&#x4E2A;&#x7537;&#x4EBA;&#x4E00;&#x53F0;&#x620F;</strong>&#x3002;</p>
<p><strong>&#x6625;&#x7530;&#x521B;&#x4E00;</strong>&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;Loser&#xFF0C;&#x4FD7;&#x79F0;&#x300C;&#x5E9F;&#x67F4;&#x300D;&#x2014;&#x2014;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x4E1A;&#x7EE9;&#x603B;&#x662F;&#x57AB;&#x5E95;&#xFF1B;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4E0D;&#x4F1A;&#x70E7;&#x996D;&#x4E5F;&#x4E0D;&#x4F1A;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x5E94;&#x916C;&#x56DE;&#x6765;&#x5BB6;&#x4EE5;&#x540E;&#x76F4;&#x63A5;&#x8EBA;&#x5728;&#x7384;&#x5173;&#xFF0C;&#x6D17;&#x8863;&#x670D;&#x4E0D;&#x77E5;&#x628A;&#x7EB8;&#x5DFE;&#x62FF;&#x51FA;&#x6765;<del>blablabla&#x53CD;&#x6B63;&#x7F3A;&#x70B9;&#x4E00;&#x5927;&#x5806;&#x5C31;&#x662F;&#x4E86;</del>&#xFF0C;&#x76F4;&#x63A5;&#x903C;&#x8D70;&#x4E86;&#x4ED6;&#x8001;&#x5988;&#xFF1B;&#x611F;&#x60C5;&#x4E0A;&#x4E5F;&#x957F;&#x671F;&#x5904;&#x4E8E;&#x7A7A;&#x7A97;<del>&#x5DF2;&#x7ECF;&#x4E94;&#x5E74;&#x6CA1;&#x6709;&#x8C08;&#x8FC7;&#x604B;&#x7231;&#x4E86;</del>&#x5BA1;&#x7F8E;&#x4E5F;&#x5F88;&#x76F4;&#x7537;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x7AE5;&#x989C;&#x5DE8;X&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmPJUr6sbHjSt1kpRXsBbJqeFnDHbcAUkxR84o2XryxE3z" alt="p2520575857.jpg"></p>
<p>&#x539F;&#x8C05;Vicky&#x6211;&#x770B;&#x5230;&#x8FD9;&#x90E8;&#x5267;&#x65F6;&#x5019;<del>&#x4E09;&#x89C2;&#x5C3D;&#x6BC1;</del>&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x9AD8;&#x4E2D;&#x65F6;&#x671F;&#x6211;&#x770B;&#x7684;&#x53EF;&#x662F;&#x300C;&#x803D;&#x7F8E;&#x300D;&#x6F2B;&#x753B;/&#x5C0F;&#x8BF4;&#x554A;&#xFF0C;&#x53EF;&#x7530;&#x4E2D;&#x572D;&#x5B9E;&#x5728;&#x6F14;&#x6280;&#x70B8;&#x88C2;&#xFF0C;&#x6D3B;&#x751F;&#x751F;&#x7ED9;&#x6211;&#x6F14;&#x51FA;&#x4E86;&#x4E2A;&#x300C;&#x803D;&#x4E11;&#x300D;&#x6765;&#x1F602;<del>&#x5927;&#x5BB6;&#x6709;&#x7A7A;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x5267;&#xFF0C;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x4E11;&#x5230;&#x6A21;&#x7CCA;&#x201D;&#xFF01;&#xFF01;&#xFF01;</del></p>
<p>&#x751F;&#x6D3B;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x5DE5;&#x4F5C;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#xFF0C;&#x6211;&#x4EEC;&#x7537;&#x4E3B;&#x539F;&#x672C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x65E5;&#x5B50;&#x5374;&#x8D70;&#x4E0A;&#x4E86;&#x53E6;&#x7C7B;&#x5DC5;&#x5CF0;&#x2014;&#x2014;&#x6843;&#x82B1;&#x6735;&#x6735;&#x5F00;&#x1F338;<del>&#x54E6;&#x4E0D;&#xFF0C;&#x662F;&#x83CA;&#x82B1;&#x6735;&#x6735;&#x5F00;(&#xFFE3;&#x2207;&#xFFE3;)</del></p>
<p>&#x4F5C;&#x4E3A;&#x6625;&#x7530;&#x521B;&#x4E00;&#x7684;&#x9876;&#x5934;&#x4E0A;&#x53F8;&#xFF0C;<strong>&#x9ED1;&#x6CFD;&#x6B66;&#x85CF;</strong>&#x4E00;&#x8138;&#x5E84;&#x91CD;&#x7684;&#x5927;&#x53D4;&#x8303;&#x513F;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x63D0;&#x8D77;&#x5927;&#x53D4;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x60F3;&#x5230;&#x300A;&#x8FD9;&#x4E2A;&#x6740;&#x624B;&#x4E0D;&#x592A;&#x51B7;&#x300B;&#x4E2D;&#x7684;Lion&#x5927;&#x53D4;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x300A;&#x5927;&#x53D4;&#x300B;&#x91CC;&#x9762;&#x7684;&#x6251;&#x514B;&#x8138;&#x7279;&#x5DE5;&#xFF0C;&#x518D;&#x4E0D;&#x6D4E;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x9773;&#x4E1C;&#x949F;&#x6C49;&#x826F;&#x9EC4;&#x6653;&#x660E;&#x5427;<del>&#x6211;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x610F;&#x601D;&#x554A;&#x7C89;&#x4E1D;&#x4EEC;&#x4E0D;&#x8981;&#x6765;&#x8FFD;&#x6740;&#x4E86;&#x1F616;</del>&#x4F46;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x53D4;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x2026;<br><img src="https://gateway.ipfs.io/ipfs/QmfL6TJpGMyexZQD4MTmEPugb3uM5M5Yyrao6psiAzRMco" alt="p2410322817.jpg"></p>
<p>&#x67D0;&#x65E5;&#x6625;&#x7530;&#x89C1;&#x5230;&#x4E86;&#x4E0A;&#x53F8;&#x7684;&#x624B;&#x673A;&#x540E;&#xFF0C;&#x8D6B;&#x7136;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x7684;&#x684C;&#x9762;&#x80CC;&#x666F;&#x7ADF;&#x7136;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x53D1;&#x73B0;&#x90E8;&#x957F;&#x7535;&#x8111;&#x4E2D;&#x5B58;&#x6EE1;&#x81EA;&#x5DF1;&#x65E5;&#x5E38;&#x88AB;&#x5077;&#x62CD;&#x7684;&#x7167;&#x7247;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x4F4D;&#x90E8;&#x957F;&#x62B1;&#x7740;&#x201C;&#x65E2;&#x7136;&#x4F60;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x53BB;&#x8868;&#x767D;&#x5427;&#x201D;&#xFF0C;&#x5F00;&#x59CB;&#x5BF9;&#x6625;&#x7530;&#x5C55;&#x5F00;&#x4E86;&#x6FC0;&#x70C8;&#x7684;&#x653B;&#x52BF;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmakcKyd2aoHfD4KgpY5FovJaoE6rQVPjoW96baVj4opww" alt="p2410693570.jpg"></p>
<p>&#x65E0;&#x72EC;&#x6709;&#x5076;&#x4E4B;&#x524D;&#x8054;&#x8C0A;&#x4E2D;&#x8BA4;&#x8BC6;&#x7684;&#x540E;&#x8F88;<strong>&#x7267;&#x51CC;&#x592A;</strong>&#x7531;&#x522B;&#x7684;&#x5206;&#x90E8;&#x8C03;&#x5C97;&#x8FC7;&#x6765;&#x3002;<del>&#x5BF9;&#xFF01;&#x5C4F;&#x5E55;&#x524D;&#x6709;&#x5BF9;&#x4E0D;&#x8BE6;&#x9884;&#x611F;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x7684;&#x7537;&#x540C;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x4F1A;&#x505A;&#x5BB6;&#x52A1;&#x3001;&#x4F1A;&#x716E;&#x996D;&#x7684;&#x201C;&#x5C45;&#x5BB6;&#x5C0F;&#x5AB3;&#x5987;&#x513F;&#x201D;&#x1F602;</del>&#x5F53;&#x7136;&#xFF0C;&#x5BF9;&#x6B64;&#x6BEB;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x6625;&#x7530;&#xFF0C;&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x53EF;&#x4EE5;&#x5206;&#x644A;&#x623F;&#x79DF;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x548C;&#x7267;&#x51CC;&#x592A;&#x5F00;&#x59CB;&#x4E86;&#x540C;&#x5C45;&#x751F;&#x6D3B;(&#x2267;&#x25BD;&#x2266;)<br><img src="https://gateway.ipfs.io/ipfs/QmPWysZ4dV5QVSioLLYjMUYx3qH8YnaMJ79ddTifk8Guhs" alt="p2520574077.jpg"></p>
<p>&#x5728;&#x76EE;&#x7779;&#x6625;&#x7530;&#x820D;&#x8EAB;&#x6551;&#x547D;&#x9ED1;&#x6CFD;&#x7684;&#x8FC7;&#x7A0B;&#x540E;&#xFF0C;&#x7267;&#x51CC;&#x592A;&#x51B3;&#x5B9A;&#x91CA;&#x653E;&#x81EA;&#x5DF1;&#x538B;&#x6291;&#x7684;&#x201C;&#x7231;&#x6B32;&#x201D;&#xFF0C;&#x4E5F;&#x5F3A;&#x884C;&#x5BF9;&#x6625;&#x7530;&#x7684;&#x8868;&#x767D;&#xFF08;&#x8FD9;&#x8FB9;&#x7267;&#x51CC;&#x592A;&#x66F4;&#x6362;&#x4E86;&#x6F14;&#x5458;&#xFF0C;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x7535;&#x89C6;&#x5267;&#x7248;&#x7684;&#x66F4;&#x5E05;&#x6C14;&#xFF09;&#x3002;&#x6F6E;&#x6E7F;&#x72ED;&#x5C0F;&#x7684;&#x6D74;&#x5BA4;&#x914D;&#x4E0A;&#x60C5;&#x6DF1;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x8FD9;&#x753B;&#x9762;&#x7B80;&#x76F4;&#x6572;H&#x7684;&#x6709;&#x6728;&#x6709;(//&#x2207;//)\&#x6211;&#x60F3;&#x4ECE;&#x6625;&#x7530;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4ED6;&#x5FC3;&#x4E2D;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x5D29;&#x584C;&#x1F602;<br><img src="https://gateway.ipfs.io/ipfs/QmUNWD6KpgNuxoejQTWWqhDqncPcJyEGRFDp9ez2HSfTvU" alt="IMG_6049.JPG"></p>
<p>&#x6625;&#x7530;&#x88AB;&#x4E24;&#x4E2A;&#x7537;&#x4EBA;&#x4E00;&#x8D77;&#x6697;&#x604B;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x5E73;&#x6DE1;&#x7684;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#xFF0C;&#x6697;&#x91CC;&#x5374;&#x662F;&#x5973;&#x4E3B;&#x5973;&#x914D;&#x62A2;&#x7537;&#x4EBA;&#x7684;&#x7CBE;&#x5F69;&#x620F;&#x7801;<del>&#x53CD;&#x6B63;&#x5F88;&#x739B;&#x4E3D;&#x82CF;&#x5C31;&#x5BF9;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x7B2C;&#x4E8C;&#x96C6;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x6625;&#x7530;&#x90A3;&#x4E2A;&#x5F88;&#x4E25;&#x683C;&#x7684;&#x76F4;&#x63A5;&#x9886;&#x5BFC;&#x4E5F;&#x5BF9;&#x4ED6;&#x6709;&#x610F;&#x601D;</del>&#x3002;&#x81F3;&#x4E8E;&#x4EE5;&#x540E;&#x7684;&#x5267;&#x60C5;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#xFF0C;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x53BB;&#x89C2;&#x770B;&#x5427;(///&#x25BD;///)&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x770B;&#x5267;&#x4E86;&#xFF01;<br><img src="https://gateway.ipfs.io/ipfs/QmVe9ZGZYz3sL1CbXZfmFRbcekTajqeRaa9TEgf7ZEZkeH" alt="p2520200301.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-ossan-s-love" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x5927;&#x53D4;&#x4E4B;&#x7231; Ossan&#x2019;s Love</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/6fy1hl-vicky-s-mysmartphonephotography-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmaYXu7x4jvZb8wQhkHWQLZyCq3cWG83iz39Kx3kFjm87w" alt="【Vicky&#39;s 旅行】MySmartphonePhotography | 旅程的最后一日🔚">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T01:28:30.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/monthlyauthorchallenge/">monthlyauthorchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2544 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/6fy1hl-vicky-s-mysmartphonephotography-or/">【Vicky&#39;s 旅行】MySmartphonePhotography | 旅程的最后一日🔚</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 10&#x2019;s post.</strong></p>
<p>&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5462;&#xFF0C;3&#x6708;30&#x65E5;&#x51FA;&#x53D1;&#x7684;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x5916;&#x9762;&#x6D6A;&#x4E86;&#x7B2C;&#x516B;&#x5929;&#x4E86;&#x3002;&#x540E;&#x9762;&#x90FD;&#x8981;&#x5728;&#x8DEF;&#x4E0A;&#x98A0;&#x7C38;&#x5566;&#xFF0C;&#x5C31;&#x5E72;&#x8106;&#x628A;&#x7B2C;&#x516B;&#x548C;&#x7B2C;&#x4E5D;&#x4E24;&#x5929;&#x7684;&#x5185;&#x5BB9;&#x653E;&#x5728;&#x4E00;&#x8D77;<del>&#x6211;&#x77E5;&#x9053;&#x4F60;&#x4EEC;&#x4E5F;&#x770B;&#x538C;&#x4E86;&#x1F602;</del>&#x8BDD;&#x8BF4;&#x4E00;&#x60F3;&#x5230;&#x56DE;&#x5BB6;&#x4EE5;&#x540E;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x6BCF;&#x5929;&#x6CE1;&#x5728;&#x6C34;&#x91CC;&#x4E86;&#xFF0C;&#x5C31;&#x6709;&#x4E9B;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x611F;&#x89C9;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x6D88;&#x5931;&#x6B86;&#x5C3D;&#x3002;</p>
<p>&#x884C;&#x52A8;&#x6D3E;&#x7684;&#x6211;&#x672C;&#x6765;&#x90FD;&#x8981;&#x5165;&#x7761;&#x4E86;&#xFF0C;&#x5374;&#x7FFB;&#x51FA;&#x624B;&#x673A;<del>&#x6211;&#x4E0D;&#x4F1A;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x6709;&#x665A;&#x7761;&#x7EFC;&#x5408;&#x75C7;&#x7684;&#xFF01;</del>&#x67E5;&#x627E;&#x8D77;&#x5BB6;&#x90A3;&#x8FB9;&#x6709;&#x6CA1;&#x6709;&#x6F5C;&#x6C34;&#x4E2D;&#x5FC3;&#x3002;&#x4E00;&#x67E5;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x6709;&#xFF0C;&#x706B;&#x901F;&#x52A0;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x5FAE;&#x4FE1;&#x3002;&#x548C;&#x5BF9;&#x65B9;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x804A;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x8001;&#x677F;&#x662F;&#x4E2A;95&#x5E74;&#x7684;&#x59B9;&#x7EB8;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x53F0;&#x6E7E;&#x505A;&#x4EA4;&#x6D41;&#x751F;&#x7684;&#x65F6;&#x5019;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x6F5C;&#x6C34;&#xFF0C;&#x968F;&#x540E;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x7684;&#x8003;&#x4E86;&#x5404;&#x79CD;&#x8BC1;&#x4E66;&#x7136;&#x540E;&#x5F00;&#x4E86;&#x8FD9;&#x5BB6;&#x6F5C;&#x6C34;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6F5C;&#x6C34;&#x8FD9;&#x4E2A;&#x8FD0;&#x52A8;&#x5728;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x7B97;&#x662F;&#x4E2A;&#x6BD4;&#x8F83;&#x5C0F;&#x4F17;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x8D77;&#x7801;&#x6211;&#x5728;&#x5165;<del>&#x5751;</del>&#x5708;&#x524D;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x7ADF;&#x7136;&#x804A;&#x5230;&#x4E86;&#x51CC;&#x6668;&#x4E09;&#x70B9;&#x534A;<del>&#x5929;&#x77E5;&#x9053;&#x4EE5;&#x524D;&#x8FDE;&#x548C;&#x7537;&#x53CB;&#x90FD;&#x6CA1;&#x6709;&#x201C;&#x4FC3;&#x819D;&#x957F;&#x8C08;&#x201D;&#xFF0C;&#x54E6;&#x4E0D;&#xFF0C;&#x662F;&#x201C;&#x79C9;&#x70DB;&#x591C;&#x8C08;&#x201D;&#x5230;&#x90A3;&#x4E48;&#x665A;(&#xB4;&#x25BD;&#xFF40;)</del>&#xFF0C;&#x7559;&#x4E86;&#x4E0B;&#x8001;&#x677F;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x7EC8;&#x4E8E;&#x5B89;&#x5FC3;&#x7684;&#x7761;&#x4E86;&#x3002;</p>
<p>&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#x679C;&#x7136;&#x906D;&#x4E0D;&#x4F4F;&#x71AC;&#x591C;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x660F;&#x7761;&#x5230;9&#x70B9;&#x591A;&#x624D;&#x9192;&#x6765;&#x3002;&#x614C;&#x5FD9;&#x8D77;&#x6765;&#x8054;&#x7CFB;&#x5DF2;&#x7ECF;&#x7B49;&#x6211;&#x5403;&#x996D;&#x4FC4;&#x7684;&#x524D;&#x80F8;&#x8D34;&#x540E;&#x80CC;&#x7684;buddy&#xFF0C;&#x6709;&#x70B9;&#x5C0F;&#x6127;&#x759A;&#x554A;&#x1F602;&#x6211;&#x4EEC;&#x614C;&#x5FD9;&#x8D76;&#x53BB;&#x5403;&#x4E2A;&#x65E9;&#x5348;&#x996D;&#xFF0C;&#x7B97;&#x662F;&#x5728;&#x4ED9;&#x672C;&#x90A3;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9910;&#x54AF;&#x1F35C;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmaYXu7x4jvZb8wQhkHWQLZyCq3cWG83iz39Kx3kFjm87w" alt="IMG_6052.JPG"><br>&#x5403;&#x5B8C;&#x996D;&#x540E;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x53BB;Go Scuba&#x9886;&#x53D6;Diving Log&#x3002;&#x8DEF;&#x8FC7;&#x8FD9;&#x4E2A;&#x4E4B;&#x524D;&#x4E94;&#x516D;&#x5929;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x7801;&#x5934;&#x5F88;&#x5B89;&#x9759;&#x8239;&#x53EA;&#x51FA;&#x53BB;&#x4E86;&#x5927;&#x534A;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E2A;&#x6F5C;&#x6C34;&#x7684;&#x597D;&#x5929;&#x6C14;&#x5462;&#x1F31E;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmf8HwBJAsKnVSQ7adcNMyky3WGvzVTu172r12Jz67qRNJ" alt="IMG_6053.JPG"><br>&#x5728;&#x6F5C;&#x5E97;&#x62FF;&#x5230;&#x4E86;&#x6211;&#x7684;Diving Log&#xFF0C;&#x770B;&#x5230;muimui&#x7ED9;&#x6211;&#x5199;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x4EEA;&#x5F0F;&#x611F;&#x5450;&#x2764;&#xFE0F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x7AD9;&#x5728;&#x8FD9;&#x8FB9;&#xFF0C;&#x60F3;&#x8D77;&#x51E0;&#x5929;&#x7B2C;&#x4E00;&#x6B21;&#x6478;&#x7D22;&#x5230;&#x8FD9;&#x91CC;&#x5FD0;&#x5FD1;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x4E0D;&#x7981;&#x839E;&#x5C14;&#x3002;&#x4E00;&#x60F3;&#x8D77;&#x8FD8;&#x6709;&#x884C;&#x674E;&#x672A;&#x6536;&#x62FE;&#xFF0C;&#x5C31;&#x8D76;&#x7D27;&#x548C;&#x5E97;&#x5458;say bye&#x4E00;&#x8DEF;&#x5C0F;&#x8DD1;&#x56DE;&#x9152;&#x5E97;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x5728;&#x56DE;&#x53BB;&#x7684;&#x8DEF;&#x4E0A;&#x518D;&#x4E70;&#x4E00;&#x4EFD;&#x70B8;&#x9E21;&#x7684;&#x1F357;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmT8HqRqFeoeGBrh7oR6E4gGzFWDTtNaApAaEACbBcsiir" alt="IMG_6054.JPG"><br>&#x5728;&#x7ECF;&#x8FC7;&#x6865;&#x9762;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x6D77;&#x9762;&#x4E0A;&#x5168;&#x662F;&#x751F;&#x6D3B;&#x5783;&#x573E;&#xFF0C;&#x975E;&#x5E38;&#x5FC3;&#x75DB;&#x3002;&#x5176;&#x5B9E;&#x524D;&#x51E0;&#x5929;&#x5C31;&#x60F3;&#x8BF4;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x7ECF;&#x8FC7;&#x51E0;&#x5929;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x5341;&#x5206;&#x6CE8;&#x610F;&#x5783;&#x573E;&#x95EE;&#x9898;&#x3002;&#x5728;&#x5C0F;&#x9547;&#x4E0A;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x968F;&#x610F;&#x629B;&#x6D12;&#x7684;&#x5783;&#x573E;&#xFF08;&#x6211;&#x6709;&#x89C2;&#x5BDF;&#x8FC7;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6E38;&#x5BA2;&#x4F1A;&#x5728;&#x9053;&#x8DEF;&#x4E0A;&#x5BFB;&#x627E;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x4F46;&#x5C0F;&#x9547;&#x4E0A;&#x8FD9;&#x65B9;&#x9762;&#x8BBE;&#x7F6E;&#x5E76;&#x4E0D;&#x5B8C;&#x5584;&#xFF09;&#xFF0C;&#x5783;&#x573E;&#x96C6;&#x4E2D;&#x5806;&#x653E;&#x5904;&#x4E5F;&#x662F;&#x6C61;&#x6C34;&#x6A2A;&#x6D41;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x51FA;&#x73B0;&#x5728;&#x6D77;&#x91CC;&#x3002;&#x9664;&#x4E86;&#x5728;&#x9547;&#x5B50;&#x9644;&#x8FD1;&#x6D77;&#x57DF;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x5230;&#x7684;&#x9A6C;&#x5E03;&#x5C9B;&#x548C;&#x519B;&#x8230;&#x5C9B;&#x4E5F;&#x672A;&#x80FD;&#x5E78;&#x514D;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x7EC3;muimui&#x6BCF;&#x6B21;&#x4E0B;&#x6F5C;&#x90FD;&#x4F1A;&#x5E26;&#x4E2A;&#x5C0F;&#x7F51;&#x515C;&#xFF0C;&#x5C06;&#x770B;&#x5230;&#x7684;&#x6D77;&#x5E95;&#x5783;&#x573E;&#x6536;&#x5165;&#x7F51;&#x515C;&#x5E26;&#x4E0A;&#x6765;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#xFF0C;&#x6D6E;&#x5728;&#x6D77;&#x9762;&#x7684;&#x65F6;&#x5019;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x628A;&#x8EAB;&#x4F53;&#x9644;&#x8FD1;&#x7684;&#x5783;&#x573E;&#x6361;&#x8D77;&#x6765;&#x5E26;&#x56DE;&#x8239;&#x4E0A;&#x505A;&#x96C6;&#x4E2D;&#x5904;&#x7406;&#x3002;&#x56DB;&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6F5C;&#x5E97;&#x5728;&#x5B66;&#x5458;&#x7FA4;&#x91CC;&#x653E;&#x51FA;&#x4E86;&#x4E00;&#x5219;&#x6D3B;&#x52A8;<a href="https://mp.weixin.qq.com/s/hu4J0LOFYcVALC7AfRiKJQ" target="_blank" rel="noopener">&#x51DD;&#x805A;&#x201C;&#x6F5C;&#x201D;&#x529B;&#xFF0C;PADI &#x548C; Project AWARE &#x9080;&#x4F60;&#x643A;&#x624B;&#x6E05;&#x6D01;&#x6D77;&#x6D0B;</a>&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x8F6C;&#x53D1;&#x7ED9;&#x4E86;&#x6559;&#x7EC3;&#x3002;Muimui&#x6709;&#x4E9B;&#x65E0;&#x5948;&#x7684;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5728;&#x6D77;&#x91CC;&#x54EA;&#x5929;&#x4E0D;&#x662F;&#x5728;&#x505A;&#x201C;&#x6E05;&#x6D01;&#x5DE5;&#x201D;&#x5450;&#x1F602;&#x6211;&#x4EEC;&#x80FD;&#x505A;&#x7684;&#x771F;&#x7684;&#x5F88;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x505A;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x592A;&#x665A;&#x4E86;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmeWkRP5zRSFfbVnRpSf7GLZYHwp2kCRRyCAeZX5chpxmK" alt="IMG_6055.JPG"><br>&#x529E;&#x7406;&#x597D;check out&#x4EE5;&#x540E;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#x6765;&#x81EA;&#x76AE;&#x80A4;&#x706B;&#x8FA3;&#x8FA3;&#x7684;&#x75BC;&#x75DB;&#xFF0C;buddy&#x63D0;&#x9192;&#x8BF4;&#x53BB;&#x9547;&#x5B50;&#x4E0A;&#x7684;Guardian&#x770B;&#x770B;&#x6709;&#x6CA1;&#x6709;banana boat&#xFF0C;&#x4E00;&#x74F6;&#x5DEE;&#x4E0D;&#x591A;20&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#xFF08;&#x9547;&#x5B50;&#x4E0A;&#x4E5F;&#x6709;&#x5C48;&#x81E3;&#x6C0F;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x9009;&#x62E9;&#xFF0C;&#x4EF7;&#x683C;&#x6211;&#x6CA1;&#x6709;&#x505A;&#x5BF9;&#x6BD4;&#xFF09;&#xFF0C;&#x4E70;&#x4E86;&#x56DB;&#x74F6;&#x4E22;&#x8FDB;&#x5305;&#x91CC;<del>&#x59D1;&#x5A18;&#x4EEC;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x8981;&#x50BB;fufu&#x7684;&#x4ECE;&#x56FD;&#x5185;&#x80CC;&#x7740;&#x82A6;&#x835F;&#x80F6;&#x51FA;&#x53BB;&#x5566;&#xFF0C;&#x8FD9;&#x8FB9;&#x6709;&#x7684;&#x4E70;&#x800C;&#x4E14;&#x6548;&#x679C;&#x5F88;&#x597D;&#xFF01;&#x8FD8;&#x6709;&#x4E0D;&#x8981;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x4E00;&#x4E0B;&#x5B50;&#x4E70;&#x56DB;&#x74F6;&#xFF01;&#x57FA;&#x672C;&#x4E00;&#x74F6;&#x7528;&#x5B8C;&#x4EE5;&#x540E;&#x4F60;&#x5C31;&#x4E0D;&#x592A;&#x4F1A;&#x518D;&#x7528;&#x5230;&#x4E86;&#x5566;&#x1F602;</del></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmacVRosqDv8kkHPgWEuqmw26nDujDsjRf6y3mbMjW9y4p" alt="IMG_6056.JPG"><br>&#x65E9;&#x5348;&#x996D;&#x5403;&#x7684;&#x5F88;&#x9971;&#xFF0C;&#x56DE;&#x5230;&#x9152;&#x5E97;&#x5927;&#x5385;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x5C31;&#x7F8E;&#x7F8E;&#x5730;&#x7761;&#x4E86;&#x4E00;&#x4E2A;&#x5348;&#x89C9;&#x3002;&#x9192;&#x6765;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x5B69;&#x5B50;&#x6B63;&#x8DB4;&#x5728;&#x95E8;&#x53E3;&#x3002;&#x8D76;&#x7D27;&#x62FF;&#x8D77;&#x624B;&#x673A;&#x51B2;&#x51FA;&#x5927;&#x5385;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x8FA3;&#x4E48;&#x6CA1;&#x51FA;&#x606F;&#x7684;&#x732B;&#x63A7;&#x1F431;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmPT7smsdteNMtc5Dx9uS7gaSKCHGH2GMxo1UhZrz7kiMH" alt="IMG_6057.JPG"><br>&#x6211;&#x201C;&#x55B5;&#x545C;&#x201D;&#x4E00;&#x5524;&#xFF0C;&#x5979;&#x5C31;&#x6162;&#x60A0;&#x60A0;&#x5730;&#x8D70;&#x8FC7;&#x6765;&#x5566;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmcUNBBMhgid3U2WL4pnDy4ZsB1g2S4BFA4kNEWUh3kbeq" alt="IMG_6058.JPG"><br>&#x597D;&#x50CF;&#x6709;&#x4E9B;&#x76AE;&#x80A4;&#x75C5;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x4E2A;&#x8D85;&#x7EA7;&#x4EB2;&#x4EBA;&#x7684;&#x5C0F;&#x751C;&#x5FC3;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#x6478;&#x6478;&#x5979;&#x7684;&#x80CC;&#x66FF;&#x5979;&#x6414;&#x6414;&#x4E0B;&#x5DF4;&#xFF0C;&#x53EA;&#x80FD;&#x5750;&#x5728;&#x9152;&#x5E97;&#x95E8;&#x53E3;&#x8BA9;&#x5979;&#x4F9D;&#x504E;&#x7740;&#x6211;&#x3002;&#x54EA;&#x6015;&#x7247;&#x523B;&#x7684;&#x6E29;&#x5B58;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x8981;&#x7ED9;&#x5979;&#x1F408;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmPkcuHdfhDtwRkyHsj66z3YrNU2epzAnftz8AhjoQ1nfZ" alt="IMG_6059.JPG"><br>&#x9001;&#x673A;&#x5E08;&#x5085;&#x6765;&#x63A5;&#x6211;&#x4EEC;&#x5566;&#xFF0C;&#x9014;&#x5F84;&#x8FD9;&#x5BB6;&#x836F;&#x623F;&#x7684;&#x65F6;&#x5019;&#x60F3;&#x8D77;&#x6765;&#x4E00;&#x5B9A;&#x8981;&#x62CD;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x8FD9;&#x662F;&#x9547;&#x5B50;&#x4E0A;&#x4E2D;&#x5FC3;&#x533A;&#x552F;&#x4E00;&#x7684;&#x836F;&#x623F;&#xFF08;&#x5176;&#x4ED6;&#x7684;&#x6211;&#x89C9;&#x5F97;&#x7C7B;&#x4F3C;&#x4E8E;&#x662F;&#x8BCA;&#x6240;&#xFF09;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x4E70;&#x5230;&#x5E38;&#x5907;&#x7684;&#x836F;&#x54C1;&#x3002;&#x5F3A;&#x70C8;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x51FA;&#x6D77;&#x524D;&#x4E00;&#x5929;&#x52A1;&#x5FC5;&#x4E70;&#x597D;&#x6655;&#x8239;&#x836F;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x4EE5;&#x524D;&#x662F;&#x5426;&#x4F1A;&#x6655;&#x8239;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x6761;&#x8239;&#x7684;buddy&#x636E;&#x8BF4;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x6655;&#x8239;&#x75C7;&#x72B6;&#xFF0C;&#x8FD9;&#x6B21;&#x6574;&#x4E2A;&#x4ECE;&#x6D77;&#x4E0B;&#x5410;&#x5230;&#x6D77;&#x4E0A;&#x1F602;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qme4hZ62AcBBoT5PnHsYpRbYtSsFUUAJQwrErTC2d9HAvu" alt="IMG_6060.JPG"><br>&#x65E9;&#x65E9;&#x5230;&#x8FBE;&#x6597;&#x6E56;&#x673A;&#x573A;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5FD9;&#x7740;check in&#x3002;&#x4E4B;&#x524D;&#x6709;&#x7ECF;&#x9A8C;&#x5566;&#xFF0C;&#x8FD9;&#x6B21;&#x5C31;&#x8FC7;&#x7684;&#x975E;&#x5E38;&#x987A;&#x5229;&#x3002;&#x529E;&#x7406;&#x5B8C;&#x6258;&#x8FD0;&#x4EE5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x98DE;&#x673A;&#x5EF6;&#x8BEF;&#x8FD1;&#x4E00;&#x5C0F;&#x65F6;(&#xB4;&#x25BD;&#xFF40;)&#x548C;&#x5988;&#x5988;FaceTime&#xFF0C;&#x5979;&#x8BF4;&#x6211;&#x9ED1;&#x7684;&#x90FD;&#x4E0D;&#x60F3;&#x8BA4;&#x6211;&#x2026;<del>&#x5582;&#xFF0C;110&#x561B;&#xFF1F;&#x6211;&#x60F3;&#x6362;&#x4E2A;&#x5988;&#x5988;&#x554A;&#xFF0C;&#x51E0;&#x65F6;&#x80FD;&#x529E;&#x7406;&#x5B8C;&#x6BD5;&#x554A;&#xFF1F;&#x633A;&#x6025;&#x7684;&#xFF0C;&#x5728;&#x7EBF;&#x7B49;&#x3002;</del></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmfUGBdKxyiUs6wbSxSP1mFZM4YtkmAC7w2BMQPf26g8yd" alt="IMG_6061.JPG"><br>&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x6211;&#x642D;&#x4E58;&#x8FC7;&#x7684;&#x6700;&#x77ED;&#x7684;&#x822A;&#x7A0B;&#xFF0C;&#x98DE;&#x884C;&#x65F6;&#x95F4;&#x53EA;&#x6709;40&#x5206;&#x949F;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x672A;&#x6709;&#x5EF6;&#x8BEF;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x7684;&#x957F;&#x3002;&#x5728;&#x6597;&#x6E56;&#x4E0A;&#x7A7A;&#x770B;&#x5230;&#x6EE1;&#x5929;&#x7E41;&#x661F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x771F;&#x7684;&#x6FC0;&#x52A8;&#x5230;&#x843D;&#x6CEA;&#x3002;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x771F;&#x7684;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8FD8;&#x4F1A;&#x518D;&#x6765;&#x7684;&#x1F4AA;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmeZ5nyCykxTKQ8Z29rNDEGMYr9viyCsM54wggTuaUt3iS" alt="IMG_6062.JPG"><br>&#x529E;&#x7406;&#x5B8C;&#x624B;&#x7EED;&#x4EE5;&#x540E;&#xFF0C;&#x63D0;&#x7740;&#x884C;&#x674E;&#x5C31;&#x76F4;&#x5954;KFC&#x3002;&#x6211;&#x53D1;&#x8A93;&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x6211;&#x5403;&#x8FC7;&#x7684;&#x6700;&#x597D;&#x5403;&#x7684;&#x4E0A;&#x6821;&#x9E21;&#x5757;&#xFF01;&#xFF01;&#xFF01;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x7279;&#x522B;&#x597D;&#x5403;&#x3002;&#x56DE;&#x56FD;&#x4EE5;&#x540E;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x4E70;&#x4E86;&#x4E00;&#x4EFD;&#x5C1D;&#x5C1D;&#xFF0C;&#x4F46;&#x53E3;&#x611F;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmPPsKmM8aZSnBbRYanTeEL27gYELu2VXwqhWN2CNnGxx5" alt="IMG_6063.JPG"><br>&#x4F60;&#x4EEC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x767B;&#x4E0A;&#x8FD9;&#x4E2A;&#x822A;&#x73ED;&#x6709;&#x591A;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x1F602;&#x65F6;&#x949F;&#x56DE;&#x5230;&#x5403;&#x5B8C;&#x9E21;&#x5757;&#xFF0C;&#x6211;&#x63D0;&#x7740;&#x884C;&#x674E;&#x529E;&#x7406;&#x624B;&#x7EED;&#x540E;&#xFF0C;&#x5C31;&#x6765;&#x5230;&#x767B;&#x673A;&#x53E3;&#xFF0C;&#x8DB3;&#x8DB3;&#x63D0;&#x65E9;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x5662;&#x3002;&#x7136;&#x540E;&#x5FC3;&#x60F3;&#x7740;&#x4ECA;&#x5929;&#x662F;&#x7EA2;&#x773C;&#x822A;&#x73ED;&#xFF0C;&#x6015;&#x5750;&#x7740;&#x7761;&#x7740;&#x8BEF;&#x673A;&#xFF0C;&#x6211;&#x7279;&#x610F;&#x53BB;&#x81EA;&#x52A8;&#x552E;&#x5356;&#x673A;&#x4E70;&#x4E86;&#x4E00;&#x676F;&#x5496;&#x5561;&#x548C;&#x4E00;&#x676F;&#x7F8E;&#x7EFF;<del>&#x96C0;&#x5DE2;&#x7684;&#x8FD9;&#x6B3E;&#x7F8E;&#x7EFF;&#x5F88;&#x597D;&#x559D;&#xFF0C;&#x6211;&#x80CC;&#x4E86;&#x4E24;&#x5305;&#x56DE;&#x56FD;(*&#x2267;&#x3C9;&#x2266;)</del>&#x559D;&#x5B8C;&#x5904;&#x7406;&#x5B8C;&#x5783;&#x573E;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5750;&#x7740;&#x73A9;&#x624B;&#x673A;&#x3002;</p>
<p>&#x7CBE;&#x5F69;&#x7684;&#x90E8;&#x5206;&#x6765;&#x4E86;&#x2026;&#x4E0B;&#x4E00;&#x4EF6;&#x6211;&#x6709;&#x8BB0;&#x5FC6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x5730;&#x52E4;&#x4E00;&#x8138;&#x7126;&#x6025;&#x7684;&#x628A;&#x6211;&#x6447;&#x9192;<del>&#x5BF9;&#xFF0C;&#x6572;&#x5C0F;&#x9ED1;&#x677F;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x5173;&#x952E;&#x5B57;&#xFF1A;&#x662F;&#x6447;&#x9192;</del>&#x95EE;&#x6211;&#x822A;&#x73ED;&#x53F7;&#x662F;&#x591A;&#x5C11;&#xFF1F;&#x6211;&#x53D6;&#x51FA;&#x673A;&#x7968;&#x7ED9;&#x4ED6;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D76;&#x7D27;&#x62C9;&#x7740;&#x6211;&#x5F80;&#x767B;&#x673A;&#x53E3;&#x8DD1;&#xFF0C;&#x4E00;&#x9762;&#x7528;&#x5BF9;&#x8BB2;&#x673A;&#x547C;&#x53EB;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x627E;&#x5230;&#x4E86;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF01;&#x518D;&#x7B49;&#x4E00;&#x4E0B;&#xFF01;</p>
</blockquote>
<p>&#x597D;&#x5427;&#x2026;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x4E5F;&#x80FD;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x4E86;&#x2026;&#x6211;&#x8FD9;&#x662F;&#x5728;&#x767B;&#x673A;&#x53E3;&#x76F4;&#x63A5;&#x7761;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x8FD9;&#x4E9B;&#x5C3D;&#x804C;&#x5C3D;&#x4E1A;&#x7684;&#x5730;&#x52E4;&#x548C;&#x98DE;&#x673A;&#x4E0A;&#x7684;&#x7A7A;&#x52E4;&#x4EBA;&#x5458;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x5F53;&#x65F6;&#x76F4;&#x63A5;&#x5C31;&#x6CA1;&#x6CD5;&#x51C6;&#x65F6;&#x56DE;&#x56FD;&#x4E86;&#x5427;(&#xB4;&#x25BD;&#xFF40;)&#x5728;&#x6B64;&#x63D0;&#x9192;&#x72EC;&#x81EA;&#x5750;&#x98DE;&#x673A;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x52A1;&#x5FC5;&#x5B9A;&#x4E2A;&#x95F9;&#x949F;&#x5450;&#x23F0;<del>&#x518D;&#x6B21;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x5BF9;&#x72EC;&#x7ACB;&#x65C5;&#x884C;&#x7684;&#x5B69;&#x5B50;&#x5F3A;&#x70C8;&#x7684;&#x6076;&#x610F;(&#xFFE3;&#x2207;&#xFFE3;)</del></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmVPuJ8uC3Gabr5HM5bHE9gARSaqLMsyJ4SfF8mhkZX5cj" alt="IMG_6064.JPG"><br>&#x7965;&#x9E4F;&#x8FD9;&#x8D9F;&#x822A;&#x73ED;&#x9700;&#x8981;&#x5728;&#x6606;&#x660E;&#x8F6C;&#x673A;&#xFF0C;&#x5728;&#x611F;&#x53D7;&#x5230;4&#x6708;&#x521D;&#x6606;&#x660E;&#x7684;&#x5BD2;&#x610F;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x843D;&#x5730;&#x5728;&#x676D;&#x5DDE;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x2026;&#x4E00;&#x591C;&#x672A;&#x7761;&#x7684;&#x6211;&#x6B64;&#x523B;&#x53EA;&#x60F3;&#x8D76;&#x7D27;&#x56DE;&#x5BB6;&#x6D17;&#x6FA1;&#x7761;&#x89C9;&#x1F62A;</p>
<p>&#x81F3;&#x6B64;&#xFF0C;<strong>&#x9A6C;&#x6765;&#x897F;&#x4E9A;-&#x4ED9;&#x672C;&#x90A3;&#x7684;&#x6F5C;&#x6C34;&#x5B66;&#x4E60;&#x4E4B;&#x65C5;</strong>&#x7684;&#x6E38;&#x8BB0;&#x5C31;&#x5230;&#x6B64;&#x7ED3;&#x675F;&#x5566;&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x8010;&#x5FC3;&#x9605;&#x8BFB;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x540E;&#x9762;&#x6211;&#x8FD8;&#x4F1A;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x8865;&#x5145;&#x4E9B;&#x65C5;&#x9014;&#x4E2D;&#x770B;&#x5230;&#x548C;&#x7ECF;&#x5386;&#x7684;&#x5C0F;&#x4E8B;&#x7684;&#x3002;&#x6700;&#x540E;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x8C22;&#x8C22;&#x4ED9;&#x672C;&#x90A3;&#x8FD9;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x8FD8;&#x4F1A;&#x518D;&#x6765;&#x7684;&#xFF0C;&#x8BD7;&#x5DF4;&#x4E39;&#xFF0C;&#x7B49;&#x7740;&#x6211;&#x54DF;&#x2764;&#xFE0F;<br><img src="https://gateway.ipfs.io/ipfs/QmNaBnuAp745hmh5xfrtMBgxQuxG1PYt9ruKx2jtBbuWYN" alt="IMG_6065.JPG"><br><img src="https://gateway.ipfs.io/ipfs/QmVwsxiy9dz7vP5PQ82vAWupVLWbMBQT6X2dRPNm1BZRsK" alt="IMG_6066.JPG"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/6fy1hl-vicky-s-mysmartphonephotography-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x65C5;&#x884C;&#x3011;MySmartphonePhotography | &#x65C5;&#x7A0B;&#x7684;&#x6700;&#x540E;&#x4E00;&#x65E5;&#x1F51A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-6/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmYn539CL1Jwa7tZTbAPrdf4oHPwwNWTpYqWDZrCuA8vvY" alt="【Vicky&#39;s Flowers】MySmartphonePhotography | 🌺这是什么花勒？🌺 #6">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T01:50:42.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 648 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-6/">【Vicky&#39;s Flowers】MySmartphonePhotography | 🌺这是什么花勒？🌺 #6</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day &#x2018;s post.</strong></p>
<p>&#x524D;&#x9635;&#x5B50;&#x4ECB;&#x7ECD;&#x4E86;&#x4E94;&#x671F;&#x6211;&#x5728;&#x4ED9;&#x672C;&#x90A3;&#x62CD;&#x5230;&#x7684;&#x70ED;&#x5E26;&#x690D;&#x7269;&#x541B;&#x4EEC;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x671F;&#x8BA9;&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x4E9A;&#x70ED;&#x5E26;&#x5730;&#x533A;&#xFF0C;&#x770B;&#x770B;&#x6211;&#x5BB6;&#x8FD9;&#x8FB9;&#x6709;&#x54EA;&#x4E9B;&#x690D;&#x7269;&#x52D2;&#x1F333;</p>
<p>&#x4E0A;&#x5468;&#x672B;&#x6E05;&#x6668;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x95FB;&#x5230;&#x4E00;&#x9635;&#x6E05;&#x9999;&#xFF0C;&#x8DD1;&#x5230;&#x7A97;&#x53E3;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x4E9B;&#x5C0F;&#x5BB6;&#x4F19;&#x4EEC;&#x5F00;&#x653E;&#x4E86;&#x1F60E;&#x6211;&#x60F3;&#xFF0C;&#x6C5F;&#x6D59;&#x6CAA;&#x5305;&#x90AE;&#x5730;&#x533A;&#x7684;&#x5B69;&#x7EB8;&#x4EEC;&#x5BF9;&#x8FD9;&#x79CD;&#x82B1;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x5F88;&#x964C;&#x751F;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x82B1;&#x52D2;&#xFF1F;<br><img src="https://gateway.ipfs.io/ipfs/QmYn539CL1Jwa7tZTbAPrdf4oHPwwNWTpYqWDZrCuA8vvY" alt="IMG_6032.JPG"></p>
<p>&#x54D4;&#x54D4;&#x54D4;&#xFF0C;&#x79D1;&#x666E;&#x65F6;&#x95F4;&#x5230;&#x1F4D6;&#x8FD9;&#x5C31;&#x662F;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x300B;&#x4E2D;&#x90FD;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x91D1;&#x94F6;&#x82B1;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x82B1;&#x5F00;&#x7684;&#x65F6;&#x5019;&#x662F;&#x767D;&#x8272;&#x7684;&#xFF0C;1-2&#x65E5;&#x82B1;&#x74E3;&#x4F1A;&#x8F6C;&#x4E3A;&#x9EC4;&#x8272;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5979;&#x540D;&#x5B57;&#x7684;&#x7531;&#x6765;&#x3002;&#x53C8;&#x56E0;&#x4E3A;&#x662F;&#x4E00;&#x8482;&#x4E8C;&#x82B1;&#xFF0C;&#x4E24;&#x6761;&#x82B1;&#x854A;&#x63A2;&#x5728;&#x5916;&#xFF0C;&#x6210;&#x53CC;&#x6210;&#x5BF9;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6C11;&#x95F4;&#x4E5F;&#x6709;&#x9E33;&#x9E2F;&#x85E4;&#x7684;&#x8BF4;&#x6CD5;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmaH3htH1rKdjHVL24ovxqrr7iimzZKJUbTTrb63WouvBy" alt="IMG_6031.JPG"></p>
<p>&#x91D1;&#x94F6;&#x82B1;&#x5728;&#x6C11;&#x95F4;&#x662F;&#x6E05;&#x70ED;&#x89E3;&#x6BD2;&#x7684;&#x826F;&#x836F;&#xFF0C;&#x80FD;&#x5BA3;&#x6563;&#x98CE;&#x70ED;&#x3001;&#x6E05;&#x89E3;&#x8840;&#x6BD2;&#xFF0C;&#x7528;&#x4E8E;&#x5404;&#x79CD;&#x70ED;&#x6027;&#x75C5;&#xFF0C;&#x5982;&#x8EAB;&#x70ED;&#x3001;&#x53D1;&#x75B9;&#x3001;&#x53D1;&#x6591;&#x3001;&#x70ED;&#x6BD2;&#x75AE;&#x75C8;&#x3001;&#x54BD;&#x5589;&#x80BF;&#x75DB;&#x7B49;&#x75C7;&#xFF0C;&#x5747;&#x6548;&#x679C;&#x663E;&#x8457;&#x3002;&#x6211;&#x5BB6;&#x8FD9;&#x8FB9;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x90BB;&#x5C45;&#x4EEC;&#x5E38;&#x5E38;&#x4F1A;&#x5929;&#x4E00;&#x4EAE;&#x5C31;&#x628A;&#x524D;&#x4E00;&#x591C;&#x7EFD;&#x5F00;&#x7684;&#x82B1;&#x6735;&#x6536;&#x8D70;<del>&#x4E3A;&#x4E86;&#x62CD;&#x8FD9;&#x4E9B;&#x7167;&#x7247;&#x6211;&#x7279;&#x5730;&#x4E94;&#x70B9;&#x5C31;&#x8D77;&#x6765;&#x4E86;&#x1F602;</del>&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x6E05;&#x6668;&#x65F6;&#x5019;&#x82B1;&#x9999;&#x6700;&#x4E3A;&#x6D53;&#x90C1;&#x5427;&#x3002;&#x6709;&#x76F4;&#x63A5;&#x65B0;&#x9C9C;&#x6CE1;&#x6C34;&#x996E;&#x7528;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x6652;&#x5E72;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmSQaWauyKXgZtcgvCAbZvQV2SHU2wpFUbFJi2ZmRf3FBb" alt="IMG_6033.JPG"></p>
<p>&#x5728;&#x67E5;&#x8BE2;&#x8D44;&#x6599;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x63D0;&#x53CA;&#x91D1;&#x94F6;&#x82B1;&#x867D;&#x7136;&#x6027;&#x5BD2;&#xFF0C;&#x4F46;&#x5BF9;&#x80C3;&#x7684;&#x523A;&#x6FC0;&#x8F83;&#x5C0F;&#x3002;&#x4F46;&#x6839;&#x636E;&#x6211;&#x7684;&#x7ECF;&#x9A8C;<del>&#x8BF7;&#x76F8;&#x4FE1;&#x4E00;&#x4E2A;&#x80C3;&#x6E83;&#x75A1;&#x60A3;&#x8005;&#x7684;&#x4EB2;&#x6D4B;&#x4F53;&#x9A8C;</del>&#xFF0C;&#x5EFA;&#x8BAE;&#x53EA;&#x5728;&#x4E0A;&#x706B;&#x6216;&#x8005;&#x611F;&#x5192;&#x54B3;&#x55FD;&#x4EE5;&#x53CA;&#x55D3;&#x5B50;&#x75DB;&#x7684;&#x65F6;&#x5019;&#x670D;&#x7528;&#x3002;&#x4E0D;&#x53EF;&#x4EE5;&#x5E38;&#x5403;&#xFF0C;&#x4E14;&#x813E;&#x80C3;&#x4E0D;&#x592A;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x5728;&#x590F;&#x5929;&#x670D;&#x7528;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmaQDTLuhkAJ5LGCgcGbPkhxCPmBsq5h6rzbbDNXKBHfqF" alt="IMG_6034.JPG"></p>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-6" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s Flowers&#x3011;MySmartphonePhotography | &#x1F33A;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x82B1;&#x52D2;&#xFF1F;&#x1F33A; #6</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/89/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/91/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/89/">89</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/90/">90</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/91/">91</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/117/">117</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

