<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="穷人的生存之道︱月旦评 The Way for the Poor to Survive" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515644415/vtjtevbbbyliuyeda5bk.jpg" alt="穷人的生存之道︱月旦评 The Way for the Poor to Survive">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T05:25:42.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                穷人的生存之道︱月旦评 The Way for the Poor to Survive
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515644415/vtjtevbbbyliuyeda5bk.jpg" alt="P1050833.JPG"></p>
<p> &#x5BCC;&#x4EBA;&#x6216;&#x5BCC;&#x4EBA;&#x5B50;&#x5F1F;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x540E;&#x5929;&#x5F62;&#x6210;&#x6216;&#x5148;&#x5929;&#x6027;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x5BCC;&#x4EBA;&#x5728;&#x6210;&#x4E3A;&#x5BCC;&#x4EBA;&#x524D;&#xFF0C;&#x4E5F;&#x662F;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x6253;&#x62FC;&#xFF0C;&#x79EF;&#x7D2F;&#x8D22;&#x5BCC;&#xFF0C;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4EBA;&#x8109;&#x5173;&#x7CFB;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#xFF0C;&#x773C;&#x754C;&#x4E5F;&#x5C31;&#x9AD8;&#x4E86;&#xFF0C;&#x5982;&#x65E0;&#x6B63;&#x786E;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x3001;&#x4EBA;&#x751F;&#x89C2;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x53D8;&#x5F97;&#x81EA;&#x9AD8;&#x81EA;&#x5927;&#xFF0C;&#x76EE;&#x7A7A;&#x4E00;&#x5207;&#xFF0C;&#x9119;&#x89C6;&#x8D77;&#x7A77;&#x4EBA;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x6EE1;&#x662F;&#x5351;&#x52A3;&#x884C;&#x5F84;&#xFF0C;&#x65E0;&#x6076;&#x4E0D;&#x4F5C;&#x4E86;&#x3002;&#x5BCC;&#x4EBA;&#x5B50;&#x5F1F;&#x4E00;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x672A;&#x66FE;&#x77E5;&#x82E6;&#x96BE;&#x662F;&#x4F55;&#x65B9;&#x5996;&#x602A;&#xFF0C;&#x81EA;&#x7136;&#x6BD4;&#x4E4B;&#x7236;&#x8F88;&#x66F4;&#x6709;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x6D3E;&#x5934;&#x548C;&#x70AB;&#x8000;&#x5356;&#x5F04;&#x7684;&#x8D44;&#x672C;&#x4E86;&#x3002;&#x5982;&#x679C;&#x5176;&#x7236;&#x8F88;&#x8FD8;&#x61C2;&#x5F97;&#x6536;&#x655B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5BCC;&#x4E8C;&#x4EE3;&#x4EEC;&#x4F5C;&#x6076;&#x591A;&#x7AEF;&#x4E4B;&#x4E8B;&#xFF0C;&#x66F4;&#x662F;&#x6BD4;&#x4E4B;&#x7236;&#x8F88;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x89C1;&#x5927;&#x8857;&#x4E0A;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#xFF0C;&#x9AD8;&#x6602;&#x7740;&#x5934;&#xFF0C;&#x76EE;&#x4E0D;&#x659C;&#x89C6;&#xFF0C;&#x8FC8;&#x7740;&#x56DB;&#x65B9;&#x6B65;&#xFF0C;&#x6487;&#x7740;&#x5634;&#x7684;&#x6240;&#x8C13;&#x7684;&#x5BCC;&#x4EBA;&#x6216;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x65E0;&#x7247;&#x74E6;&#x4E0B;&#x65E0;&#x7ACB;&#x9525;&#x4E4B;&#x5730;&#x7684;&#x7A77;&#x4EBA;&#xFF0C;&#x8D70;&#x8DEF;&#x4E5F;&#x662F;&#x884C;&#x8272;&#x5306;&#x5306;&#xFF0C;&#x751A;&#x81F3;&#x4F4E;&#x7740;&#x5934;&#x4E13;&#x6311;&#x90A3;&#x5C0F;&#x8DEF;&#x6216;&#x4EBA;&#x5C11;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x751F;&#x6015;&#x9047;&#x5230;&#x5BCC;&#x4EBA;&#xFF0C;&#x5E73;&#x6DFB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BD2;&#x9178;&#x548C;&#x4E0D;&#x60A6;&#x3002;&#x4E0D;&#x6562;&#x5728;&#x5E7F;&#x5EAD;&#x5927;&#x4F17;&#x4E4B;&#x4E0B;&#x9732;&#x9762;&#xFF0C;&#x6015;&#x88AB;&#x522B;&#x4EBA;&#x53D1;&#x73B0;&#x7834;&#x635F;&#x5BD2;&#x9178;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x66F4;&#x4E0D;&#x6562;&#x5927;&#x58F0;&#x8BF4;&#x8BDD;&#xFF0C;&#x8FD8;&#x8981;&#x5BF9;&#x4EBA;&#x966A;&#x7740;&#x7B11;&#x8138;&#xFF0C;&#x4EBA;&#x5FAE;&#x8A00;&#x8F7B;&#x554A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7A77;&#x4EBA;&#x5982;&#x679C;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x4E22;&#x4E86;&#x5FD7;&#x6C14;&#x548C;&#x7406;&#x60F3;&#xFF0C;&#x4F1A;&#x5728;&#x8D2B;&#x56F0;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#xFF0C;&#x4E0D;&#x4F46;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x8FDE;&#x540E;&#x4EBA;&#x4E5F;&#x8981;&#x642D;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x51E0;&#x8F88;&#x5B50;&#x90FD;&#x7FFB;&#x4E0D;&#x8FC7;&#x8EAB;&#x6765;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5C31;&#x542C;&#x5976;&#x5976;&#x8BB2;&#x5979;&#x5F53;&#x5E74;&#x9003;&#x8352;&#x8981;&#x996D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5916;&#x51FA;&#x9003;&#x8352;&#x56DE;&#x6765;&#xFF0C;&#x5976;&#x5976;&#x6015;&#x6751;&#x91CC;&#x4EBA;&#x7B11;&#x8BDD;&#xFF0C;&#x5C31;&#x8EB2;&#x5728;&#x6751;&#x5934;&#x573A;&#x9662;&#x91CC;&#x7684;&#x9EA6;&#x79F8;&#x579B;&#x540E;&#x9762;&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x59D1;&#x59D1;&#x53BB;&#x6751;&#x53E3;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5F85;&#x786E;&#x5B9A;&#x6CA1;&#x6709;&#x4EBA;&#x540E;&#xFF0C;&#x624D;&#x5306;&#x5306;&#x5E26;&#x7740;&#x6211;&#x7684;&#x59D1;&#x59D1;&#x548C;&#x53D4;&#x53D4;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x3002;&#x5C3D;&#x7BA1;&#x5728;&#x6751;&#x91CC;&#x4E0D;&#x5916;&#x51FA;&#x7684;&#x4EBA;&#x5BB6;&#x4E5F;&#x63ED;&#x4E0D;&#x5F00;&#x4E86;&#x9505;&#xFF0C;&#x4F46;&#x603B;&#x6BD4;&#x5916;&#x51FA;&#x9003;&#x8352;&#x8981;&#x996D;&#x5F3A;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5F88;&#x5C0F;&#x65F6;&#x5C31;&#x7ECF;&#x5386;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x73CD;&#x60DC;&#xFF0C;&#x624D;&#x66F4;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x4E5F;&#x662F;&#x5728;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6751;&#x91CC;&#x6709;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x7537;&#x4E3B;&#x4EBA;&#x66FE;&#x88AB;&#x56FD;&#x6C11;&#x515A;&#x6293;&#x53BB;&#x5F53;&#x8FC7;&#x58EE;&#x4E01;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x5AB3;&#x5987;&#xFF0C;&#x574F;&#x5B69;&#x5B50;&#x5E38;&#x558A;&#x4ED6;&#x201C;&#x56FD;&#x6C11;&#x515A;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x53D6;&#x4E50;&#x3002;&#x4ED6;&#x5E26;&#x7740;&#x4E24;&#x4E2A;&#x7537;&#x5B69;&#x548C;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x751F;&#x6D3B;&#xFF0C;&#x4ED6;&#x4EEC;&#x8DDF;&#x6211;&#x7684;&#x5E74;&#x9F84;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4E8C;&#x513F;&#x5B50;&#x8FD8;&#x4E0E;&#x6211;&#x662F;&#x5C0F;&#x5B66;&#x540C;&#x5B66;&#xFF0C;&#x6574;&#x5929;&#x6D41;&#x7740;&#x9F3B;&#x6D95;&#xFF0C;&#x597D;&#x50CF;&#x6C38;&#x8FDC;&#x4E5F;&#x64E6;&#x4E0D;&#x5E72;&#x51C0;&#x3002;&#x5BB6;&#x91CC;&#x7A77;&#x5F92;&#x56DB;&#x58C1;&#xFF0C;&#x8FDE;&#x4E2A;&#x9662;&#x5899;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x201C;&#x56FD;&#x6C11;&#x515A;&#x201D;&#x597D;&#x559D;&#x9152;&#xFF0C;&#x559D;&#x591A;&#x4E86;&#x5C31;&#x53D1;&#x9152;&#x75AF;&#xFF0C;&#x6253;&#x9A82;&#x5B69;&#x5B50;&#xFF0C;&#x5413;&#x5F97;&#x5B69;&#x5B50;&#x4E0D;&#x6562;&#x5728;&#x5BB6;&#xFF0C;&#x5230;&#x5904;&#x8EB2;&#x85CF;&#x3002;&#x751A;&#x81F3;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5927;&#x513F;&#x5B50;&#x4E0E;&#x4ED6;&#x52A8;&#x8D77;&#x624B;&#x6765;&#xFF0C;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x7236;&#x5B50;&#x4FE9;&#x9A82;&#x8D77;&#x5A18;&#x6765;&#x3002;</p>
<p>&#x201C;&#x56FD;&#x6C11;&#x515A;&#x201D;&#x7684;&#x5973;&#x513F;&#x51FA;&#x5AC1;&#x540E;&#xFF0C;&#x7ADF;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x6CA1;&#x4E86;&#x4EBA;&#x5F71;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x5979;&#x7684;&#x4E08;&#x592B;&#x628A;&#x5979;&#x5BB3;&#x6B7B;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x5927;&#x513F;&#x5B50;&#x6700;&#x540E;&#x4E5F;&#x5F97;&#x4E86;&#x75C5;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x4E8C;&#x513F;&#x5B50;&#x6574;&#x65E5;&#x795E;&#x884C;&#x604D;&#x60DA;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x4F3C;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x8C08;&#x8D77;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x62FF;&#x6765;&#x4E3E;&#x4F8B;&#x5B50;&#xFF0C;&#x201C;&#x4E0D;&#x597D;&#x597D;&#x8FC7;&#x65E5;&#x5B50;&#xFF0C;&#x8FC7;&#x4E0B;&#x4E86;&#x8857;&#x201D;&#xFF0C;&#x5927;&#x7EA6;&#x5C31;&#x662F;&#x6DF7;&#x5F97;&#x4E0D;&#x6210;&#x4EBA;&#x6837;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8205;&#x5BB6;&#x7684;&#x8868;&#x54E5;&#x521D;&#x4E2D;&#x6CA1;&#x6709;&#x8003;&#x4E0A;&#x4E2D;&#x4E13;&#xFF0C;&#x5C31;&#x56DE;&#x8001;&#x5BB6;&#x6559;&#x5C0F;&#x5B66;&#x751F;&#x4E86;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x6C11;&#x529E;&#x6559;&#x5E08;&#x3002;&#x5927;&#x7EA6;&#x662F;1985&#x5E74;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x95E8;&#x6E05;&#x7406;&#x6C11;&#x529E;&#x5E08;&#x8D44;&#xFF0C;&#x8981;&#x4E48;&#x8003;&#x4E0A;&#x5E08;&#x8303;&#xFF0C;&#x8981;&#x4E48;&#x56DE;&#x5BB6;&#x79CD;&#x5730;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#x5C31;&#x597D;&#x5B66;&#x7684;&#x8868;&#x54E5;&#x52A0;&#x7D27;&#x590D;&#x4E60;&#xFF0C;&#x6700;&#x7EC8;&#x4E0D;&#x8D1F;&#x4F17;&#x671B;&#x8003;&#x4E0A;&#x4E86;&#x5E08;&#x8303;&#x5B66;&#x6821;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x6B63;&#x5F0F;&#x7684;&#x6559;&#x5E08;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x6240;&#x5C0F;&#x5B66;&#x7684;&#x6821;&#x957F;&#x4E86;&#xFF0C;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x97E9;&#x4FE1;&#x5E74;&#x8F7B;&#x65F6;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#xFF0C;&#x66FE;&#x53D7;&#x74E2;&#x6BCD;&#x4E4B;&#x6069;&#xFF0C;&#x4E5F;&#x66FE;&#x53D7;&#x4E00;&#x762A;&#x4E09;&#x80EF;&#x4E0B;&#x4E4B;&#x8FB1;&#x3002;&#x4F46;&#x97E9;&#x4FE1;&#x53D1;&#x6124;&#x56FE;&#x5F3A;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E3A;&#x519B;&#x4E8B;&#x5BB6;&#xFF0C;&#x4E00;&#x4EE3;&#x540D;&#x5C06;&#x3002;</p>
<p>&#x7A77;&#x65F6;&#x4E0D;&#x88AB;&#x4EBA;&#x6B3A;&#xFF0C;&#x5BCC;&#x65F6;&#x4E0D;&#x6B3A;&#x522B;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x5927;&#x4E08;&#x592B;&#x4E5F;&#x3002;</p>
<p>&#x5C45;&#x9AD8;&#x65F6;&#x8981;&#x8C26;&#x5351;&#xFF0C;&#x5F97;&#x610F;&#x5904;&#x987B;&#x8C28;&#x614E;&#xFF0C;&#x4EE5;&#x8BDA;&#x5F85;&#x4EBA;&#xFF0C;&#x4EE5;&#x5FB7;&#x670D;&#x4F17;&#xFF1B;&#x5904;&#x4F4E;&#x8981;&#x6709;&#x50B2;&#x9AA8;&#xFF0C;&#x4E3A;&#x4EBA;&#x4E0D;&#x5F03;&#x5E95;&#x7EBF;&#xFF0C;&#x61C2;&#x5F97;&#x594B;&#x6597;&#x548C;&#x8FDB;&#x53D6;&#x3002;&#x8FD9;&#x662F;&#x505A;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x66F4;&#x662F;&#x7A77;&#x4EBA;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-way-for-the-poor-to-survive" target="_blank" rel="noopener">&#x7A77;&#x4EBA;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Way for the Poor to Survive</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/4eaz8w/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">中西文化差异（八） 汉语的“流散”与英语的“聚集”</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/english-teahouse-series-four-english-translation-road/">
                <span class="level-item">英语茶馆系列四：翻译之路︱月旦评  English Teahouse Series Four: English Translation Road</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
