
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>STEEM分叉记 (下)：帷幕 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR3reNggkQXqRAvnFpsu43g1Z4ypZp8HqcJY6viXP8gQM/hands-1822982_960_720.jpg" alt="STEEM分叉记 (下)：帷幕">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-01T16:40:51.000Z">2020-04-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1408 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                STEEM分叉记 (下)：帷幕
            
        </h1>
        <div class="content">
            <p>&#x2003;&#x2003;<strong>&#x5E37;&#x5E55;</strong></p>
<p>&#x2003;&#x2003;&#x7531;&#x4E8E;&#x5E01;&#x5B89;&#x3001;&#x706B;&#x5E01;&#x7B49;&#x4EA4;&#x6613;&#x52A8;&#x7528;&#x5927;&#x91CF;&#x7684;&#x4EE3;&#x5E01;&#x53C2;&#x4E0E;&#x4E86;&#x6295;&#x7968;&#xFF0C;&#x793E;&#x533A;&#x6295;&#x7968;&#x7ED3;&#x679C;&#x987F;&#x65F6;&#x6765;&#x4E86;&#x4E2A;&#x5927;&#x7FFB;&#x8F6C;&#xFF0C;&#x5929;&#x5E73;&#x91CD;&#x5FC3;&#x5F88;&#x5FEB;&#x7531;&#x539F;&#x5148;&#x7684;top20&#x89C1;&#x8BC1;&#x4EBA;&#x5012;&#x5411;&#x4E86;&#x5B59;&#x8FD9;&#x65B9;&#x3002;</p>
<p>&#x2003;&#x2003;&#x56E0;&#x4E3A;&#x79C1;&#x81EA;&#x8C03;&#x7528;&#x7528;&#x6237;&#x4EE3;&#x5E01;&#x800C;&#x672A;&#x7ECF;&#x7528;&#x6237;&#x8BB8;&#x53EF;&#xFF0C;&#x76F4;&#x63A5;&#x635F;&#x5BB3;&#x4E86;&#x8FD9;&#x4E9B;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x58F0;&#x8A89;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x4EEC;&#x5BF9;&#x4EA4;&#x6613;&#x6240;&#x5728;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x4E2D;&#x626E;&#x6F14;&#x7684;&#x4E0D;&#x5149;&#x5F69;&#x89D2;&#x8272;&#x4EA7;&#x751F;&#x4E86;&#x6DF1;&#x6DF1;&#x8D28;&#x7591;&#x3002;&#x5728;&#x793E;&#x533A;&#x5F3A;&#x70C8;&#x6297;&#x8BAE;&#xFF0C;&#x5916;&#x754C;&#x7684;&#x4E00;&#x7247;&#x6307;&#x8D23;&#x548C;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x5E01;&#x5B89;&#x548C;&#x706B;&#x5E01;&#x4E24;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#x4E0D;&#x4E45;&#x540E;&#x90FD;&#x8FC5;&#x901F;&#x64A4;&#x56DE;&#x4E86;&#x4ED6;&#x4EEC;&#x5148;&#x524D;&#x7684;&#x6295;&#x7968;&#x3002;</p>
<p>&#x2003;&#x2003;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EA4;&#x6613;&#x6240;&#x5BF9;&#x632A;&#x7528;&#x7528;&#x6237;&#x4EE3;&#x5E01;&#x7684;&#x4E0D;&#x5149;&#x5F69;&#x884C;&#x4E3A;&#x4ECE;&#x672A;&#x516C;&#x5F00;&#x6B63;&#x9762;&#x81F4;&#x6B49;&#x8FC7;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x5BF9;&#x6B64;&#x6709;&#x8FC7;&#x53CD;&#x601D;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x613F;&#x4E5F;&#x4E0D;&#x4F1A;&#x516C;&#x5F00;&#x53BB;&#x627F;&#x8BA4;&#x8FD9;&#x4E00;&#x9519;&#x8BEF;&#x4E25;&#x91CD;&#x884C;&#x4E3A;&#xFF0C;&#x53EA;&#x662F;&#x8C61;&#x5F81;&#x6027;&#x7684;&#x5BF9;&#x5916;&#x53D1;&#x8868;&#x4E86;&#x4E00;&#x4E9B;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#x7684;&#x516C;&#x544A;&#xFF0C;&#x5C3D;&#x91CF;&#x6487;&#x6E05;&#x4E0E;&#x8FD9;&#x6B21;&#x4E0D;&#x5149;&#x5F69;&#x884C;&#x52A8;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x540C;&#x65F6;&#x8BD5;&#x56FE;&#x7ED9;&#x516C;&#x4F17;&#x4E00;&#x79CD;&#x81EA;&#x5DF1;&#x4E8B;&#x5148;&#x5E76;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x4E8B;&#x540E;&#x52AA;&#x529B;&#x6539;&#x6B63;&#x7684;&#x201C;&#x6B63;&#x4E49;&#x201D;&#x5F62;&#x8C61;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x5927;&#x5BB6;&#x5FC3;&#x91CC;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x6240;&#x8C13;&#x516C;&#x5F00;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x6B64;&#x5730;&#x65E0;&#x94F6;&#x4E09;&#x767E;&#x4E24;&#x7684;&#x6B32;&#x76D6;&#x5F25;&#x5F70;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5B59;&#x66FE;&#x79C1;&#x4E0B;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;</p>
<p>&#x2003;&#x2003;<strong>&#x201C;&#x4E00;&#x4E0A;&#x6765;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#x505A;&#x86CB;&#x7CD5;&#xFF0C;(top20&#x89C1;&#x8BC1;&#x4EBA;)&#x5148;&#x5173;&#x95E8;&#x628A;&#x6211;&#x63CD;&#x4E86;&#x4E00;&#x987F;&#xFF0C;&#x6211;&#x5C82;&#x80FD;&#x5584;&#x7F62;&#x7518;&#x4F11;&#xFF1F;&#x6211;&#x4E5F;&#x628A;&#x4ED6;&#x4EEC;&#x63CD;&#x4E86;&#x4E00;&#x987F;&#xFF0C;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x6253;&#x8D77;&#x6765;&#x4E86;&#x201D;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x201C;&#x73B0;&#x5728;&#x79EF;&#x6781;&#x6027;&#x975E;&#x5E38;&#x53D7;&#x5230;&#x6253;&#x51FB;&#x201D;&#x3002;&#x3002;&#x3002;</strong></p>
<p>&#x2003;&#x2003;&#x81F3;&#x4E8E;&#x5BF9;&#x4E8E;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x8981;&#x6C42;&#xFF0C;&#x663E;&#x7136;&#x5B59;&#x5E76;&#x4E0D;&#x5728;&#x610F;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x53EA;&#x662F;&#x53CD;&#x590D;&#x8C03;&#x5F3A;&#xFF0C;</p>
<p>&#x2003;&#x2003;<strong>&#x201C;&#x8981;&#x634D;&#x536B;STEEM&#x7684;&#x57FA;&#x672C;&#x6743;&#x5229;&#xFF0C;&#x4E0D;&#x88AB;&#x51BB;&#x7ED3;&#x8D44;&#x4EA7;&#x201D;</strong></p>
<p>&#x2003;&#x2003;<strong>&#x201C;&#x6211;&#x89C9;&#x5F97;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x53EF;&#x4EE5;&#x8C08;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x6765;&#x8FDB;&#x5165;STEEM&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6765;&#x53D1;&#x5C55;STEEM&#xFF0C;&#x552F;&#x6709;&#x51BB;&#x7ED3;&#x8D44;&#x4EA7;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x59A5;&#x534F;&#x201D;</strong></p>
<p>&#x2003;&#x2003;<strong>&#x201C;&#x6211;&#x4EEC;&#x5C31;&#x50CF;&#x7F51;&#x7EDC;&#x7684;&#x5B88;&#x62A4;&#x7740;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x975E;&#x5E38;&#x7D27;&#x6025;&#x7684;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x52A8;&#x7528;&#x4EA4;&#x6613;&#x6240;&#x6765;&#x4ECB;&#x5165;&#x201D;</strong></p>
<p>&#x2003;&#x2003;&#x3002;&#x3002;&#x3002;</p>
<p>&#x2003;&#x2003;&#x800C;&#x5BF9;&#x4E8E;&#x5BF9;&#x65B9;&#x63D0;&#x51FA;&#x7684;&#x51E0;&#x70B9;&#x8981;&#x6C42;&#xFF0C;&#x5B59;&#x5219;&#x8981;&#x6C42;&#x5BF9;&#x65B9;&#x5148;<strong>&#x201C;&#x627F;&#x8BFA;&#x4E0D;&#x51BB;&#x7ED3;&#x8D44;&#x4EA7;&#x201D;</strong>&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x51E0;&#x70B9;&#x5219;&#x7F6E;&#x82E5;&#x7F54;&#x95FB;&#xFF0C;&#x738B;&#x987E;&#x5DE6;&#x53F3;&#x800C;&#x8A00;&#x4ED6;&#xFF0C;&#x5E76;&#x672A;&#x4F5C;&#x51FA;&#x76F4;&#x63A5;&#x7684;&#x56DE;&#x5E94;&#x3002;</p>
<p>&#x2003;&#x2003;&#x81EA;&#x6B64;&#x53CC;&#x65B9;&#x7684;&#x5BF9;&#x5CD9;&#x9677;&#x5165;&#x4E86;&#x6B7B;&#x5C40;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x51E0;&#x6B21;&#x53CD;&#x590D;&#x8C08;&#x5224;&#x65E0;&#x679C;&#x540E;&#xFF0C;steem&#x539F;top20&#x89C1;&#x8BC1;&#x4EBA;&#x51B3;&#x5B9A;&#x51FA;&#x8D70;&#xFF0C;&#x4E8E;&#x662F;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E86;&#x672C;&#x6587;&#x5F00;&#x7BC7;&#x6240;&#x63D0;&#x5230;&#x4E00;&#x5E55;&#xFF1A;</p>
<p>&#x2003;&#x2003;steem&#x793E;&#x533A;@hiveio&#x5BA3;&#x5E03;steem&#x5C06;&#x4E8E;3&#x6708;20&#x65E5;&#x786C;&#x5206;&#x53C9;&#x63A8;&#x51FA;Hive&#x533A;&#x5757;&#x94FE;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x5BA3;&#x5E03;&#x786C;&#x5206;&#x53C9;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x539F;top20&#x89C1;&#x8BC1;&#x4EBA;,&#x4E5F;&#x662F;&#x540E;&#x6765;Hive&#x7684;&#x53D1;&#x8D77;&#x8005;&#x4EEC;&#x5217;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x4E32;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x8BA4;&#x4E3A;&#x5728;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x4E2D;&#x6240;&#x6709;&#x652F;&#x6301;&#x5B59;&#x548C;&#x4ED6;&#x56E2;&#x961F;&#xFF0C;&#x652F;&#x6301;&#x4E2D;&#x5FC3;&#x5316;&#x96C6;&#x6743;&#x7684;&#x8D26;&#x6237;&#x9ED1;&#x540D;&#x5355;&#x3002;</p>
<p>&#x2003;&#x2003;&#x800C;&#x4E0A;&#x4E86;&#x8FD9;&#x4EFD;&#x5149;&#x8363;&#x699C;&#x9ED1;&#x540D;&#x5355;&#x91CC;&#x7684;&#x8D26;&#x53F7;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x786C;&#x5206;&#x53C9;&#x6210;&#x529F;&#x540E;&#x7684;Hive&#x9879;&#x76EE;&#x4E2D;&#x5C06;&#x88AB;&#x76F4;&#x63A5;&#x53D6;&#x6D88;&#x4EAB;&#x53D7;&#x7A7A;&#x6295;&#x4EE3;&#x5E01;&#x7684;&#x8D44;&#x683C;&#xFF0C;&#x8FD9;&#x4EFD;&#x540D;&#x5355;&#x91CC;&#x4E0D;&#x4EC5;&#x6709;&#x652F;&#x6301;&#x5B59;&#x548C;&#x4ED6;&#x56E2;&#x961F;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x662F;&#x8BB8;&#x591A;&#x53D7;&#x7275;&#x8FDE;&#x7684;&#x65E0;&#x8F9C;&#x8D26;&#x53F7;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x53CC;&#x65B9;&#x4E5F;&#x6781;&#x529B;&#x62C9;&#x62E2;&#x793E;&#x533A;&#x4E00;&#x4E9B;&#x5177;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x5305;&#x62EC;&#x8BBE;&#x7F6E;&#x65B0;&#x7684;&#x89C1;&#x8BC1;&#x4EE3;&#x7406;&#x4EBA;&#xFF0C;&#x5927;&#x529B;&#x70B9;&#x8D5E;&#x81EA;&#x5DF1;&#x7684;&#x652F;&#x6301;&#x8005;&#x4EEC;&#xFF0C;&#x6216;&#x5F00;&#x59CB;&#x57F9;&#x517B;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x52BF;&#x529B;&#xFF0C;&#x53D6;&#x6D88;&#x6216;&#x8BA4;&#x4E3A;&#x4E0D;&#x4F5C;&#x4E3A;&#x7684;&#x8D26;&#x53F7;&#x4EE3;&#x7406;&#xFF0C;&#x91CD;&#x65B0;&#x4EE3;&#x7406;&#x7ED9;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x8D26;&#x53F7;&#xFF0C;&#x6295;&#x7968;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x7B49;&#x3002;&#x3002;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4F5C;&#x4E3A;steem&#x7684;&#x539F;top20&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x7531;&#x4E8E;&#x5FD9;&#x4E2D;&#x51FA;&#x4E71;&#xFF0C;&#x8FD8;&#x662F;&#x6025;&#x4E2D;&#x51FA;&#x9519;&#xFF0C;&#x7ADF;&#x7136;&#x5C06;&#x672C;&#x8BE5;&#x4E89;&#x53D6;&#x7684;&#x4E00;&#x4E9B;&#x4E2D;&#x7ACB;&#x8005;&#x4E5F;&#x5217;&#x5165;&#x5230;&#x4E86;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x800C;&#x8FD9;&#x6837;&#x9020;&#x6210;&#x7684;&#x76F4;&#x63A5;&#x540E;&#x679C;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x672C;&#x6765;&#x6216;&#x89C2;&#x671B;&#x6216;&#x72B9;&#x8C6B;&#x7684;&#x4E2D;&#x7ACB;&#x8005;&#x76F4;&#x63A5;&#x6295;&#x5411;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x6000;&#x62B1;&#x3002;</p>
<p>&#x2003;&#x2003;&#x800C;&#x5B59;&#x548C;&#x4ED6;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x4E5F;&#x9646;&#x7EED;&#x5728;steemit&#x7F51;&#x7AD9;&#x4E0A;&#x5C4F;&#x853D;&#x4E86;&#x5305;&#x62EC;@blocktrades&#x5728;&#x5185;&#x7B49;&#x591A;&#x4E2A;&#x53CD;&#x5BF9;&#x8005;&#x8D26;&#x6237;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x2003;&#x2003;&#x65E0;&#x8BBA;&#x662F;&#x539F;top20&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5B59;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x53C2;&#x4E0E;&#x6B64;&#x6B21;&#x4E8B;&#x4EF6;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x90FD;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#xFF0C;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#xFF0C;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#xFF0C;&#x4E92;&#x76F8;&#x6307;&#x8D23;&#xFF0C;&#x4E92;&#x76F8;&#x63A8;&#x8BFF;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6797;&#x80AF;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x523B;&#x6B3A;&#x9A97;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5728;&#x6240;&#x6709;&#x65F6;&#x523B;&#x6B3A;&#x9A97;&#x67D0;&#x4E9B;&#x4EBA;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x6240;&#x6709;&#x65F6;&#x523B;&#x6B3A;&#x9A97;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5317;&#x4EAC;&#x65F6;&#x95F4;2020&#x5E74;3&#x6708;20&#x65E5;&#x665A;&#x4E0A;10&#x70B9;&#xFF0C;steem&#x6B63;&#x5F0F;&#x786C;&#x5206;&#x53C9;&#x5E76;&#x72EC;&#x7ACB;&#x51FA;&#x4E00;&#x6761;&#x65B0;&#x7684;&#x516C;&#x94FE;:Hive&#x3002;</p>
<p>&#x2003;&#x2003;&#x5230;&#x6B64;&#xFF0C;&#x8FD9;&#x573A;&#x6301;&#x7EED;&#x51E0;&#x5468;&#x6765;&#x4E0D;&#x89C1;&#x785D;&#x70DF;&#x7684;&#x6597;&#x4E89;&#x7EC8;&#x4E8E;&#x6682;&#x65F6;&#x843D;&#x4E0B;&#x5E37;&#x5E55;&#xFF0C;&#x5728;&#x77ED;&#x6682;&#x7684;&#x7247;&#x523B;&#x4E4B;&#x9645;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x4EC5;&#x8981;&#x95EE;&#xFF0C;&#x5728;&#x8FD9;&#x573A;&#x5BF9;&#x5CD9;&#x4E2D;&#xFF0C;&#x7A76;&#x7ADF;&#x8C01;&#x83B7;&#x76CA;&#xFF1F;&#x8C01;&#x53D7;&#x635F;&#xFF1F;</p>
<p>&#x2003;&#x2003;&#x6B32;&#x77E5;&#x66F4;&#x591A;&#x7CBE;&#x5F69;&#xFF0C;&#x8BF7;&#x7EE7;&#x7EED;&#x4E0B;&#x7BC7;&#x300A;STEEM&#x5206;&#x53C9;&#x8BB0; (&#x5C3E;&#x58F0;): &#x8C01;&#x83B7;&#x76CA;&#xFF1F;&#x8C01;&#x53D7;&#x635F;&#xFF1F;&#x300B;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmR3reNggkQXqRAvnFpsu43g1Z4ypZp8HqcJY6viXP8gQM/hands-1822982_960_720.jpg" alt="hands-1822982_960_720.jpg"></p>
<p>the pic resource from <a href="pixabay.com">pixabay.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3q5t7b-steem" target="_blank" rel="noopener">&#x2018;STEEM&#x5206;&#x53C9;&#x8BB0; (&#x4E0B;)&#xFF1A;&#x5E37;&#x5E55;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/20200402-20200402t013503z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好文天天赞2020年04月02日榜上有名</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20200401-20200401t013504z/">
                <span class="level-item">好文天天赞2020年04月01日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

