
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读古龙《孤星传》| 月旦评 | 品乐书会 | 同一本书 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmNwAdTeLitJfAtyeuJzHhVXi3ZLkF1mcrgTBhLZtoENrL" alt="读古龙《孤星传》| 月旦评 | 品乐书会 | 同一本书">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T00:52:24.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1301 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读古龙《孤星传》| 月旦评 | 品乐书会 | 同一本书
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmNwAdTeLitJfAtyeuJzHhVXi3ZLkF1mcrgTBhLZtoENrL" alt="0429_1.jpg"></p>
<p>&#x4ECE;1962&#x5E74;&#x5E95;&#x5F00;&#x59CB;&#xFF0C;&#x91D1;&#x5EB8;&#x7528;&#x4E86;&#x5927;&#x6982;&#x534A;&#x5E74;&#x9605;&#x8BFB;&#x5176;&#x4ED6;&#x6B66;&#x4FA0;&#x4F5C;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x901F;&#x5EA6;&#x5947;&#x5FEB;&#xFF0C;&#x4E00;&#x665A;&#x4E0A;&#x53EF;&#x4EE5;&#x8BFB;&#x4E00;&#x4E8C;&#x5341;&#x518C;&#x3002;&#x91D1;&#x5EB8;&#x8BF4;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5C0F;&#x8BF4;&#x60C5;&#x8282;&#x5927;&#x540C;&#x5C0F;&#x5F02;&#x3002;</p>
<p>&#x91D1;&#x5EB8;&#x8FD8;&#x603B;&#x7ED3;&#x4E86;&#x5F53;&#x65F6;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x7684;&#x51E0;&#x4E2A;&#x56FA;&#x5B9A;&#x5957;&#x8DEF;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x3001;&#x4E00;&#x4E2A;&#x201C;&#x4E30;&#x795E;&#x4FCA;&#x6717;&#x201D;&#x7684;&#x5C11;&#x5E74;&#x4FA0;&#x58EB;&#xFF0C;&#x7236;&#x6BCD;&#x4E3A;&#x4EC7;&#x5BB6;&#x6740;&#x5BB3;&#xFF0C;&#x4E8E;&#x662F;&#x5386;&#x9669;&#x6C5F;&#x6E56;&#xFF0C;&#x8FED;&#x5F97;&#x5947;&#x7F18;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x5973;&#x4FA0;&#x90FD;&#x7231;&#x4E0A;&#x4E86;&#x4ED6;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x5B9A;&#x6709;&#x4E2A;&#x6DEB;&#x5973;&#xFF0C;&#x53C8;&#x4E00;&#x5B9A;&#x6709;&#x4E2A;&#x5973;&#x626E;&#x7537;&#x88C5;&#x7684;&#x4FA0;&#x5973;&#x3002;&#x8FD9;&#x4FA0;&#x58EB;&#x4E00;&#x5B9A;&#x4E2D;&#x4E86;&#x4EC0;&#x4E48;&#x8FF7;&#x836F;&#xFF0C;&#x548C;&#x4E00;&#x4E2A;&#x5973;&#x4FA0;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x7684;&#x53D1;&#x751F;&#x5173;&#x7CFB;&#xFF0C;&#x201C;&#x94F8;&#x6210;&#x5927;&#x9519;&#x201D;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6545;&#x4E8B;&#x7684;&#x9AA8;&#x5E72;&#x4E00;&#x5B9A;&#x662F;&#x4E89;&#x593A;&#x4EC0;&#x4E48;&#x6B66;&#x6797;&#x79D8;&#x7B08;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4EC0;&#x4E48;&#x6C5F;&#x6E56;&#x5F02;&#x5B9D;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8FD9;&#x5C11;&#x5E74;&#x4FA0;&#x58EB;&#x4E00;&#x5B9A;&#x5F97;&#x5230;&#x524D;&#x4EE3;&#x5F02;&#x4EBA;&#x7559;&#x8D60;&#x7684;&#x6B66;&#x529F;&#x79D8;&#x8BC0;&#xFF0C;&#x7EC3;&#x6210;&#x5929;&#x4E0B;&#x65E0;&#x654C;&#x7684;&#x6B66;&#x529F;&#xFF0C;&#x800C;&#x524D;&#x4EE3;&#x5F02;&#x4EBA;&#x6240;&#x7559;&#x7684;&#x9057;&#x4E66;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x201C;&#x7559;&#x8D60;&#x6709;&#x7F18;&#x201D;&#x56DB;&#x5B57;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x5C11;&#x5E74;&#x4FA0;&#x58EB;&#x4E00;&#x5B9A;&#x4E3A;&#x524D;&#x8F88;&#x9AD8;&#x624B;&#x770B;&#x4E2D;&#xFF0C;&#x66FF;&#x4ED6;&#x6253;&#x901A;&#x4EFB;&#x7763;&#x4E24;&#x8109;&#xFF0C;&#x901A;&#x4E86;&#x751F;&#x6B7B;&#x7384;&#x5173;&#xFF0C;&#x4E8E;&#x662F;&#x529F;&#x529B;&#x9661;&#x589E;&#x4E00;&#x500D;&#x3001;&#x4E24;&#x500D;&#x3001;&#x4E09;&#x500D;&#x4E0D;&#x7B49;&#x3002;</p>
<p>&#x516D;&#x3001;&#x4FA0;&#x58EB;&#x7684;&#x5BF9;&#x624B;&#x4E00;&#x5B9A;&#x662F;&#x90AA;&#x6D3E;&#x9AD8;&#x624B;&#xFF0C;&#x4EC0;&#x4E48;&#x9B54;&#x541B;&#x3001;&#x795E;&#x541B;&#x3001;&#x8001;&#x7956;&#x3001;&#x5A46;&#x5A46;&#xFF0C;&#x5199;&#x5F97;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x76F8;&#x8C8C;&#x548C;&#x6B66;&#x529F;&#x6781;&#x602A;&#xFF0C;&#x4F46;&#x6027;&#x683C;&#x5374;&#x6BEB;&#x4E0D;&#x7A81;&#x51FA;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x6B66;&#x5F53;&#x3001;&#x5C11;&#x6797;&#x3001;&#x6606;&#x4ED1;&#x3001;&#x5D06;&#x5CD2;&#x7B49;&#x540D;&#x95E8;&#x6B63;&#x6D3E;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x5728;&#x90A3;&#x5C11;&#x5E74;&#x4FA0;&#x58EB;&#x4E4B;&#x524D;&#xFF0C;&#x53D8;&#x6210;&#x534A;&#x70B9;&#x65BD;&#x5C55;&#x4E0D;&#x51FA;&#x7684;&#x5EB8;&#x624D;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x8C46;&#x74E3;&#x770B;&#x300A;&#x5B64;&#x661F;&#x4F20;&#x300B;&#x7684;&#x8BC4;&#x8BBA;&#x65F6;&#xFF0C;&#x6709;&#x4E66;&#x53CB;&#x8BF4;&#x4E0A;&#x9762;&#x8FD9;&#x4E9B;&#x8BDD;&#x662F;&#x53E4;&#x9F99;&#x8BF4;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x3002;&#x800C;&#x4E14;&#x90A3;&#x4F4D;&#x4E66;&#x53CB;&#x5F15;&#x7528;&#x7684;&#x4E5F;&#x4E0D;&#x5B8C;&#x6574;&#xFF0C;&#x4EE5;&#x8BB9;&#x4F20;&#x8BB9;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x6B64;&#x6211;&#x653E;&#x4E0A;&#x5B8C;&#x6574;&#x7248;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x201C;&#x65B0;&#x6D3E;&#x201D;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4E00;&#x822C;&#x7684;&#x5199;&#x4F5C;&#x6A21;&#x5F0F;&#x5F80;&#x5F80;&#x662F;&#xFF1A;<strong>&#x5C11;&#x5E74;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#x3001;&#x540D;&#x5E08;&#x6536;&#x7559;&#x3001;&#x83B7;&#x5F97;&#x795E;&#x5175;&#x79D8;&#x7B08;&#x3001;&#x590D;&#x4EC7;&#x7B49;&#x7B49;</strong>&#x3002;&#x8FD9;&#x79CD;&#x76F8;&#x6CBF;&#x6210;&#x4E60;&#x7684;&#x5199;&#x4F5C;&#x6A21;&#x5F0F;&#xFF0C;&#x5728;&#x6881;&#x7FBD;&#x751F;&#x7684;&#x5C0F;&#x8BF4;&#x300A;&#x4E91;&#x6D77;&#x7389;&#x5F13;&#x7F18;&#x300B;&#x7B49;&#x4F5C;&#x54C1;&#x4E2D;&#x5076;&#x5C14;&#x6709;&#x4E4B;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x91D1;&#x5EB8;&#x7684;&#x5C0F;&#x8BF4;&#x5982;&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;&#x3001;&#x300A;&#x78A7;&#x8840;&#x5251;&#x300B;&#x3001;&#x300A;&#x5C04;&#x96D5;&#x82F1;&#x96C4;&#x4F20;&#x300B;&#x3001;&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;&#x3001;&#x300A;&#x501A;&#x5929;&#x5C60;&#x9F99;&#x8BB0;&#x300B;&#x7B49;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x5374;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5F53;&#x65F6;&#x53CA;&#x540E;&#x6765;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x754C;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x5199;&#x4F5C;&#x6A21;&#x5F0F;&#xFF0C;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5176;&#x5B9E;&#x91D1;&#x5EB8;&#x5410;&#x69FD;&#x7684;&#xFF0C;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x5DE8;&#x5927;&#x5F71;&#x54CD;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<p>&#x8BF4;&#x56DE;&#x53E4;&#x9F99;&#x7684;&#x300A;&#x5B64;&#x661F;&#x4F20;&#x300B;&#x3002;</p>
<p>&#x53E4;&#x9F99;&#x8BF4;&#x8FD9;&#x672C;&#x300A;&#x5B64;&#x661F;&#x4F20;&#x300B;&#x662F;&#x81EA;&#x5DF1;&#x524D;&#x671F;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x53E4;&#x9F99;&#x4E5F;&#x8BF4;&#x8FC7;&#x81EA;&#x5DF1;&#x524D;&#x671F;&#x7684;&#x4F5C;&#x54C1;&#x6B63;&#x662F;&#x5728;&#x6A21;&#x4EFF;&#x91D1;&#x5EB8;&#x3002;&#x65E2;&#x7136;&#x662F;&#x6A21;&#x4EFF;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x9003;&#x4E0D;&#x8FC7;<strong>&#x5C11;&#x5E74;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#x3001;&#x540D;&#x5E08;&#x6536;&#x7559;&#x3001;&#x83B7;&#x5F97;&#x795E;&#x5175;&#x79D8;&#x7B08;&#x3001;&#x590D;&#x4EC7;&#x7B49;&#x7B49;</strong>&#x8FD9;&#x6837;&#x7684;&#x5957;&#x8DEF;&#x3002;</p>
<p><strong>&#x5C11;&#x5E74;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;</strong></p>
<p>&#x88F4;&#x73CF;&#x7236;&#x6BCD;&#x4E3A;&#x5978;&#x4EBA;&#x6240;&#x6740;&#xFF0C;&#x8840;&#x6D77;&#x6DF1;&#x4EC7;&#x4E0D;&#x5F97;&#x800C;&#x62A5;&#xFF0C;&#x6536;&#x7559;&#x81EA;&#x5DF1;&#x7684;&#x9F99;&#x5F62;&#x516B;&#x638C;&#x53C8;&#x4E0D;&#x4F20;&#x6388;&#x771F;&#x6B63;&#x7684;&#x6B66;&#x529F;&#x7ED9;&#x88F4;&#x73CF;&#xFF0C;&#x8FD9;&#x8BA9;&#x88F4;&#x73CF;&#x5728;&#x9762;&#x5BF9;&#x540C;&#x4F34;&#xFF0C;&#x9762;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x65F6;&#x5019;&#x7279;&#x522B;&#x81EA;&#x5351;&#x3002;&#x8FD9;&#x662F;&#x8FD9;&#x4EFD;&#x81EA;&#x5351;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x70B9;&#x70B9;&#x6726;&#x80E7;&#x7684;&#x7231;&#x60C5;&#x7684;&#x50AC;&#x5316;&#xFF0C;&#x8BA9;&#x88F4;&#x73CF;&#x79BB;&#x5F00;&#x4E86;&#x9F99;&#x5F62;&#x516B;&#x638C;&#xFF0C;&#x6253;&#x7B97;&#x81EA;&#x5DF1;&#x53BB;&#x521B;&#x4E00;&#x7247;&#x5929;&#x5730;&#x3002;</p>
<p><strong>&#x540D;&#x5E08;&#x6536;&#x7559;</strong></p>
<p>&#x5728;&#x79BB;&#x5F00;&#x9F99;&#x5F62;&#x516B;&#x638C;&#x4E4B;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x5C11;&#x5E74;&#x5C61;&#x9047;&#x6076;&#x4EBA;&#xFF0C;&#x51E0;&#x4E4E;&#x53D8;&#x6210;&#x4E86;&#x53C8;&#x804B;&#x53C8;&#x54D1;&#x7684;&#x5E9F;&#x4EBA;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x4E3B;&#x89D2;&#x5149;&#x73AF;&#x5F3A;&#x5927;&#xFF0C;&#x4ED6;&#x5148;&#x540E;&#x9047;&#x5230;&#x4E86;&#x51B7;&#x6708;&#x4ED9;&#x5B50;&#xFF0C;&#x5343;&#x624B;&#x4E66;&#x751F;&#xFF0C;&#x51B7;&#x5BD2;&#x7AF9;&#x548C;&#x51B7;&#x67AF;&#x6728;&#x7B49;&#x6B66;&#x6797;&#x4E2D;&#x62D4;&#x5C16;&#x513F;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x4E16;&#x5916;&#x9AD8;&#x4EBA;&#x3002;</p>
<p><strong>&#x83B7;&#x5F97;&#x795E;&#x5175;&#x79D8;&#x7B08;</strong></p>
<p>&#x8FD9;&#x4E9B;&#x9AD8;&#x624B;&#x548C;&#x9AD8;&#x4EBA;&#xFF0C;&#x4F60;&#x4F20;&#x4E00;&#x672C;&#x79D8;&#x7C4D;&#xFF0C;&#x6211;&#x5E2E;&#x4ED6;&#x6253;&#x901A;&#x7A74;&#x9053;&#xFF0C;&#x4F60;&#x6551;&#x4ED6;&#x4E00;&#x540D;&#xFF0C;&#x6211;&#x4E0E;&#x4ED6;&#x6210;&#x5FD8;&#x5E74;&#x4EA4;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4F60;&#x4E00;&#x4E0B;&#x6211;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x7EC8;&#x4E8E;&#x8BA9;&#x88F4;&#x73CF;&#x5F3A;&#x5927;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p><strong>&#x590D;&#x4EC7;</strong></p>
<p>&#x4E3B;&#x89D2;&#x5F3A;&#x5927;&#x4E86;&#x5F53;&#x7136;&#x5C31;&#x8981;&#x590D;&#x4EC7;&#xFF0C;&#x4E8E;&#x662F;&#x5148;&#x9F99;&#x5F62;&#x516B;&#x638C;&#xFF0C;&#x540E;&#x4E03;&#x5DE7;&#x7AE5;&#x5B50;&#xFF0C;&#x7EC8;&#x4E8E;&#x7236;&#x6BCD;&#x4E4B;&#x4EC7;&#x5F97;&#x62A5;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x6210;&#x4E86;&#x9AD8;&#x624B;&#x4E2D;&#x7684;&#x9AD8;&#x9AD8;&#x624B;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x8FD9;&#x6837;&#x5C06;&#x672C;&#x4E66;&#x7684;&#x60C5;&#x8282;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x6B63;&#x662F;&#x7B26;&#x5408;&#x90A3;&#x6240;&#x8C13;&#x7684;&#x65B0;&#x6D3E;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x7684;&#x5957;&#x8DEF;&#x5417;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x672C;&#x300A;&#x5B64;&#x661F;&#x4F20;&#x300B;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x5FEB;&#x4E50;&#x4E0A;&#x8FDC;&#x8FDC;&#x4E0D;&#x53CA;&#x300A;&#x8427;&#x5341;&#x4E00;&#x90CE;&#x300B;&#x548C;&#x300A;&#x706B;&#x5E76;&#x8427;&#x5341;&#x4E00;&#x90CE;&#x300B;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#x4E3B;&#x89D2;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x88F4;&#x73CF;&#xFF0C;&#x8C10;&#x97F3;&#x6B63;&#x662F;&#x914D;&#x89D2;&#x3002;&#x82E5;&#x672C;&#x4E66;&#x771F;&#x6709;&#x53E4;&#x9F99;&#x81EA;&#x4F20;&#x4E4B;&#x610F;&#xFF0C;&#x6B63;&#x662F;&#x9690;&#x85CF;&#x4E86;&#x53E4;&#x9F99;&#x8981;&#x4ECE;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x914D;&#x89D2;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x4E3B;&#x89D2;&#x7684;&#x5FD7;&#x6C14;&#x3002;</p>
<p>&#x800C;&#x53E4;&#x9F99;&#x4E5F;&#x6B63;&#x5982;&#x81EA;&#x5DF1;&#x4E66;&#x4E2D;&#x7684;&#x4E3B;&#x89D2;&#x4E00;&#x6837;&#xFF0C;&#x505A;&#x5230;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/3hjj3y-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x53E4;&#x9F99;&#x300A;&#x5B64;&#x661F;&#x4F20;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book/">book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/158-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（158/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/157-325-translate-a-poem-form-stray-birds-everyday/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（157/325） - Translate a poem form Stray Birds everyday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

