<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="CrowFlewGuiltilyOff" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-20T09:57:03.000Z">2018-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/jl2e8-or-or/">谁来守护公正？|月旦评|品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x5356;&#x4E86;&#x4E00;&#x6CE2;&#x4E66;&#x7ED9;&#x591A;&#x6293;&#x9C7C;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x300A;<strong>&#x8C01;&#x6765;&#x5B88;&#x62A4;&#x516C;&#x6B63;</strong>&#x300B;&#x548C;&#x300A;<strong>&#x98CE;&#x66B4;&#x773C;</strong>&#x300B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5DF2;&#x7ECF;&#x9646;&#x7EED;&#x5356;&#x6389;&#x7684;&#x300A;&#x4E5D;&#x4EBA;&#x300B;&#x3001;&#x300A;&#x8A93;&#x8A00;&#x300B;&#x548C;&#x300A;&#x53F8;&#x6CD5;&#x7684;&#x8FC7;&#x7A0B;&#x300B;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x6211;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#x4E86;&#x89E3;&#x7F8E;&#x56FD;&#x53F8;&#x6CD5;&#x7CFB;&#x7EDF;&#x7684;&#x5F00;&#x7AEF;&#x3002; https://steemitimages.com/DQmQfG6wk4ynVT1ijgHZcvQWj1AXbHa37Kokzrh5rpy8fRb/abc.jpg</p>
<p><br></p>
<p>&#x6709;&#x4E2A;&#x7B11;&#x8BDD;&#x8BF4;&#xFF1A;</p>
<blockquote>&#x7F8E;&#x56FD;&#x4EBA;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6279;&#x8BC4;&#x4ED6;&#x4EEC;&#x7684;&#x653F;&#x5E9C;&#x3002;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x2026;&#x2026;<br>
&#x81EA;&#x7531;&#x6279;&#x8BC4;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x3002;</blockquote>
<p>&#x662F;&#x975E;&#x5BF9;&#x9519;&#x4E14;&#x4E0D;&#x8BBA;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x6279;&#x8BC4;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x4E86;&#x89E3;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5417;&#xFF1F;</p>
<p><br></p>
<p>&#x5F53;&#x7136;&#x4E86;&#x89E3;&#x5566;&#xFF0C;&#x4E09;&#x6743;&#x5206;&#x7ACB;&#x561B;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x603B;&#x4F53;&#x53EB;&#x505A;Federal Government&#xFF0C;&#x4F46;Government&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#xFF0C;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x662F;&#x5B83;&#x7684;&#x4E09;&#x4E2A;&#x4E0B;&#x5C5E;&#x673A;&#x6784;&#x3002;&#x4EE5;&#x603B;&#x7EDF;&#x4E3A;&#x9996;&#x7684;&#x884C;&#x653F;&#x5206;&#x652F;Administration&#xFF0C;&#x4E5F;&#x53EB;Executive branch&#xFF0C;&#x8D1F;&#x8D23;&#x884C;&#x653F;&#xFF1B;&#x4EE5;&#x53C2;&#x8BAE;&#x957F;&#x548C;&#x4F17;&#x8BAE;&#x957F;&#x4E3A;&#x9996;&#x7684;&#x56FD;&#x4F1A;Congress&#xFF0C;&#x4E5F;&#x53EB;Legislative branch&#xFF0C;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x7ACB;&#x6CD5;&#x3001;&#x76D1;&#x7763;&#x548C;&#x4EBA;&#x4E8B;&#x8868;&#x51B3;&#xFF1B;&#x4EE5;&#x9996;&#x5E2D;&#x5927;&#x6CD5;&#x5B98;&#x4E3A;&#x9996;&#x7684;&#x8054;&#x90A6;&#x6CD5;&#x9662;Federal Courts&#xFF0C;&#x4E5F;&#x53EB;Judicial branch&#xFF0C;&#x8D1F;&#x8D23;&#x53F8;&#x6CD5;&#x5BA1;&#x67E5;&#x3001;&#x5BA1;&#x7406;&#x6848;&#x4EF6;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E09;&#x4E2A;&#x673A;&#x6784;&#x90FD;&#x662F;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x7684;&#x5206;&#x652F;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x5927;&#x4F53;&#x4E60;&#x60EF;&#x628A;&#x884C;&#x653F;&#x5206;&#x652F;&#x53EB;&#x505A;&#x653F;&#x5E9C;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF08;&#x54E6;&#x4E0D;&#xFF0C;&#x540D;&#x4E49;&#x4E0A;&#xFF09;&#xFF0C;&#x6211;&#x56FD;&#x53F8;&#x6CD5;&#x7CFB;&#x7EDF;&#x786E;&#x5B9E;&#x4E0D;&#x662F;&#x653F;&#x5E9C;&#x7684;&#x5206;&#x652F;&#xFF0C;&#x4EC5;&#x5BF9;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x8D1F;&#x8D23;&#x3002;&#x53EA;&#x8981;&#x7406;&#x89E3;&#x4E86;Government&#x548C;Administration&#x7684;&#x533A;&#x522B;&#xFF08;&#x524D;&#x8005;&#x6211;&#x4E00;&#x5F8B;&#x53EB;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#xFF0C;&#x540E;&#x8005;&#x4E3A;&#x884C;&#x653F;&#x5206;&#x652F;&#xFF09;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x8BBE;&#x8BA1;&#x7684;&#x67B6;&#x6784;&#x975E;&#x5E38;&#x6E05;&#x6670;&#xFF1A;</p>
<p>&#x7ACB;&#x6CD5;&#x5206;&#x652F;&#x9F13;&#x6363;&#x51FA;&#x6CD5;&#x5F8B;&#x6765;&#xFF0C;&#x884C;&#x653F;&#x5206;&#x652F;&#x4F9D;&#x6CD5;&#x5F00;&#x5C55;&#x5404;&#x7C7B;&#x5B9E;&#x9645;&#x6D3B;&#x52A8;&#xFF0C;&#x6CD5;&#x9662;&#x4E0D;&#x5C31;&#x662F;&#x4F9D;&#x6CD5;&#x5224;&#x6848;&#x54AF;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x53F8;&#x6CD5;&#x5BA1;&#x67E5;&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;</p>
<p>&#x5BF9;&#xFF0C;&#x6211;&#x56FD;&#x6CD5;&#x9662;&#x6CA1;&#x6709;&#x53F8;&#x6CD5;&#x5BA1;&#x67E5;&#x6743;&#x3002;</p>
<p><br></p>
<p>&#x7F8E;&#x56FD;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x4F9D;&#x8BBE;&#x8BA1;&#x800C;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x8BBE;&#x8BA1;&#x201D;&#x6700;&#x540E;&#x5B9A;&#x578B;&#x4E3A;&#x5BAA;&#x6CD5;&#x3002;&#x5BAA;&#x6CD5;&#x4EE5;&#x4E09;&#x6743;&#x5206;&#x7ACB;&#x4E3A;&#x539F;&#x5219;&#xFF0C;&#x89C4;&#x5B9A;&#x4E86;&#x56FD;&#x4F1A;&#x4E0E;&#x884C;&#x653F;&#x5206;&#x652F;&#x7684;&#x7ED3;&#x6784;&#x5F62;&#x6001;&#xFF0C;&#x5E76;&#x8981;&#x6C42;&#x8BBE;&#x7ACB;&#x8054;&#x90A6;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x3002;&#x7B2C;&#x4E00;&#x6761;&#xFF0C;&#x7ACB;&#x6CD5;&#x6743;&#x5C5E;&#x4E8E;&#x56FD;&#x4F1A;&#x3002;&#x7B2C;&#x4E8C;&#x6761;&#xFF0C;&#x884C;&#x653F;&#x6743;&#x5C5E;&#x4E8E;&#x603B;&#x7EDF;&#x3002;&#x7B2C;&#x4E09;&#x6761;&#xFF0C;&#x53F8;&#x6CD5;&#x6743;&#x5C5E;&#x4E8E;&#x6CD5;&#x9662;&#x3002;</p>
<p>&#x4E00;&#x5F00;&#x59CB;&#x597D;&#x50CF;&#x8FD9;&#x4E48;&#x4E00;&#x770B;&#x6CA1;&#x5565;&#x95EE;&#x9898;&#xFF0C;&#x9664;&#x4E86;&#x7ACB;&#x6CD5;&#x3001;&#x884C;&#x653F;&#x3001;&#x53F8;&#x6CD5;&#xFF0C;&#x8FD8;&#x6709;&#x5565;&#x7279;&#x522B;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#xFF1F;&#x6CA1;&#x5566;&#x3002;</p>
<p>&#x5341;&#x51E0;&#x5E74;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#xFF0C;&#x6CD5;&#x5B98;&#x4EEC;&#x53EA;&#x7BA1;&#x6309;&#x7167;&#x82F1;&#x683C;&#x5170;&#x666E;&#x901A;&#x6CD5;&#x4F20;&#x7EDF;&#x3001;&#x518D;&#x8F85;&#x4EE5;&#x8861;&#x5E73;&#x6CD5;&#x6765;&#x65AD;&#x6848;&#x5C31;&#x884C;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x9A6C;&#x4F2F;&#x91CC;&#x8BC9;&#x9EA6;&#x8FEA;&#x900A;&#x6848;&#xFF0C;&#x7B2C;&#x4E09;&#x4EFB;&#x9996;&#x5E2D;&#x5927;&#x6CD5;&#x5B98;&#x7EA6;&#x7FF0;&#xB7;&#x9A6C;&#x6B47;&#x5C14;&#xFF0C;&#x53D1;&#x73B0;&#x56FD;&#x4F1A;&#x901A;&#x8FC7;&#x7684;&#x300A;1789&#x5E74;&#x53F8;&#x6CD5;&#x6761;&#x4F8B;&#x300B;&#x548C;&#x5BAA;&#x6CD5;&#x76F8;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x5BAA;&#x6CD5;&#x7B2C;&#x4E09;&#x6761;&#x7B2C;&#x4E8C;&#x6B3E;&#x89C4;&#x5B9A;&#xFF0C;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x53EA;&#x5BF9;&#x5916;&#x56FD;&#x4F7F;&#x8282;&#x548C;&#x5DDE;&#x4E3A;&#x4E00;&#x65B9;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x6848;&#x4EF6;&#x6709;&#x539F;&#x59CB;&#x7BA1;&#x8F96;&#x6743;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4E0A;&#x8BC9;&#x7BA1;&#x8F96;&#x6743;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x6D89;&#x53CA;&#x5916;&#x56FD;&#x4F7F;&#x8282;&#x548C;&#x5DDE;&#x7684;&#x6848;&#x5B50;&#xFF0C;&#x5426;&#x5219;&#x4ECE;&#x7A0B;&#x5E8F;&#x4E0A;&#xFF0C;&#x4F60;&#x5F97;&#x5148;&#x53BB;&#x5730;&#x533A;&#x6CD5;&#x9662;&#x6216;&#x8005;&#x4E13;&#x95E8;&#x6CD5;&#x9662;&#x4F5C;&#x4E3A;&#x521D;&#x5BA1;&#x6CD5;&#x9662;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#xFF0C;&#x7136;&#x540E;&#x5224;&#x51B3;&#xFF0C;&#x4E0D;&#x670D;&#xFF0C;&#x4E0A;&#x8BC9;&#xFF0C;&#x6700;&#x540E;&#x4E0A;&#x8BC9;&#x5230;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#xFF0C;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x624D;&#x53EF;&#x4EE5;&#x7BA1;&#x8FD9;&#x4E8B;&#x513F;&#x3002;</p>
<p>&#x800C;&#x300A;1789&#x5E74;&#x53F8;&#x6CD5;&#x6761;&#x4F8B;&#x300B;&#x5219;&#x8868;&#x793A;&#xFF0C;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x62E5;&#x6709;&#x9488;&#x5BF9;&#x884C;&#x653F;&#x673A;&#x5173;&#x7684;&#x521D;&#x5BA1;&#x6743;&#x548C;&#x4E0A;&#x8BC9;&#x7BA1;&#x8F96;&#x6743;&#x3002;</p>
<p>&#x5BAA;&#x6CD5;&#x662F;&#x4E0D;&#x80FD;&#x9519;&#x7684;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4F60;&#x56FD;&#x4F1A;&#x7684;&#x7ACB;&#x6CD5;&#x201C;&#x8FDD;&#x5BAA;&#x201D;&#x4E86;&#x3002;&#x8BF4;&#x6765;&#x8BF4;&#x53BB;&#xFF0C;&#x8FD9;&#x6848;&#x5B50;&#x5C31;&#x4E0D;&#x5F52;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x7BA1;&#x3002;</p>
<p>&#x8FD9;&#x5012;&#x662F;&#x5176;&#x6B21;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x6709;&#x6743;&#x5BA3;&#x5E03;&#x56FD;&#x4F1A;&#x7684;&#x7ACB;&#x6CD5;&#x201C;&#x8FDD;&#x5BAA;&#x201D;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x8BE5;&#x6CD5;&#x88AB;&#x5E9F;&#x9664;&#x5417;&#xFF1F;&#x5BAA;&#x6CD5;&#x6CA1;&#x8BF4;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x662F;&#x666E;&#x901A;&#x6CD5;/&#x5224;&#x4F8B;&#x6CD5;&#x548C;&#x6210;&#x6587;&#x6CD5;&#x5E76;&#x5B58;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6CD5;&#x5B98;&#x505A;&#x51FA;&#x7684;&#x5224;&#x51B3;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x540E;&#x5BA1;&#x5224;&#x7684;&#x6839;&#x636E;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x83B7;&#x5F97;&#x4E86;&#x201C;&#x53F8;&#x6CD5;&#x5BA1;&#x67E5;&#x6743;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5224;&#x51B3;&#x67D0;&#x90E8;&#x6CD5;&#x5F8B;&#x56E0;&#x8FDD;&#x5BAA;&#x800C;&#x65E0;&#x6548;&#x3002;&#x5176;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#x4E5F;&#x5C31;&#x6B64;&#x88AB;&#x5B9A;&#x4E49;&#x4E3A;&#x201C;&#x5BAA;&#x6CD5;&#x89E3;&#x91CA;&#x201D;&#x3002;</p>
<p>&#x5BAA;&#x6CD5;&#x548C;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x4E00;&#x6837;&#xFF0C;&#x65F6;&#x4EE3;&#x8FC7;&#x53BB;&#x5566;&#xFF0C;&#x6709;&#x4E9B;&#x5B57;&#x9762;&#x610F;&#x601D;&#x73B0;&#x5728;&#x770B;&#x6765;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x514B;&#x9686;&#x4EBA;&#x3001;&#x7535;&#x8111;&#x7F51;&#x7EDC;&#x3001;&#x822A;&#x7A7A;&#x822A;&#x5929;&#xFF0C;&#x66F4;&#x662F;&#x534A;&#x53E5;&#x8BDD;&#x6CA1;&#x63D0;&#xFF0C;&#x51ED;&#x5565;&#x8BF4;&#x6211;&#x7684;&#x6CD5;&#x5F8B;&#x8FDD;&#x5BAA;&#x5462;&#xFF1F;&#x53EA;&#x80FD;&#x8BF4;&#x514B;&#x9686;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x4FB5;&#x72AF;&#x4EBA;&#x6743;&#x5566;&#xFF1F;&#x7F51;&#x7EDC;&#x6709;&#x6CA1;&#x6709;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x5566;&#xFF1F;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x8054;&#x7CFB;&#x3002;&#x5177;&#x4F53;&#x600E;&#x4E48;&#x7406;&#x89E3;&#xFF0C;&#x5404;&#x6709;&#x5404;&#x7406;&#xFF0C;&#x53EA;&#x80FD;&#x8BA9;&#x4E5D;&#x4F4D;&#x5927;&#x6CD5;&#x5B98;&#x6765;&#x6295;&#x7968;&#xFF0C;&#x8C01;&#x8BF4;&#x670D;&#x529B;&#x5F3A;&#x3001;&#x7968;&#x6570;&#x591A;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x7684;&#x51B3;&#x8BAE;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x6848;&#x4F8B;&#x88AB;&#x63A8;&#x7FFB;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x8FD9;&#x4E48;&#x5E72;&#x5427;&#x3002;</p>
<p><br></p>
<p>&#x5176;&#x5B9E;&#x5BAA;&#x6CD5;&#x5C31;&#x8FDE;&#x9690;&#x79C1;&#x6743;&#x4E5F;&#x6CA1;&#x8BF4;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x7535;&#x8BDD;&#x3001;&#x7535;&#x62A5;&#x3001;&#x76F8;&#x673A;&#x3001;&#x6444;&#x5F71;&#x673A;&#x901A;&#x884C;&#x4EE5;&#x540E;&#xFF0C;&#x7A83;&#x542C;&#x3001;&#x5077;&#x62CD;&#x4E4B;&#x7C7B;&#xFF08;&#x6C34;&#x95E8;&#x4E8B;&#x4EF6;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x4F60;&#xFF09;&#x884C;&#x4E3A;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#x3002;&#x6CD5;&#x5B98;&#x4EEC;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x7ED5;&#x5708;&#x5B50;&#x89E3;&#x91CA;&#x5BAA;&#x6CD5;&#xFF0C;&#x628A;&#x9690;&#x79C1;&#x6743;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x5F15;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x53F8;&#x6CD5;&#x514B;&#x5236;&#x8FD8;&#x662F;&#x53F8;&#x6CD5;&#x80FD;&#x52A8;&#x5462;&#xFF1F;&#x662F;&#x539F;&#x65E8;&#x4E3B;&#x4E49;&#x8FD8;&#x662F;&#x8DDF;&#x4E0A;&#x65F6;&#x4EE3;&#x5462;&#xFF1F;&#x8981;&#x7EE7;&#x627F;&#x82F1;&#x683C;&#x5170;&#x666E;&#x901A;&#x6CD5;&#x201C;&#x6CD5;&#x5B98;&#x5E2D;&#x4E0A;&#x7ACB;&#x6CD5;&#x7684;&#x4F20;&#x7EDF;&#x201D;&#x5417;&#xFF08;&#x7ACB;&#x6CD5;&#x6743;&#x5C5E;&#x4E8E;&#x56FD;&#x4F1A;&#x54E6;&#xFF09;&#xFF1F;&#x6B63;&#x662F;&#x5728;&#x5BF9;&#x8FD9;&#x4E9B;&#x7406;&#x5FF5;&#x3001;&#x539F;&#x5219;&#x3001;&#x6743;&#x529B;&#x548C;&#x4E8B;&#x4EF6;&#x7684;&#x4E89;&#x8FA9;&#x3001;&#x534F;&#x8C03;&#x4E4B;&#x4E2D;&#xFF0C;&#x5236;&#x5EA6;&#x53D8;&#x8FC1;&#x624D;&#x80FD;&#x6162;&#x6162;&#x8DDF;&#x4E0A;&#x793E;&#x4F1A;&#x7684;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5BF9;&#x9A6C;&#x4F2F;&#x91CC;&#x8BC9;&#x9EA6;&#x8FEA;&#x900A;&#x6848;&#x3001;&#x7F8E;&#x56FD;&#x4E09;&#x6743;&#x5206;&#x7ACB;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x300A;&#x539F;&#x5219;&#x4E0E;&#x59A5;&#x534F;&#xFF1A;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x7684;&#x7CBE;&#x795E;&#x4E0E;&#x5B9E;&#x8DF5;&#x300B;&#xFF0C;&#x5199;&#x7684;&#x5F88;&#x7CBE;&#x5F69;~</p>
<p>&#x300A;&#x8C01;&#x6765;&#x5B88;&#x62A4;&#x516C;&#x6B63;&#x300B;&#x662F;&#x8BBF;&#x8C08;&#x5F55;&#xFF0C;&#x91C7;&#x8BBF;&#x4E86;&#x5927;&#x6982;12&#x4F4D;&#x5927;&#x6CD5;&#x5B98;&#xFF08;&#x5176;&#x4E2D;&#x51E0;&#x4F4D;&#x73B0;&#x5DF2;&#x79BB;&#x4E16;&#xFF09;&#x3002;&#x300A;&#x98CE;&#x66B4;&#x773C;&#x300B;&#x662F;&#x653F;&#x6CBB;&#x5B66;&#x8005;&#x7684;&#x4E13;&#x8457;&#xFF0C;&#x8D44;&#x6599;&#x5168;&#x9762;&#x3001;&#x6DF1;&#x5165;&#xFF0C;&#x7B14;&#x529B;&#x77EB;&#x5065;&#x53C8;&#x4E0D;&#x5931;&#x8DA3;&#x5473;&#x3002;&#x300A;&#x53F8;&#x6CD5;&#x7684;&#x8FC7;&#x7A0B;&#x300B;&#x7FFB;&#x8BD1;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x4E13;&#x6709;&#x540D;&#x8BCD;&#x5C61;&#x73B0;&#x8BEF;&#x8BD1;&#x3002;&#x4E5F;&#x8BB8;&#x683C;&#x6797;&#x8C6A;&#x65AF;&#x7684;&#x300A;&#x7F8E;&#x56FD;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x901A;&#x8BC6;&#x8BFB;&#x672C;&#x300B;&#x4F1A;&#x597D;&#x4E00;&#x4E9B;&#x3002;&#x300A;&#x4E5D;&#x4EBA;&#x300B;&#x548C;&#x300A;&#x8A93;&#x8A00;&#x300B;&#x66F4;&#x63A5;&#x8FD1;&#x7EAA;&#x5B9E;&#x5C0F;&#x8BF4;&#xFF0C;&#x6545;&#x4E8B;&#x6027;&#x597D;&#xFF0C;&#x4F46;&#x660E;&#x663E;&#x5DE6;&#x503E;&#xFF08;&#x503E;&#x5411;&#x81EA;&#x7531;&#x6D3E;&#xFF09;&#xFF0C;&#x5B66;&#x672F;&#x6C34;&#x5E73;&#x76F8;&#x5BF9;&#x6709;&#x9650;&#x3002;&#x300A;&#x8C01;&#x6765;&#x5B88;&#x62A4;&#x516C;&#x6B63;&#x300B;&#x7684;&#x8BD1;&#x8005;&#x4F55;&#x5E06;&#x8001;&#x5E08;&#x8FD8;&#x505A;&#x4E86;&#x201C;&#x7F8E;&#x56FD;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x5927;&#x6CD5;&#x5B98;&#x4F20;&#x8BB0;&#x8BD1;&#x4E1B;&#x201D;&#xFF0C;&#x4E00;&#x6574;&#x5957;&#x6211;&#x90FD;&#x770B;&#x4E86;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5176;&#x4E2D;&#x5BF9;&#x6848;&#x4F8B;&#x7684;&#x5206;&#x6790;&#x4E5F;&#x4E0D;&#x4E4F;&#x7CBE;&#x5F69;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x81EA;&#x7531;&#x6D3E;&#x57FA;&#x672C;&#x638C;&#x63E1;&#x8BDD;&#x8BED;&#x6743;&#xFF0C;&#x5B66;&#x8005;&#x4E5F;&#x5927;&#x591A;&#x503E;&#x5411;&#x81EA;&#x7531;&#x6D3E;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x4E2D;&#x8BD1;&#x7F8E;&#x56FD;&#x53F8;&#x6CD5;&#x666E;&#x53CA;&#x4E66;&#x7C4D;&#x5F80;&#x5F80;&#x6216;&#x660E;&#x6216;&#x6697;&#x662F;&#x652F;&#x6301;&#x81EA;&#x7531;&#x6D3E;&#x7684;&#x3002;&#x4FDD;&#x5B88;&#x6D3E;&#x4E66;&#x7C4D;&#x5728;&#x4E2D;&#x8BD1;&#x5B66;&#x672F;&#x8457;&#x4F5C;&#x4E2D;&#x66F4;&#x591A;&#x4E00;&#x4E9B;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/jl2e8-or-or" target="_blank" rel="noopener">&#x8C01;&#x6765;&#x5B88;&#x62A4;&#x516C;&#x6B63;&#xFF1F;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/7cr5gu-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQGnh6UwZmfU5qxu5ZaPomEKNoaGFWeD93XssjWrk6tBw/P80220-131806.jpg" alt="【读杜诗说】卷首|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-20T05:44:42.000Z">2018-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1855 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/7cr5gu-or/">【读杜诗说】卷首|月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x50BB;fufu&#x7684;&#x8BD7;&#x6B4C;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x6700;&#x663E;&#x8457;&#x7684;&#x6807;&#x5FD7;&#x5F53;&#x7136;&#x662F;&#x2014;&#x2014;&#x6211;&#x7684;ID&#x5566;&#x3002;&#x6765;&#x81EA;&#x4E8E;Ted Hughes&#x7684;&#x300A;Crow&#x2019;s First Lesson&#x300B;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x201D;Crow flew guiltily off.&#x201D;</p>
<p>&#x56E0;&#x4E3A;steemit&#x662F;&#x82F1;&#x6587;ID&#xFF0C;&#x6240;&#x4EE5;&#x9009;&#x62E9;&#x4E86;&#x6700;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x8BED;&#x8BD7;&#xFF08;&#x4E4B;&#x4E00;&#xFF09;&#x4F5C;&#x4E3A;&#x540D;&#x5B57;&#x3002;&#x5E73;&#x65F6;&#x80FD;&#x7528;&#x4E2D;&#x6587;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53EB;&#x7EF4;&#x53C2;&#x3002;
&#x300A;&#x8BD7;&#xB7;&#x53EC;&#x5357;&#xB7;&#x5C0F;&#x661F;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x5612;&#x5F7C;&#x5C0F;&#x661F;&#xFF0C;&#x7EF4;&#x53C2;&#x4E0E;&#x6634;&#x3002;&#x8083;&#x8083;&#x5BB5;&#x5F81;&#xFF0C;&#x62B1;&#x887E;&#x4E0E;&#x88EF;&#x3002;&#x5BD4;&#x547D;&#x4E0D;&#x72B9;&#x3002;&#x201D;&#x5927;&#x7EA6;&#x4E03;&#x516B;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x521A;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;10&#x70B9;&#x591A;&#x949F;&#xFF0C;&#x4ECE;&#x56FE;&#x4E66;&#x9986;&#x51FA;&#x6765;&#x3002;&#x9AA4;&#x98CE;&#x5982;&#x96E8;&#x3001;&#x4FB5;&#x5BD2;&#x5F7B;&#x9AA8;&#xFF0C;&#x9AD8;&#x8003;&#x5931;&#x8D25;&#x3001;&#x548C;&#x9AD8;&#x4E2D;&#x5973;&#x670B;&#x53CB;&#x5206;&#x624B;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x90A3;&#x662F;&#x62AC;&#x5934;&#x770B;&#x89C1;&#x7E41;&#x661F;&#x5427;&#x3002;&#x957F;&#x6C99;&#x867D;&#x7136;&#x96C5;&#x53F7;&#x661F;&#x57CE;&#xFF0C;&#x4F46;&#x590F;&#x5929;&#x603B;&#x662F;&#x96FE;&#x8499;&#x8499;&#x7684;&#xFF0C;&#x8FDE;&#x6708;&#x4EAE;&#x90FD;&#x50CF;&#x8D34;&#x5728;&#x7EB1;&#x5E10;&#x540E;&#x9762;&#xFF0C;&#x66F4;&#x770B;&#x4E0D;&#x89C1;&#x4EC0;&#x4E48;&#x661F;&#x661F;&#x3002;&#x8FD9;&#x4EA6;&#x4F7F;&#x6211;&#x4F24;&#x60B2;&#x3002;&#x76F4;&#x5230;10&#x6708;&#xFF0C;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x5BD2;&#x6D41;&#x51FB;&#x6E83;&#x90C1;&#x79EF;&#x7684;&#x6696;&#x6C14;&#x56E2;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x665A;&#x51C9;&#x5929;&#x51C0;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x60F3;&#x8D77;&#x4E86;&#x963F;&#x897F;&#x83AB;&#x592B;&#x7684;&#x300A;&#x65E5;&#x66AE;&#x300B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x773C;&#x89C1;&#x6052;&#x661F;&#x71C3;&#x5C3D;&#x6210;&#x9ED1;&#x6D1E;&#x3002;&#x6211;&#x77E5;&#x9053;&#x5B87;&#x5B99;&#x6709;&#x751F;&#x6B7B;&#xFF0C;&#x53EF;&#x662F;&#x661F;&#x7A7A;&#x5374;&#x957F;&#x5B58;&#x3002;
&#x201C;&#x5BD4;&#x547D;&#x4E0D;&#x72B9;&#x3002;&#x201D;</p>
<p>&#x4ECE;&#x6B64;&#x5C31;&#x7528;&#x201C;&#x7EF4;&#x53C2;&#x201D;&#x4F5C;&#x540D;&#x5B57;&#x3002;&#xFF08;&#x56E0;&#x4E3A;&#x8FD9;&#x9996;&#x8BD7;&#x91CC;&#x5176;&#x5B83;&#x7684;&#x8D77;&#x540D;&#x90FD;&#x5F88;&#x96BE;&#x542C;&#x554A;&#xFF01;&#xFF09;</p>
<p>&#x5BB6;&#x4EBA;&#x603B;&#x8BF4;&#xFF0C;3&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x628A;&#x5510;&#x8BD7;&#x4E09;&#x767E;&#x9996;&#x5012;&#x80CC;&#x5982;&#x6D41;&#x3002;&#x8FD9;&#x53EF;&#x771F;&#x662F;&#x6BEB;&#x65E0;&#x5370;&#x8C61;&#xFF0C;&#x73B0;&#x5728;&#x53EB;&#x6211;&#x80CC;&#x5510;&#x8BD7;&#x4E09;&#x767E;&#x9996;&#x4E5F;&#x7B80;&#x76F4;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6545;&#x610F;&#x4E3A;&#x96BE;&#x3002;</p>
<p>&#x6709;&#x8BB0;&#x5FC6;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x6570;&#x5230;&#x5C0F;&#x5B66;&#x3002;&#x8BD7;&#x8BCD;&#x4E4B;&#x7F8E;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5B9E;&#x5728;&#x61D2;&#x5F97;&#x591A;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#x88AB;&#x56FD;&#x5B66;&#x70ED;&#x641E;&#x5F97;&#x5F88;&#x5FC3;&#x70E6;&#x3002;&#x90A3;&#x65F6;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x73ED;&#x957F;&#xFF0C;&#x5728;&#x6625;&#x6E38;&#x4E4B;&#x540E;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x5C0F;&#x8BD7;&#xFF0C;&#x5012;&#x662F;&#x8BA9;&#x6211;&#x5F88;&#x662F;&#x6FC0;&#x52A8;&#x3002;&#x8BD7;&#xFF0C;&#x65E0;&#x4ECE;&#x8BB0;&#x5F97;&#xFF1B;&#x4EBA;&#xFF0C;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x518D;&#x65E0;&#x8054;&#x7CFB;&#x3002;&#x53EA;&#x7559;&#x4E0B;&#x8F97;&#x8F6C;&#x8BD7;&#x96C6;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x5F53;&#x65F6;&#x591A;&#x8BFB;&#x738B;&#x5B5F;&#x3001;&#x674E;&#x675C;&#x3002;</p>
<p>&#x521D;&#x9AD8;&#x4E2D;&#x6765;&#xFF0C;&#x6C89;&#x8FF7;&#x7269;&#x7406;&#x3001;&#x6570;&#x5B66;&#x3001;&#x54F2;&#x5B66;&#x3001;&#x5386;&#x53F2;&#x3001;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x8BFB;&#x8BD7;&#x552F;&#x4E60;&#x60EF;&#x800C;&#x5DF2;&#xFF0C;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#xFF0C;&#x672A;&#x5C1D;&#x6DF1;&#x7A76;&#x3002;&#x5012;&#x662F;&#x901B;&#x4E66;&#x5E97;&#x6536;&#x4E86;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x300A;&#x5B66;&#x8BD7;26&#x8BB2;&#x300B;&#xFF0C;&#x5199;&#x8BD7;&#x6CA1;&#x5B66;&#x5230;&#x591A;&#x5C11;&#xFF0C;&#x6E38;&#x620F;&#x53CD;&#x800C;&#x5927;&#x884C;&#x5176;&#x9053;&#x3002;&#x4E0A;&#x8BFE;&#x65E0;&#x804A;&#xFF0C;&#x53EB;&#x4E0A;&#x540C;&#x684C;&#x3001;&#x524D;&#x540E;&#x684C;&#xFF0C;6&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x7231;&#x73A9;&#x8BD7;&#x8C1C;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x6E21;&#x5934;&#x9980;&#x843D;&#x65E5;&#xFF0C;&#x589F;&#x91CC;&#xFF08;&#xFF09;&#x5B64;&#x70DF;&#x201D;&#xFF0C;&#x586B;&#x5B57;&#xFF0C;&#x5F97;&#x539F;&#x8BD7;&#x8005;&#x80DC;&#x3002;</p>
<p>&#x53C8;&#x8BFB;&#x300A;&#x955C;&#x4E0E;&#x706F;&#x300B;&#x3001;&#x300A;&#x963F;&#x514B;&#x745F;&#x5C14;&#x7684;&#x57CE;&#x5821;&#x300B;&#xFF0C;&#x9887;&#x559C;T.S.&#x827E;&#x7565;&#x7279;&#x3001;E.&#x5E9E;&#x5FB7;&#x3002;&#x89C1;&#x6D4E;&#x6148;&#x300A;The Eve of St.Agnes&#x300B;&#xFF0C;&#x60CA;&#x4E3A;&#x5929;&#x4EBA;&#xFF0C;&#x4E00;&#x6709;&#x673A;&#x4F1A;&#x4FBF;&#x6697;&#x81EA;&#x663E;&#x6446;&#x4E00;&#x53E5;&#x201D;These lovers fled away into the storm.&#x201D;</p>
<p>&#x53EF;&#x662F;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x5FD8;&#x4E86;&#x4E2D;&#x95F4;&#x4E00;&#x53E5;&#x3002;&#x201C;&#x5612;&#x5F7C;&#x5C0F;&#x661F;&#xFF0C;&#x7EF4;&#x53C2;&#x4E0E;&#x6634;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x5BD4;&#x547D;&#x4E0D;&#x72B9;&#xFF1F;&#x201D;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x5C11;&#x6570;&#x8BFB;&#x8BD7;&#x4EBA;&#x6709;&#x8FD9;&#x4E2A;&#x9EBB;&#x70E6;&#x2014;&#x2014;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x8003;&#x8BD5;&#x8981;&#x6C42;&#xFF0C;&#x6211;&#x4ECE;&#x672A;&#x80CC;&#x8FC7;&#x8BD7;&#xFF08;3&#x5C81;&#x7A76;&#x7ADF;&#x662F;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x554A;&#xFF09;&#x3002;&#x8BFB;&#x6765;&#x8FC7;&#x763E;&#xFF0C;&#x6DF1;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x4E5F;&#x5C31;&#x5F97;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x6FC0;&#x6124;&#x4E4B;&#x65F6;&#x5C45;&#x7136;&#x5FD8;&#x8BCD;&#xFF0C;&#x8BA9;&#x6211;&#x6781;&#x5176;&#x4E0D;&#x6EE1;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x5927;&#x5B66;&#x4FBF;&#x5F00;&#x59CB;&#x6284;&#x8BD7;&#xFF0C;&#x591A;&#x5C11;&#x8BB0;&#x5FC6;&#x4F1A;&#x66F4;&#x6DF1;&#x523B;&#x70B9;&#x5427;&#xFF1F;&#x6548;&#x679C;&#x2026;&#x2026;&#x989D;&#xFF0C;&#x6548;&#x679C;&#x771F;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x3002;&#x5341;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x8BFB;&#x7684;&#x8BD7;&#x6050;&#x6015;&#x5DF2;&#x8FD1;&#x4E94;&#x4E07;&#x3002;&#x5927;&#x62B5;&#x89E6;&#x666F;&#x6DF1;&#x60C5;&#x3001;&#x8981;&#x73A9;&#x6E38;&#x620F;&#xFF0C;&#x624D;&#x80FD;&#x60F3;&#x8D77;&#x51E0;&#x53E5;&#xFF0C;&#x82E5;&#x95EE;&#x5168;&#x8BD7;&#xFF0C;&#x53EA;&#x51ED;&#x8FD0;&#x6C14;&#xFF0C;&#x4E2D;&#x56FD;&#x53E4;&#x8BD7;&#x6709;&#x4E9B;&#x8BD7;&#x9898;&#x76F8;&#x5F53;&#x65E0;&#x8DA3;&#xFF08;&#x9001;&#x6A0A;&#x4E8C;&#x5341;&#x4E09;&#x4F8D;&#x5FA1;&#x8D74;&#x6C49;&#x4E2D;&#x5224;&#x5B98;&#xFF0C;&#x8DDF;&#x6211;&#x6709;&#x6BDB;&#x5173;&#x7CFB;&#x554A;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x66F4;&#x4E0D;&#x60F3;&#x7BA1;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x8BB0;&#x5F97;&#x8BD7;&#x3002;
&#x53CD;&#x800C;&#x68B3;&#x7406;&#x4E86;&#x4E00;&#x5957;&#x5982;&#x4F55;&#x8BFB;&#x4E2D;&#x56FD;&#x53E4;&#x8BD7;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x8BFB;&#x8BD7;&#x4E3B;&#x8981;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x80CC;&#x5F97;&#xFF0C;&#x4F46;&#x5174;&#x4E4B;&#x6240;&#x81F3;&#xFF0C;&#x60F3;&#x8981;&#x6292;&#x53D1;&#x4E00;&#x756A;&#xFF0C;&#x8FD8;&#x662F;&#x5F97;&#x8981;&#x80FD;&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#x3002;&#x65E2;&#x4E0D;&#x60F3;&#x80CC;&#xFF0C;&#x53C8;&#x8981;&#x8BB0;&#x5F97;&#xFF0C;&#x90A3;&#x5C31;&#x6284;&#x5457;&#xFF0C;&#x8FD8;&#x80FD;&#x7EC3;&#x5B57;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x76EE;&#x7684;&#x906D;&#x9047;&#x60E8;&#x8D25;&#x3002;</p>
<p>&#x4F46;&#x6284;&#x8BD7;&#x65F6;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x72AF;&#x9519;&#x2014;&#x2014;&#x77E5;&#x5176;&#x5B57;&#x53E5;&#xFF0C;&#x4E0D;&#x89C1;&#x7BC7;&#x7AE0;&#x3002;</p>
<p>&#x6211;&#x8BFB;&#x53E4;&#x7C4D;&#xFF0C;&#x7EA6;&#x7565;&#x53EA;&#x7528;&#x73B0;&#x4EE3;&#x505A;&#x7684;&#x7E41;&#x4F53;&#x7AD6;&#x6392;&#x6807;&#x70B9;&#x672C;&#x3002;&#x4E00;&#x6765;&#x4E60;&#x60EF;&#x5982;&#x6B64;&#xFF0C;&#x4E8C;&#x6765;&#x6B64;&#x7C7B;&#x4E66;&#x662F;&#x53E4;&#x7C4D;&#x91CC;&#x8D28;&#x91CF;&#x548C;&#x6027;&#x4EF7;&#x6BD4;&#x6700;&#x9AD8;&#x7684;&#x3002;&#x73B0;&#x4EE3;&#x7E41;&#x4F53;&#x7AD6;&#x6392;&#x6709;&#x4E24;&#x79CD;&#x6CE8;&#x91CA;&#x65B9;&#x5F0F;&#xFF0C;&#x5939;&#x6CE8;&#x548C;&#x7B3A;&#x6CE8;&#x3002;</p>
<p>&#x5939;&#x6CE8;&#x5982;&#x4E0B;&#xFF1A;
<img src="https://steemitimages.com/DQmQGnh6UwZmfU5qxu5ZaPomEKNoaGFWeD93XssjWrk6tBw/P80220-131806.jpg" alt="P80220-131806.jpg"></p>
<p>&#x7B3A;&#x6CE8;&#x5982;&#x4E0B;&#xFF1A;
<img src="https://steemitimages.com/DQmYgBisXxbBcKkQQv5kAtgX3cFbg1u6Em1xViCD5FGxRvu/P80220-131617.jpg" alt="P80220-131617.jpg"></p>
<p>&#x7ECF;&#x3001;&#x5B50;&#x5939;&#x6CE8;&#x7A0D;&#x591A;&#xFF0C;&#x53F2;&#x3001;&#x96C6;&#x51E0;&#x4E4E;&#x5168;&#x4E3A;&#x7B3A;&#x6CE8;&#xFF08;&#x4E0D;&#x7EDD;&#x5BF9;&#xFF0C;&#x5927;&#x8D8B;&#x52BF;&#xFF0C;&#x300A;&#x738B;&#x5B50;&#x5B89;&#x96C6;&#x6CE8;&#x300B;&#x5C31;&#x662F;&#x5939;&#x6CE8;&#xFF0C;&#x5934;&#x75BC;&#x5F97;&#x5F88;&#xFF09;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x3001;&#x5B50;&#x96BE;&#x70B9;&#x591A;&#x5728;&#x81EA;&#x8EAB;&#xFF0C;&#x5B57;&#x3001;&#x8BCD;&#x53E4;&#x5965;&#xFF0C;&#x601D;&#x60F3;&#x6DF1;&#x523B;&#xFF0C;&#x6240;&#x4EE5;&#x6CE8;&#x91CA;&#x5F3A;&#x8C03;&#x68B3;&#x7406;&#x610F;&#x4E49;&#xFF1B;&#x53F2;&#x3001;&#x96C6;&#x9EBB;&#x70E6;&#x751F;&#x4E8E;&#x5916;&#x90E8;&#xFF0C;&#x5F81;&#x5F15;&#x5178;&#x6545;&#x3001;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x3001;&#x5730;&#x540D;&#x4EBA;&#x7269;&#x4E4B;&#x7C7B;&#xFF0C;&#x662F;&#x4F5C;&#x8005;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x610F;&#xFF0C;&#x800C;&#x73B0;&#x4EE3;&#x8BFB;&#x8005;&#x5F80;&#x5F80;&#x4E0D;&#x77E5;&#x7684;&#x3002;</p>
<p>&#x6284;&#x8BD7;&#x65F6;&#xFF0C;&#x8BFB;&#x4E00;&#x53E5;&#xFF0C;&#x5199;&#x4E00;&#x53E5;&#xFF0C;&#x518D;&#x7FFB;&#x7FFB;&#x6CE8;&#x91CA;&#xFF0C;&#x5F88;&#x8212;&#x5766;&#x3002;&#x56DE;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x54C8;&#xFF1F;&#x8FD9;&#x8BD7;&#x8BF4;&#x5565;&#x6765;&#x7740;&#xFF1F;</p>
<p>&#x6478;&#x6478;&#x7D22;&#x7D22;&#xFF0C;&#x6700;&#x540E;&#x7A33;&#x5B9A;&#x5728;&#x8BFB;-&#x6284;-&#x8BFB;&#x4E0A;&#x3002;
&#x5148;&#x8BFB;&#x4E00;&#x904D;&#x77E5;&#x5176;&#x8981;&#x7565;&#xFF0C;&#x60F3;&#x60F3;&#x54EA;&#x4E9B;&#x5730;&#x65B9;&#x5B57;&#x3001;&#x8BCD;&#x4E0D;&#x719F;&#xFF0C;&#x54EA;&#x4E9B;&#x53E5;&#x5B50;&#x610F;&#x601D;&#x4E0D;&#x660E;&#xFF0C;&#x6574;&#x4F53;&#x7ED3;&#x6784;&#x662F;&#x600E;&#x6837;&#x7684;&#x3002;
&#x6284;&#x5462;&#xFF0C;&#x5FF5;&#x5F97;&#x5F88;&#x6162;&#xFF0C;&#x628A;&#x5B57;&#x7684;&#x610F;&#x601D;&#x7406;&#x6E05;&#xFF0C;&#x7CBE;&#x8BFB;&#x6CE8;&#x91CA;&#xFF0C;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x3002;
&#x6284;&#x5B8C;&#x518D;&#x8BFB;&#x4E24;&#x6B21;&#x3002;&#x4E00;&#x6B21;&#x91CD;&#x70B9;&#x5728;&#x6784;&#x6210;&#x7BC7;&#x7AE0;&#x2014;&#x2014;&#x641E;&#x61C2;&#x4F5C;&#x8005;&#x5148;&#x5199;&#x4EC0;&#x4E48;&#x3001;&#x540E;&#x5199;&#x4EC0;&#x4E48;&#xFF0C;&#x5982;&#x4F55;&#x9012;&#x8FDB;&#x3001;&#x8F6C;&#x6298;&#x3001;&#x6536;&#x675F;&#x3002;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x94F6;&#x6CB3;&#x843D;&#x5929;&#xFF0C;&#x81EA;&#x7136;&#x5954;&#x6D8C;&#xFF0C;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x65B9;&#x80FD;&#x4F59;&#x97F5;&#x4E0D;&#x5C3D;&#x3002;
&#x7136;&#x540E;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x5FD8;&#x4E86;&#x3002;
&#x561B;&#xFF0C;&#x603B;&#x4E4B;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x662F;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x589E;&#x52A0;&#x73AF;&#x8282;&#x7684;&#x3002;&#x4F46;&#x4E00;&#x9996;&#x8BD7;&#x5982;&#x679C;&#x4E0D;&#x957F;&#x4E8E;&#x6392;&#x5F8B;&#x3001;&#x5341;&#x56DB;&#x884C;&#x8BD7;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x8BFB;&#x8D85;&#x8FC7;15&#x5206;&#x949F;&#xFF0C;&#x5B81;&#x613F;&#x7B2C;&#x4E8C;&#x5929;&#x518D;&#x8BFB;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x8BFB;&#x4E2D;&#x56FD;&#x53E4;&#x8BD7;&#x5927;&#x4F53;&#x5982;&#x6B64;&#x3002;&#x522B;&#x96C6;&#x4E00;&#x518C;&#xFF0C;&#x901A;&#x5E38;&#x6709;&#x8BD7;&#x4E00;&#x4E8C;&#x767E;&#x9996;&#xFF0C;&#x5176;&#x4E2D;&#x80FD;&#x6709;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x9996;&#x4EE4;&#x4EBA;&#x89E6;&#x52A8;&#xFF0C;&#x5C31;&#x5927;&#x53EF;&#x6EE1;&#x8DB3;&#x4E86;&#x3002;&#x6545;&#x65E5;&#x8BFB;&#x6570;&#x9996;&#xFF0C;&#x6284;&#x4E00;&#x9996;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x4E00;&#x65E5;&#x4E00;&#x7BC7;&#xFF0C;&#x628A;&#x8BD7;&#x7ECF;&#x634B;&#x6E05;&#x4E86;&#x3002;&#x4E00;&#x76F4;&#x8BF4;&#x201C;&#x6700;&#x7231;&#x675C;&#x8BD7;&#x201D;&#xFF0C;&#x4E5F;&#x66FE;&#x901A;&#x8BFB;&#x5168;&#x5377;&#xFF0C;&#x4F46;&#x6CA1;&#x6284;&#x591A;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5E74;&#x653B;&#x675C;&#x8BD7;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x4E66;&#xFF1A;
<img src="https://steemitimages.com/DQmNTqw9HNeefRUxrEq3MayxzszW8VD6ZTrdGnCScqzDYm1/P80220-131356(1" alt="P80220-131356(1).jpg">.jpg)</p>
<p>&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x5206;&#x4EAB;&#x8BFB;&#x8BD7;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x4E0D;&#x4EC5;&#x5728;&#x4E8E;&#x6292;&#x53D1;&#x611F;&#x60C5;&#xFF0C;&#x4E5F;&#x6709;&#x8BD7;&#x6CD5;&#x3001;&#x8BD7;&#x827A;&#x3001;&#x5386;&#x53F2;&#x548C;&#x65F6;&#x4EE3;&#x4E4B;&#x601D;&#xFF08;&#x501F;&#x7528;&#x4E0B;&#x4F26;&#x7406;&#x5B66;&#x67D0;&#x4E66;&#x540D;&#xFF09;&#x3002;&#x539F;&#x5219;&#x4E0A;&#x6211;&#x6BCF;&#x5929;&#x65E2;&#x8BFB;&#x4E2D;&#x56FD;&#x8BD7;&#xFF0C;&#x4E5F;&#x8BFB;&#x5916;&#x8BED;&#x8BD7;&#xFF0C;&#x4E00;&#x5171;1&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x5982;&#x679C;&#x9047;&#x5230;&#x597D;&#x73A9;&#x7684;&#x5916;&#x8BED;&#x8BD7;&#xFF0C;&#x4E5F;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#x9762;&#x5427;&#x3002;</p>
<p>PS:&#x559C;&#x6B22;&#x7684;&#x8BD7;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x540C;&#x597D;&#x8981;&#x591A;&#x4EA4;&#x6D41;&#x554A;&#x54C7;&#x3002;&#x54E6;&#x4E0D;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x4E0B;&#x53D1;&#x73B0;&#x592A;&#x591A;&#x4E86;&#x8BF4;&#x4E0D;&#x5B8C;&#xFF0C;&#x5355;&#x72EC;&#x5F00;&#x4E00;&#x7BC7;&#x597D;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/7cr5gu-or" target="_blank" rel="noopener">&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#x5377;&#x9996;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/3wynw5-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXRJiVsAqqVcJu4pR8ZMzTBhWkAT5T35DPr21kMdv9rSn/P80219-161356.jpg" alt="“计”字漫谈|三个一|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-19T08:10:51.000Z">2018-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2460 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/3wynw5-or-or/">“计”字漫谈|三个一|月旦评</a>
            
        </h1>
        <div class="content">
            <p></p>
<p>&#x65B0;&#x5E74;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#x62FF;&#x51FA;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x60F3;&#x5230;&#x4E86;&#x201C;&#x4E00;&#x5E74;&#x4E4B;&#x8BA1;&#x5728;&#x4E8E;&#x6625;&#xFF0C;&#x4E00;&#x5929;&#x4E4B;&#x8BA1;&#x5728;&#x4E8E;&#x6668;&#x201D;&#x5462;&#xFF1F;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;</p>
<blockquote>&#x6E3A;&#x6E3A;&#x557C;&#x9E26;&#x4E86;&#x3002;&#x4E98;&#x9C7C;&#x5929;&#x3001;&#x5BD2;&#x751F;&#x5CED;&#x5C7F;&#xFF0C;&#x4E94;&#x6E56;&#x79CB;&#x6653;&#x3002;&#x7AF9;&#x51E0;&#x4E00;&#x706F;&#x4EBA;&#x505A;&#x68A6;&#xFF0C;&#x5636;&#x9A6C;&#x8C01;&#x884C;&#x53E4;&#x9053;&#x3002;&#x8D77;&#x6414;&#x9996;&#x3001;&#x7AA5;&#x661F;&#x591A;&#x5C11;&#x3002;&#x6708;&#x6709;&#x5FAE;&#x9EC4;&#x7BF1;&#x65E0;&#x5F71;&#xFF0C;&#x6302;&#x7275;&#x725B;&#x3001;&#x6570;&#x6735;&#x9752;&#x82B1;&#x5C0F;&#x3002;&#x79CB;&#x592A;&#x6DE1;&#xFF0C;&#x6DFB;&#x7EA2;&#x67A3;&#x3002;<br>
&#x6101;&#x75D5;&#x501A;&#x8D56;&#x897F;&#x98CE;&#x626B;&#x3002;&#x88AB;&#x897F;&#x98CE;&#x3001;&#x7FFB;&#x50AC;&#x9B13;&#x9B12;&#xFF0C;&#x4E0E;&#x79CB;&#x4FF1;&#x8001;&#x3002;&#x65E7;&#x9662;&#x9694;&#x971C;&#x5E18;&#x4E0D;&#x5377;&#xFF0C;&#x91D1;&#x7C89;&#x5C4F;&#x8FB9;&#x9189;&#x5012;&#x3002;&#x8BA1;&#x65E0;&#x6B64;&#x3001;&#x4E2D;&#x5E74;&#x6000;&#x62B1;&#x3002;&#x4E07;&#x91CC;&#x6C5F;&#x5357;&#x5439;&#x7BAB;&#x6068;&#xFF0C;&#x6068;&#x53C2;&#x5DEE;&#x3001;&#x767D;&#x96C1;&#x6A2A;&#x5929;&#x676A;&#x3002;&#x70DF;&#x672A;&#x655B;&#xFF0C;&#x695A;&#x5C71;&#x6773;&#x3002;<br>
&#x2014;&#x2014;&#x848B;&#x6377;&#x300A;&#x848B;&#x6377;&#x8BCD;&#x6821;&#x6CE8;&#x300B;</blockquote>
<p>&#x300A;&#x8BF4;&#x6587;&#x89E3;&#x5B57;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x8BA1;&#xFF0C;&#x4F1A;&#x4E5F;&#xFF0C;&#x7B97;&#x4E5F;&#x3002;&#x4ECE;&#x8A00;&#xFF0C;&#x4ECE;&#x5341;&#x3002;&#x201D;&#x5F90;&#x9534;&#x8865;&#x5145;&#x9053;&#xFF1A;&#x201C;&#x5341;&#x8005;&#xFF0C;&#x603B;&#x6210;&#x6570;&#xFF0C;&#x4F1A;&#x610F;&#x3002;&#x201D;&#x8FD9;&#x5012;&#x662F;&#x5947;&#x4E86;&#xFF0C;&#x4F1A;&#x8BA1;&#x4F1A;&#x8BA1;&#xFF0C;&#x539F;&#x6765;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#xFF1F;</p>
<p>&#x300A;&#x5468;&#x793C;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x5B98;&#x5E9C;&#x4E4B;&#x516B;&#x6210;&#x7ECF;&#x90A6;&#x6CBB;&#xFF1A;&#x4E00;&#x66F0;&#x2026;&#x2026;&#xFF0C;&#x516B;&#x66F0;&#x542C;&#x51FA;&#x5165;&#x4EE5;&#x8981;&#x4F1A;&#x201D;&#xFF0C;&#x6CE8;&#x4E91;&#xFF1A;&#x201C;&#x65E5;&#x8BA1;&#x66F0;&#x6210;&#xFF0C;&#x6708;&#x8BA1;&#x66F0;&#x8981;&#xFF0C;&#x5C81;&#x8BA1;&#x66F0;&#x4F1A;&#x201D;&#x3002;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x4FBF;&#x662F;&#xFF1A;&#x5B98;&#x5E9C;&#x8981;&#x505A;&#x5230;&#x516B;&#x4EF6;&#x4E8B;&#xFF0C;&#x6765;&#x7ECF;&#x7565;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#xFF0C;&#x7B2C;&#x4E00;&#x2026;&#x2026;&#xFF0C;&#x7B2C;&#x516B;&#x70B9;&#x554A;&#xFF0C;&#x662F;&#x8861;&#x91CF;&#x3001;&#x5224;&#x65AD;&#x6240;&#x6536;&#x83B7;&#x7684;&#x548C;&#x6240;&#x652F;&#x51FA;&#x7684;&#xFF0C;&#x5B8C;&#x6210;&#x6708;&#x4EFD;&#x548C;&#x5E74;&#x5EA6;&#x7684;&#x8BA1;&#x7B97;&#x3001;&#x6C47;&#x603B;&#x3002;&#x8FD9;&#x79CD;&#x7528;&#x6CD5;&#x4ECE;&#x201C;&#x4F1A;&#x201D;&#x5B57;&#x201C;&#x805A;&#x96C6;&#x3001;&#x5408;&#x62E2;&#x201D;&#x7684;&#x610F;&#x601D;&#x5F15;&#x7533;&#x800C;&#x6765;&#xFF0C;&#x628A;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x8BB0;&#x5F55;&#x5408;&#x5728;&#x4E00;&#x5757;&#x513F;&#xFF0C;&#x52A0;&#x51CF;&#x51FA;&#x4E2A;&#x603B;&#x6570;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4E00;&#x6708;&#x3001;&#x4E00;&#x5E74;&#x7684;&#x6536;&#x652F;&#x548C;&#x5269;&#x4F59;&#x4E86;&#x3002;&#x540E;&#x6765;&#x5F62;&#x6210;&#x4E86;&#x4E0A;&#x8BA1;&#x5236;&#x5EA6;&#xFF0C;&#x5B98;&#x5458;&#x5BA1;&#x8BA1;&#x6536;&#x652F;&#xFF0C;&#x5411;&#x4E0A;&#x7EA7;&#x6C47;&#x62A5;&#xFF0C;&#x7687;&#x5E1D;&#x542C;&#x8BA1;&#x3002;</p>
<p>&#x201C;&#x4F1A;&#x201D;&#x66F4;&#x591A;&#x662F;&#x201C;&#x5408;&#x5728;&#x4E00;&#x5757;&#x513F;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x591F;&#x3002;&#x9664;&#x4E86;&#x5408;&#x5728;&#x4E00;&#x5757;&#xFF0C;&#x8FD8;&#x5F97;&#x52A0;&#x52A0;&#x51CF;&#x51CF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x7B97;&#x201D;&#x3002;&#x300A;&#x8BBA;&#x8BED;&#x300B;&#x6709;&#x8A00;&#xFF1A;</p>
<blockquote>&#x66F0;&#xFF1A;&#x201C;&#x4ECA;&#x4E4B;&#x4ECE;&#x653F;&#x8005;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x566B;&#xFF01;&#x6597;&#x7B72;&#x4E4B;&#x4EBA;&#xFF0C;&#x4F55;&#x8DB3;&#x7B97;&#x4E5F;&#xFF1F;&#x201D;&#x2014;&#x2014;&#x7A0B;&#x6811;&#x5FB7;&#x300A;&#x8BBA;&#x8BED;&#x96C6;&#x91CA;&#x300B;</blockquote>
<p>&#x5B50;&#x8D21;&#x95EE;&#x5B54;&#x5B50;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x4ECE;&#x653F;&#x7684;&#x4EBA;&#x600E;&#x4E48;&#x6837;&#x554A;&#xFF08;&#x662F;&#x541B;&#x5B50;&#x5417;&#xFF0C;&#x89C1;&#x4E0A;&#x4E0B;&#x6587;&#xFF09;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x5475;&#x5475;&#xFF0C;&#x90FD;&#x662F;&#x4E9B;&#x6C14;&#x91CF;&#x72ED;&#x5C0F;&#x4E4B;&#x4EBA;&#xFF0C;&#x54EA;&#x91CC;&#x6570;&#x5F97;&#x4E0A;&#x3002;&#x201D;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x201C;&#x6570;&#x201D;&#xFF08;&#x52A8;&#x8BCD;&#xFF09;&#x548C;&#x201C;&#x7B97;&#x201D;&#xFF08;&#x52A8;&#x8BCD;&#xFF09;&#x4E92;&#x8BAD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6570;&#x548C;&#x7B97;&#x610F;&#x601D;&#x5927;&#x4F53;&#x76F8;&#x540C;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x201C;&#x6570;&#x201D;&#x6765;&#x8868;&#x793A;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x7528;&#x201C;&#x7B97;&#x201D;&#x6765;&#x63CF;&#x8FF0;&#x590D;&#x6742;&#x3001;&#x9700;&#x8981;&#x66F4;&#x591A;&#x8FC7;&#x7A0B;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x7B97;&#x201D;&#x7684;&#x540D;&#x8BCD;&#x548C;&#x201C;&#x7B79;&#x201D;&#x6709;&#x5173;&#xFF0C;&#x5982;&#x679C;&#x7B80;&#x5355;&#x7684;&#x6570;&#x6570;&#x641E;&#x4E0D;&#x5B9A;&#x4E86;&#xFF0C;&#x54B1;&#x5C31;&#x4E0A;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x8A00;&#xFF0C;&#x4ECE;&#x5341;&#x201D;&#xFF0C;&#x662F;&#x4ECE;&#x5B57;&#x5F62;&#x6765;&#x89E3;&#x6790;&#x5B83;&#x7684;&#x610F;&#x601D;&#x3002;&#x201C;&#x8A00;&#x201D;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x8BF4;&#x561B;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x8FD9;&#x4EF6;&#x4E8B;&#x8981;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x3002;&#x201C;&#x5341;&#x201D;&#x662F;&#x5E72;&#x5565;&#x7684;&#xFF1F;&#x5F90;&#x9534;&#x8DDF;&#x4E0A;&#x89E3;&#x91CA;&#x4E86;&#x4E0B;&#xFF0C;&#x201C;&#x5341;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x6574;&#x6570;&#xFF0C;&#x7528;&#x6765;&#x6697;&#x793A;&#x5927;&#x5BB6;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x8DDF;&#x6C42;&#x548C;&#x6709;&#x5173;&#xFF0C;&#x8981;&#x628A;&#x96F6;&#x6563;&#x7684;&#x4E1C;&#x897F;&#x5408;&#x6210;&#x603B;&#x4F53;&#x3002;</p>
<img src="https://steemitimages.com/DQmXRJiVsAqqVcJu4pR8ZMzTBhWkAT5T35DPr21kMdv9rSn/P80219-161356.jpg" alt="">
<p><br></p>
<blockquote>&#x5DF1;&#x4E11;&#xFF0C;&#x58EB;&#x5F25;&#x725F;&#x8425;&#x6210;&#x5468;&#xFF0C;&#x8BA1;&#x4E08;&#x6570;&#xFF0C;&#x63E3;&#x9AD8;&#x5351;&#xFF0C;&#x5EA6;&#x539A;&#x8584;&#xFF0C;&#x4EDE;&#x6C9F;&#x6064;&#xFF0C;&#x7269;&#x571F;&#x65B9;&#xFF0C;&#x8BAE;&#x8FDC;&#x8FE9;&#xFF0C;&#x91CF;&#x4E8B;&#x671F;&#xFF0C;&#x8BA1;&#x5F92;&#x5EB8;&#xFF0C;&#x8651;&#x6750;&#x7528;&#x2026;&#x2026;&#x2014;&#x2014;&#x6768;&#x4F2F;&#x5CFB;&#x300A;&#x6625;&#x79CB;&#x5DE6;&#x4F20;&#x6CE8;&#x300B;</blockquote>
<p>&#x4E00;&#x53E5;&#x8BDD;&#x91CC;&#xFF0C;&#x91CF;&#x6570;&#x5404;&#x6709;&#x4E0D;&#x540C;&#x3002;&#x57CE;&#x5360;&#x591A;&#x5927;&#x5730;&#x65B9;&#xFF0C;&#x7528;&#x8BA1;&#x5B57;&#xFF1B;&#x57CE;&#x5899;&#x591A;&#x9AD8;&#xFF0C;&#x7528;&#x63E3;&#x5B57;&#xFF1B;&#x591A;&#x539A;&#xFF0C;&#x7528;&#x5EA6;&#x5B57;&#xFF1B;&#x6C34;&#x9053;&#x6DF1;&#x5EA6;&#xFF0C;&#x7528;&#x4EDE;&#x5B57;&#xFF1B;&#x8003;&#x5BDF;&#x3001;&#x5546;&#x91CF;&#x571F;&#x77F3;&#x7684;&#x6765;&#x6E90;&#x3001;&#x653E;&#x7F6E;&#xFF0C;&#x7528;&#x7269;&#x5B57;&#x3001;&#x8BAE;&#x5B57;&#xFF1B;&#x89C4;&#x5212;&#x65F6;&#x95F4;&#xFF0C;&#x7528;&#x91CF;&#x5B57;&#xFF1B;&#x8FD8;&#x8981;&#x601D;&#x8003;&#x53EC;&#x591A;&#x5C11;&#x4EBA;&#x6765;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x5C11;&#x6750;&#x6599;&#x5DE5;&#x5177;&#xFF0C;&#x8BF6;&#xFF0C;&#x8FD9;&#x91CC;&#x53C8;&#x6709;&#x4E00;&#x4E2A;&#x8BA1;&#x5B57;&#x3002;</p>
<p>&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x91CC;&#x51FA;&#x73B0;&#x7684;&#x4E24;&#x4E2A;&#x201C;&#x8BA1;&#x201D;&#x610F;&#x601D;&#x76F8;&#x540C;&#xFF0C;&#x90FD;&#x662F;&#x8BA1;&#x7B97;&#x6570;&#x91CF;&#x7684;&#x610F;&#x601D;&#x3002;&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x53E6;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF1A;</p>
<blockquote>&#x521D;&#xFF0C;&#x81E7;&#x662D;&#x4F2F;&#x5982;&#x664B;&#xFF0C;&#x81E7;&#x4F1A;&#x7A83;&#x5176;&#x5B9D;&#x9F9F;&#x507B;&#x53E5;&#xFF0C;&#x4EE5;&#x535C;&#x4E3A;&#x4FE1;&#x4E0E;&#x50ED;&#xFF0C;&#x50ED;&#x5409;&#x3002;&#x81E7;&#x6C0F;&#x8001;&#x5C06;&#x5982;&#x664B;&#x95EE;&#xFF0C;&#x4F1A;&#x8BF7;&#x5F80;&#x3002;&#x662D;&#x4F2F;&#x95EE;&#x5BB6;&#x6545;&#xFF0C;&#x5C3D;&#x5BF9;&#x3002;&#x53CA;&#x5185;&#x5B50;&#x4E0E;&#x6BCD;&#x5F1F;&#x53D4;&#x5B59;&#xFF0C;&#x5219;&#x4E0D;&#x5BF9;&#x3002;&#x518D;&#x4E09;&#x95EE;&#xFF0C;&#x4E0D;&#x5BF9;&#x3002;&#x5F52;&#xFF0C;&#x53CA;&#x90CA;&#xFF0C;&#x4F1A;&#x9006;&#xFF0C;&#x95EE;&#xFF0C;&#x53C8;&#x5982;&#x521D;&#x3002;&#x81F3;&#xFF0C;&#x6B21;&#x4E8E;&#x5916;&#x800C;&#x5BDF;&#x4E4B;&#xFF0C;&#x7686;&#x65E0;&#x4E4B;&#x3002;&#x6267;&#x800C;&#x622E;&#x4E4B;&#xFF0C;&#x9038;&#xFF0C;&#x5954;&#x90C8;&#x3002;&#x90C8;&#x9C82;&#x5047;&#x4F7F;&#x4E3A;&#x8D3E;&#x6B63;&#x7109;&#x3002;&#x8BA1;&#x4E8E;&#x5B63;&#x6C0F;&#x3002;&#x81E7;&#x6C0F;&#x4F7F;&#x4E94;&#x4EBA;&#x4EE5;&#x6208;&#x76FE;&#x4F0F;&#x8BF8;&#x6850;&#x6C5D;&#x4E4B;&#x95FE;&#x3002;&#x4F1A;&#x51FA;&#xFF0C;&#x9010;&#x4E4B;&#xFF0C;&#x53CD;&#x5954;&#xFF0C;&#x6267;&#x8BF8;&#x5B63;&#x6C0F;&#x4E2D;&#x95E8;&#x4E4B;&#x5916;&#x3002;&#x5E73;&#x5B50;&#x6012;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x6545;&#x4EE5;&#x5175;&#x5165;&#x543E;&#x95E8;&#xFF1F;&#x201D;&#x62D8;&#x81E7;&#x6C0F;&#x8001;&#x3002;&#x5B63;&#x3001;&#x81E7;&#x6709;&#x6076;&#x3002;&#x53CA;&#x662D;&#x4F2F;&#x4ECE;&#x516C;&#xFF0C;&#x5E73;&#x5B50;&#x7ACB;&#x81E7;&#x4F1A;&#x3002;&#x4F1A;&#x66F0;&#xFF1A;&#x201C;&#x507B;&#x53E5;&#x4E0D;&#x9980;&#x6B3A;&#x4E5F;&#x3002;&#x201D;&#x2014;&#x2014;&#x6768;&#x4F2F;&#x5CFB;&#x300A;&#x6625;&#x79CB;&#x5DE6;&#x4F20;&#x6CE8;&#x300B;</blockquote>
<p>&#x81E7;&#x4F1A;&#x5077;&#x4E86;&#x5BB6;&#x4E3B;&#x7684;&#x5B9D;&#x9F9F;&#xFF0C;&#x53EB;&#x505A;&#x507B;&#x53E5;&#xFF0C;&#x7528;&#x5B83;&#x6765;&#x5360;&#x535C;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x6492;&#x8C0E;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x5229;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x5C31;&#x6B7B;&#x4E0D;&#x627F;&#x8BA4;&#x3002;&#x6700;&#x540E;&#x5927;&#x5BB6;&#x90FD;&#x6CA1;&#x62FF;&#xFF0C;&#x5C31;&#x81E7;&#x4F1A;&#x6709;&#x5ACC;&#x7591;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x9003;&#x5230;&#x90C8;&#x53BB;&#x3002;&#x8FD9;&#x4EBA;&#x8FD8;&#x6709;&#x70B9;&#x624D;&#x80FD;&#xFF0C;&#x90C8;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x5927;&#x592B;&#x9C82;&#x5047;&#x8BA9;&#x81E7;&#x4F1A;&#x505A;&#x4E86;&#x8D3E;&#x6B63;&#x3002;&#x8D3E;&#x6B63;&#x662F;&#x53F8;&#x5F92;&#x7684;&#x5C5E;&#x5B98;&#xFF0C;&#x8D1F;&#x8D23;&#x89C4;&#x8303;&#x5E02;&#x573A;&#x7269;&#x4EF7;&#xFF0C;&#x90A3;&#x5F97;&#x8981;&#x53BB;&#x7ED9;&#x53F8;&#x5F92;&#x5B63;&#x5927;&#x4EBA;&#xFF08;&#x5B63;&#x6C0F;&#x4E16;&#x88AD;&#x4E3A;&#x53F8;&#x5F92;&#xFF09;&#x4EA4;&#x8D26;&#x7C3F;&#x67E5;&#x9A8C;&#x3002;&#x8FD9;&#x4E00;&#x53BB;&#x5C31;&#x8BA9;&#x672C;&#x5BB6;&#x81E7;&#x5F0F;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6D3E;&#x4EBA;&#x53BB;&#x5B63;&#x5BB6;&#x95E8;&#x53E3;&#x5835;&#x4EBA;&#x3002;&#x8FD9;&#x53EF;&#x5F97;&#x7F6A;&#x4E86;&#x5B63;&#x6C0F;&#x2014;&#x2014;&#x60F3;&#x60F3;&#x8001;&#x8881;&#x5BB6;&#x56DB;&#x4E16;&#x4E09;&#x516C;&#xFF0C;&#x5B63;&#x6C0F;&#x5728;&#x664B;&#x56FD;&#x53EF;&#x6BD4;&#x8001;&#x8881;&#x5BB6;&#x5389;&#x5BB3;&#x591A;&#x4E86;&#x2014;&#x2014;&#x81E7;&#x6C0F;&#x5728;&#x5B63;&#x5BB6;&#x95E8;&#x53E3;&#x52A8;&#x5200;&#xFF0C;&#x8FD8;&#x80FD;&#x5F97;&#x4E86;&#xFF1F;&#x7B49;&#x5230;&#x81E7;&#x6C0F;&#x5BB6;&#x4E3B;&#x5165;&#x571F;&#xFF0C;&#x5B63;&#x5E73;&#x5B50;&#x5C31;&#x628A;&#x81E7;&#x4F1A;&#x6276;&#x4E0A;&#x81E7;&#x6C0F;&#x5BB6;&#x4E3B;&#x4E4B;&#x4F4D;&#xFF08;&#x987A;&#x4FBF;&#x591A;&#x4E00;&#x4E2A;&#x9644;&#x5EB8;&#x5BB6;&#x65CF;&#xFF09;&#x3002;&#x81E7;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x507B;&#x53E5;&#x8FD8;&#x771F;&#x6CA1;&#x9A97;&#x6211;&#xFF01;&#x201D;</p>
<p>&#x5728;&#x4E0A;&#x6587;&#x91CC;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x8BA1;&#x7B97;&#x7684;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x540D;&#x8BCD;&#x5316;&#x4E3A;&#x201C;&#x8BA1;&#x7C3F;&#x3001;&#x8D26;&#x7C3F;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x7528;&#x6CD5;&#x5E76;&#x4E0D;&#x5E38;&#x89C1;&#xFF0C;&#x5F80;&#x5F80;&#x6587;&#x732E;&#x53E4;&#x8001;&#x624D;&#x80FD;&#x7CBE;&#x7B80;&#x5982;&#x6B64;&#x3002;</p>
<p><br></p>
<blockquote>&#x738B;&#x5FC5;&#x6B32;&#x957F;&#x738B;&#x6C49;&#x4E2D;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4FE1;&#xFF1B;&#x5FC5;&#x6B32;&#x4E89;&#x5929;&#x4E0B;&#xFF0C;&#x975E;&#x4FE1;&#x65E0;&#x6240;&#x4E0E;&#x8BA1;&#x4E8B;&#x8005;&#x3002;&#x2014;&#x2014;&#x53F8;&#x9A6C;&#x8FC1;&#x300A;&#x53F2;&#x8BB0;&#x300B;</blockquote>
<p>&#x5230;&#x4E86;&#x6C49;&#x4EE3;&#xFF0C;&#x60C5;&#x51B5;&#x5C31;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x3002;&#x201C;&#x975E;&#x4FE1;&#x65E0;&#x6240;&#x4E0E;&#x8BA1;&#x4E8B;&#x8005;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x738B;&#x8981;&#x4E89;&#x9738;&#x5929;&#x4E0B;&#xFF0C;&#x90A3;&#x9664;&#x4E86;&#x8DDF;&#x6211;&#x97E9;&#x4FE1;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x522B;&#x4EBA;&#x80FD;&#x4E00;&#x540C;&#x8C0B;&#x7565;&#x5929;&#x4E0B;&#x3001;&#x5546;&#x8BAE;&#x5927;&#x4E8B;&#x5566;&#x3002;&#x540C;&#x6587;&#x4EA6;&#x4E91;&#xFF1A;&#x201C;&#x6C49;&#x738B;&#x4E4B;&#x56F0;&#x56FA;&#x9675;&#xFF0C;&#x7528;&#x5F20;&#x826F;&#x8BA1;&#xFF0C;&#x53EC;&#x9F50;&#x738B;&#x4FE1;&#xFF0C;&#x9042;&#x5C06;&#x5175;&#x4F1A;&#x5793;&#x4E0B;&#x201D;&#x3002;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x201C;&#x7B97;&#x6570;&#x201D;&#x7684;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x5DF2;&#x7ECF;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x662F;&#x201C;&#x8C0B;&#x5212;&#x3001;&#x7B56;&#x7565;&#x201D;&#x4E86;&#x3002;&#x592A;&#x53F2;&#x516C;&#x897F;&#x6C49;&#x65F6;&#x4EBA;&#xFF0C;&#x79BB;&#x6218;&#x56FD;&#x4E5F;&#x6709;&#x767E;&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x59A8;&#x5F80;&#x524D;&#x63A8;&#x4E00;&#x70B9;&#xFF0C;&#x770B;&#x770B;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#xFF1A;</p>
<blockquote>&#x547D;&#x53F8;&#x519C;&#xFF0C;&#x8BA1;&#x8026;&#x8015;&#x4E8B;&#xFF0C;&#x4FEE;&#x8012;&#x801C;&#xFF0C;&#x5177;&#x7530;&#x5668;&#x3002;<br>
&#x516C;&#x5B59;&#x9F99;&#x8BF4;&#x71D5;&#x662D;&#x738B;&#x4EE5;&#x5043;&#x5175;&#x3002;&#x662D;&#x738B;&#x66F0;&#xFF1A;&#x201C;&#x751A;&#x5584;&#x3002;&#x5BE1;&#x4EBA;&#x613F;&#x4E0E;&#x5BA2;&#x8BA1;&#x4E4B;&#x3002;&#x201D;<br>
&#x2014;&#x2014;&#x8BB8;&#x7EF4;&#x9079;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x96C6;&#x91CA;&#x300B;</blockquote>
<p>&#x5982;&#x679C;&#x8BF4;&#x524D;&#x4E00;&#x4E2A;&#x201C;&#x8BA1;&#x201D;&#x8FD8;&#x6709;&#x201C;&#x8BA1;&#x7B97;&#x3001;&#x89C4;&#x5212;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x4E48;&#x201C;&#x5BE1;&#x4EBA;&#x613F;&#x4E0E;&#x5BA2;&#x8BA1;&#x4E4B;&#x201D;&#x5C31;&#x5F7B;&#x5E95;&#x5012;&#x5411;&#x4E86;&#x201C;&#x5546;&#x91CF;&#x3001;&#x7B56;&#x5212;&#x201D;&#x3002;&#x867D;&#x7136;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x201C;&#x8003;&#x8651;&#x8003;&#x8651;&#x65B9;&#x6CD5;&#x3001;&#x8BA1;&#x7B97;&#x8BA1;&#x7B97;&#x5F97;&#x5931;&#x3001;&#x6570;&#x6570;&#x4F18;&#x52A3;&#x201D;&#xFF0C;&#x4F46;&#x90A3;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x201C;&#x8C0B;&#x7565;&#x201D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x662F;&#x8131;&#x79BB;&#x5B9E;&#x9645;&#x7269;&#x54C1;&#x7684;&#x62BD;&#x8C61;&#x7684;&#x201C;&#x8BA1;&#x7B97;&#x201D;&#x3002;</p>
<blockquote>&#x5982;&#x662F;&#xFF0C;&#x5219;&#x4E0A;&#x4E0B;&#x4FF1;&#x5BCC;&#xFF0C;&#x4EA4;&#x65E0;&#x6240;&#x85CF;&#x4E4B;&#x3002;&#x662F;&#x77E5;&#x56FD;&#x8BA1;&#x4E4B;&#x6781;&#x4E5F;&#x3002;&#x2014;&#x2014;&#x738B;&#x5148;&#x8C26;&#x300A;&#x8340;&#x5B50;&#x96C6;&#x89E3;&#x300B;</blockquote>
<p>&#x300A;&#x8340;&#x5B50;&#x300B;&#x6BD4;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#x66F4;&#x65E9;&#x4E00;&#x70B9;&#xFF0C;&#x53C8;&#x5728;&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x4E4B;&#x540E;&#x3002;&#x5176;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x56FD;&#x8BA1;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x662F;&#x201C;&#x56FD;&#x8BA1;&#x6C11;&#x751F;&#x201D;&#x7684;&#x51FA;&#x5904;&#x3002;&#x8FD9;&#x4E2A;&#x7528;&#x6CD5;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x3002;&#x524D;&#x6587;&#x8BF4;&#x8FC7;&#xFF0C;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x5404;&#x56FD;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x4E0A;&#x8BA1;&#x5236;&#x5EA6;&#x201D;&#x6216;&#x8005;&#x8BF4;&#x5B83;&#x7684;&#x96CF;&#x5F62;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6C47;&#x603B;&#x3001;&#x6574;&#x7406;&#x3001;&#x5BA1;&#x67E5;&#x6CBB;&#x4E0B;&#x7684;&#x94B1;&#x7CAE;&#x6536;&#x652F;&#x3001;&#x4EBA;&#x53E3;&#x589E;&#x51CF;&#x4E4B;&#x7C7B;&#x2014;&#x2014;&#x4F9D;&#x7136;&#x9488;&#x5BF9;&#x6709;&#x5F62;&#x7684;&#x3001;&#x80FD;&#x5B9E;&#x9645;&#x770B;&#x7740;&#x5B83;&#xFF08;&#x4EEC;&#xFF09;&#x63B0;&#x7740;&#x624B;&#x6307;&#x6570;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201C;&#x4E0A;&#x8BA1;&#x201D;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x91CD;&#x8981;&#x884C;&#x653F;&#x624B;&#x6BB5;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x3002;&#x201C;&#x56FD;&#x8BA1;&#x201D;&#x5219;&#x6084;&#x6084;&#x8DF3;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x56FD;&#x4E4B;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x80FD;&#x51FA;&#x5176;&#x5916;&#x7684;&#x3002;&#x201C;&#x8BA1;&#x201D;&#x5728;&#x8FD9;&#x91CC;&#x4ECE;&#x201C;&#x6570;&#x6570;&#x201D;&#x4E0A;&#x5347;&#x6210;&#x201C;&#x601D;&#x8003;&#x201D;&#x3002;</p>
<p><br></p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x300A;&#x8340;&#x5B50;&#x300B;&#x5F00;&#x62D3;&#x4E86;&#x201C;&#x8BA1;&#x201D;&#x7684;&#x5F15;&#x7533;&#x4E49;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x65B0;&#x7528;&#x6CD5;&#x3002;&#x800C;&#x662F;&#x5E0C;&#x671B;&#x501F;&#x300A;&#x8340;&#x5B50;&#x300B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x201C;&#x56FD;&#x8BA1;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x6765;&#x8003;&#x8651;&#x201C;&#x8BA1;&#x201D;&#x4ECE;&#x201C;&#x7B97;&#x6570;&#x201D;&#x53D8;&#x6210;&#x201C;&#x8C0B;&#x7565;&#x201D;&#x7684;&#x6765;&#x7531;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x53D1;&#x751F;&#xFF0C;&#x65F6;&#x95F4;&#x4E0A;&#x5E94;&#x8BE5;&#x5728;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x4E4B;&#x95F4;&#xFF0C;&#x5177;&#x4F53;&#x662F;&#x4F55;&#x65F6;&#x3001;&#x4F55;&#x5904;&#x3001;&#x4F55;&#x4EBA;&#xFF0C;&#x5219;&#x6709;&#x5F85;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x3002;&#x672C;&#x6587;&#x53EA;&#x662F;&#x8DA3;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5207;&#x5B9E;&#x7684;&#x6587;&#x5B57;&#x5B66;&#x3001;&#x97F3;&#x97F5;&#x5B66;&#x3001;&#x6587;&#x732E;&#x5B66;&#x8003;&#x8BC1;&#xFF0C;&#x5982;&#x6709;&#x610F;&#x89C1;&#xFF0C;&#x671B;&#x5927;&#x5BB6;&#x4E0D;&#x541D;&#x8D50;&#x6559;&#x3002;</p>
<p>&#x7B80;&#x8A00;&#x4E4B;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x6700;&#x521D;&#x8868;&#x793A;&#x201C;&#x6C42;&#x548C;&#x7B97;&#x6570;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x548C;&#x201C;&#x7B97;&#x6570;&#x201D;&#x540C;&#x4E49;&#x3002;&#x540E;&#x6765;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x51FA;&#x62BD;&#x8C61;&#x610F;&#x4E49;&#xFF0C;&#x5982;&#x201C;&#x8BA1;&#x8C0B;&#x201D;&#x3001;&#x201C;&#x8BA1;&#x8BAE;&#x201D;&#x3001;&#x201C;&#x8BA1;&#x8F83;&#x5F97;&#x5931;&#x201D;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x201C;&#x8BA1;&#x5212;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6743;&#x8861;&#x505A;&#x4EC0;&#x4E48;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x505A;&#x3001;&#x600E;&#x4E48;&#x505A;&#x3002;</p>
<p><br></p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/3wynw5-or-or" target="_blank" rel="noopener">&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x6F2B;&#x8C08;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/fyj7q-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd8UQV2y9UNVEx4YDnHrdPqwbGzeEdEhpfT9tBbCLo7XN/abc.jpg" alt="我们赖以生存的隐喻|月旦评|品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-18T01:58:51.000Z">2018-02-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    43 minutes read (About 6487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/fyj7q-or-or/">我们赖以生存的隐喻|月旦评|品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#x7B14;&#x8BB0;</p>
<p>&#x5BD2;&#x82B1;&#x5E26;&#x96EA;&#x6EE1;&#x5C71;&#x8170;&#xFF0C;&#x8457;&#x67F3;&#x51B0;&#x73E0;&#x6EE1;&#x78A7;&#x6761;&#x3002;
&#x5929;&#x8272;&#x6E10;&#x660E;&#x56DE;&#x4E00;&#x671B;&#xFF0C;&#x7389;&#x5C18;&#x968F;&#x9A6C;&#x5EA6;&#x84DD;&#x6865;&#x3002;
&#x2014;&#x2014;&#x5218;&#x79B9;&#x9521;&#x300A;&#x897F;&#x5F52;&#x7EDD;&#x53E5;&#xB7;&#x4E00;&#x5341;&#x4E8C;&#x300B;</p>
<p>&#x5C71;&#x53C8;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x8170;&#xFF1F;&#x300A;&#x8BF4;&#x6587;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x8170;&#xFF0C;&#x8EAB;&#x4E2D;&#x4E5F;&#x201D;&#x3002;&#x518D;&#x67E5;&#x201C;&#x8EAB;&#x201D;&#x5B57;&#xFF0C;&#x6BB5;&#x7389;&#x88C1;&#x6CE8;&#x4E91;&#xFF1A;&#x201C;&#x8EB3;&#x4E5F;&#x3002;&#x5415;&#x90E8;&#x66F0;&#x3002;&#x8EB3;&#x3001;&#x8EAB;&#x4E5F;&#x3002;&#x4E8C;&#x5B57;&#x4E3A;&#x4E92;&#x8BAD;&#x3002;&#x8EB3;&#x5FC5;&#x5165;&#x5415;&#x90E8;&#x8005;&#x3002;&#x8EB3;&#x8C13;&#x8EAB;&#x4E4B;&#x8EAF;&#x3002;&#x4E3B;&#x65BC;&#x810A;&#x9AA8;&#x4E5F;&#x3002;&#x4ECE;&#x4EBA;&#x3002;&#x201D;&#x53EF;&#x89C1;&#x201C;&#x8170;&#x201D;&#x5B57;&#x539F;&#x672C;&#x662F;&#x6307;&#x4EBA;&#x8EAB;&#x4F53;&#x7684;&#x4E2D;&#x90E8;&#x3002;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x8BFB;&#x8005;&#x4F1A;&#x628A;&#x201C;&#x5C71;&#x8170;&#x201D;&#x89C6;&#x4F5C;&#x4E00;&#x4E2A;&#x7CBE;&#x5F69;&#x7684;&#x6BD4;&#x55BB;&#x5417;&#xFF1F;&#x663E;&#x7136;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x4E60;&#x60EF;&#x4E8E;&#x4F7F;&#x7528;&#x201C;&#x5C71;&#x5934;&#x201D;&#x3001;&#x201C;&#x5C71;&#x8170;&#x201D;&#x3001;&#x201C;&#x5C71;&#x811A;&#x201D;&#x4E4B;&#x7C7B;&#x8BCD;&#x8BED;&#xFF0C;&#x5374;&#x4E1D;&#x6BEB;&#x4E0D;&#x5C06;&#x4E4B;&#x89C6;&#x4E3A;&#x4FEE;&#x8F9E;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x7EC4;&#x6211;&#x4EEC;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x2014;&#x2014;&#x201C;&#x4E00;&#x5EA7;&#x5C71;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x201D;&#x3002;&#x5C06;&#x9002;&#x7528;&#x4E8E;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#x501F;&#x7528;&#x4E8E;&#x5C71;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x533A;&#x5206;&#x3001;&#x6307;&#x79F0;&#x548C;&#x7406;&#x89E3;&#x201C;&#x5C71;&#x201D;&#x8FD9;&#x4E00;&#x7ECF;&#x9A8C;&#x5BF9;&#x8C61;&#x7684;&#x7279;&#x5B9A;&#x6027;&#x8D28;&#xFF0C;&#x5373;&#x5C71;&#x4F53;&#x7684;&#x4E0D;&#x540C;&#x7A7A;&#x95F4;&#x90E8;&#x4F4D;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x4E2D;&#x5145;&#x65A5;&#x7740;&#x8FD9;&#x7C7B;&#x9690;&#x55BB;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;
&#x201C;&#x7406;&#x8BBA;&#x662F;&#x5EFA;&#x7B51;&#x201D;&#x9690;&#x55BB;&#xFF1A;
&#x8FD9;&#x5C31;&#x662F;&#x4F60;&#x7406;&#x8BBA;&#x7684;&#x201C;&#x57FA;&#x7840;&#x201D;&#x5417;&#xFF1F;
&#x4F60;&#x7684;&#x8BBA;&#x8BC1;&#x201C;&#x574D;&#x584C;&#x201D;&#x4E86;&#x3002;
&#x7406;&#x8BBA;&#x201C;&#x6210;&#x7ACB;&#x201D;&#x4E0E;&#x5426;&#x53D6;&#x51B3;&#x4E8E;&#x8BBA;&#x636E;&#x662F;&#x5426;&#x6709;&#x529B;&#x3002;
&#x6211;&#x4EEC;&#x9700;&#x8981;&#x201C;&#x6784;&#x5EFA;&#x201D;&#x8D77;&#x66F4;&#x201C;&#x575A;&#x5B9E;&#x201D;&#x7684;&#x8BBA;&#x8BC1;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5E38;&#x7528;&#x8BED;&#xFF0C;&#x800C;&#x975E;&#x4EE4;&#x4EBA;&#x63D0;&#x632F;&#x7CBE;&#x795E;&#x7684;&#x6BD4;&#x55BB;&#x3001;&#x5938;&#x5F20;&#x6216;&#x8005;&#x5BF9;&#x6BD4;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x4E0D;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x8BED;&#x8A00;&#x73B0;&#x8C61;&#x201C;&#x6784;&#x9020;&#x201D;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x4EBA;&#x7C7B;&#x8A00;&#x8BF4;&#x3001;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x52A8;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x3002;&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x300A;&#x9690;&#x55BB;&#x300B;&#xFF09;&#x662F;&#x5F53;&#x4EE3;&#x9690;&#x55BB;&#x7406;&#x8BBA;&#x7684;&#x6838;&#x5FC3;&#x8457;&#x4F5C;&#xFF0C;&#x8BDE;&#x751F;&#x4E8E;&#x7279;&#x6B8A;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#xFF0C;&#x6DF1;&#x523B;&#x5206;&#x6790;&#x4E86;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x501F;&#x6B64;&#x8FDB;&#x5165;&#x610F;&#x4E49;&#x4E0E;&#x771F;&#x7406;&#x9886;&#x57DF;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x6709;&#x529B;&#x63A8;&#x52A8;&#x4E86;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5BF9;&#x54F2;&#x5B66;&#x3001;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x3001;&#x793E;&#x4F1A;&#x7406;&#x8BBA;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8574;&#x6DB5;&#x4E30;&#x5BCC;&#x7684;&#x5B9D;&#x5E93;&#x3002;&#x7B14;&#x8005;&#x5C06;&#x7B80;&#x8981;&#x6574;&#x7406;&#x672C;&#x4E66;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x636E;&#x6B64;&#x7ED9;&#x51FA;&#x6BD4;&#x8F83;&#x6D45;&#x8FD1;&#x7684;&#x4E2A;&#x4EBA;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x9690;&#x55BB;
1.&#x9690;&#x55BB;&#x7684;&#x672C;&#x8D28;&#xFF1A;&#x901A;&#x8FC7;&#x53E6;&#x4E00;&#x79CD;&#x4E8B;&#x7269;&#x6765;&#x7406;&#x89E3;&#x548C;&#x4F53;&#x9A8C;&#x5F53;&#x524D;&#x7684;&#x4E8B;&#x7269;&#x3002;
a.&#x501F;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#xFF08;&#x59CB;&#x6E90;&#x57DF;/&#x55BB;&#x4F53;&#xFF09;&#x548C;&#x88AB;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#xFF08;&#x76EE;&#x6807;&#x57DF;/&#x672C;&#x4F53;&#xFF09;&#x5C5E;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x7C7B;&#xFF0C;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x672C;&#x8D28;&#xFF1B;&#x501F;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x88AB;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#x6027;&#x8D28;&#x5177;&#x6709;&#x91CD;&#x53E0;&#x4E4B;&#x5904;&#x3002;</p>
<p>2.&#x56E0;&#x6B64;&#xFF0C;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x603B;&#x662F;&#x90E8;&#x5206;&#x5730;&#x5EFA;&#x6784;&#xFF0C;&#x5F3A;&#x8C03;&#x3001;&#x51F8;&#x663E;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x4F3C;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5F31;&#x5316;&#x3001;&#x63A9;&#x76D6;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x65B9;&#x9762;&#x3002;
b.&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x8574;&#x6DB5;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#xFF0C;&#x5219;&#x4ED6;&#x4EEC;&#x662F;&#x540C;&#x4E00;&#x4E8B;&#x7269;&#x7684;&#x4E0D;&#x540C;&#x540D;&#x79F0;&#xFF1B;&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x8574;&#x6DB5;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x90A3;&#x4E48;&#x7F3A;&#x4E4F;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>3.&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x9690;&#x55BB;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x6240;&#x4F9D;&#x636E;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x672C;&#x8EAB;&#x5C31;&#x4EE5;&#x9690;&#x55BB;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x901A;&#x8FC7;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x9690;&#x55BB;&#x65E2;&#x5173;&#x4E4E;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x7BA1;&#x8F96;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x8FD0;&#x4F5C;&#x3002;</p>
<p>c.&#x5916;&#x5728;&#x4E8B;&#x7269;&#x7EA6;&#x675F;&#x6211;&#x4EEC;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x5F53;&#x4E14;&#x4EC5;&#x5F53;&#x6211;&#x4EEC;&#x4F53;&#x9A8C;&#x8FD9;&#x4E9B;&#x4E8B;&#x7269;&#x65F6;&#x8FD9;&#x79CD;&#x7EA6;&#x675F;&#x624D;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x8FBE;&#x81F3;&#x6B64;&#x7EA6;&#x675F;&#x4E0A;&#x9650;&#x4E4B;&#x524D;&#xFF0C;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x5B58;&#x5728;&#x591A;&#x6837;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x7B56;&#x7565;&#xFF0C;&#x4F46;&#x610F;&#x4E49;&#x4E0E;&#x7406;&#x89E3;&#x662F;&#x65E0;&#x9650;&#x5EA6;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x6982;&#x5FF5;&#x5316;&#x5EFA;&#x6784;&#x65B9;&#x5F0F;&#x7684;&#x9690;&#x55BB;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x7EA6;&#x675F;&#xFF08;&#x57FA;&#x4E8E;&#x8574;&#x6DB5;&#x7684;&#x91CD;&#x53E0;&#xFF09;&#x800C;&#x65E0;&#x9650;&#x5EA6;&#x7684;&#xFF08;&#x8FD9;&#x79CD;&#x91CD;&#x53E0;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x8986;&#x76D6;&#xFF09;&#x3002;</p>
<p>d.&#x9690;&#x55BB;&#x5BF9;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x4ECB;&#x5165;&#x5F62;&#x5F0F;&#x4E3A;&#xFF1A;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x2192;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x652F;&#x914D;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x3002;&#x4EE5;&#x201C;Argument is war&#x201D;&#x9690;&#x55BB;&#x4E3A;&#x4F8B;&#x3002;&#x4E89;&#x8BBA;&#x6982;&#x5FF5;&#x4F5C;&#x4E3A;&#x5BF9;&#x8BDD;&#x6982;&#x5FF5;&#x7684;&#x5B50;&#x8303;&#x7574;&#xFF0C;&#x5177;&#x6709;&#x5BF9;&#x8BDD;&#x6982;&#x5FF5;&#x5168;&#x90E8;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x5E76;&#x4E14;&#x589E;&#x52A0;&#x4E86;&#x6218;&#x4E89;&#x6982;&#x5FF5;&#x7684;&#x90E8;&#x5206;&#x7279;&#x5F81;&#x2014;&#x2014;&#x4EE5;&#x53D6;&#x80DC;&#x4E3A;&#x76EE;&#x7684;&#x3001;&#x5177;&#x5907;&#x653B;&#x51FB;/&#x9632;&#x5B88;&#x6027;&#x7B49;&#x7B49;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x4E00;&#x573A;&#x4E89;&#x8BBA;&#x65F6;&#xFF0C;&#x4EE5;&#x6218;&#x4E89;&#x9690;&#x55BB;&#x5C55;&#x5F00;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x987A;&#x52BF;&#x63D0;&#x51FA;&#x4F7F;&#x7528;&#x300A;&#x4E09;&#x5341;&#x516D;&#x8BA1;&#x300B;&#x4E2D;&#x7684;&#x7B56;&#x7565;&#x2014;&#x2014;&#x91D1;&#x8749;&#x8131;&#x58F3;&#x3001;&#x6307;&#x6851;&#x9A82;&#x69D0;&#x7B49;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4EE5;&#x97F3;&#x4E50;&#x6982;&#x5FF5;&#x6765;&#x5EFA;&#x6784;&#x4E89;&#x8BBA;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x66F4;&#x53EF;&#x80FD;&#x501F;&#x7528;&#x548C;&#x5F26;&#x3001;&#x7EC7;&#x4F53;&#x3001;&#x8D4B;&#x683C;&#x7B49;&#x8BCD;&#x6C47;&#xFF0C;&#x4E89;&#x8BBA;&#x5B9E;&#x8DF5;&#x4E5F;&#x5C06;&#x53D8;&#x6210;&#x4E00;&#x573A;&#x548C;&#x8C10;&#x7684;&#x4EA4;&#x54CD;&#x66F2;&#x800C;&#x975E;&#x731B;&#x70C8;&#x78B0;&#x649E;&#x7684;&#x6218;&#x6597;&#x3002;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x4E8E;&#x6B64;&#x5F71;&#x54CD;&#x4E86;&#x4EBA;&#x7C7B;&#x5B9E;&#x8DF5;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x8FD9;&#x79CD;&#x6D89;&#x53CA;&#x6FC0;&#x70C8;&#x6597;&#x4E89;&#x7684;&#x4E89;&#x8BBA;&#x5B9E;&#x8DF5;&#xFF0C;&#x5C06;&#x4F1A;&#x4F5C;&#x4E3A;&#x7ECF;&#x9A8C;&#x8FDB;&#x4E00;&#x6B65;&#x5F3A;&#x5316;&#x201C;&#x4E89;&#x8BBA;&#x662F;&#x6218;&#x4E89;&#x201D;&#x7684;&#x9690;&#x55BB;&#x3002;&#x4F46;&#x4E89;&#x8BBA;&#x6982;&#x5FF5;&#x7684;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x4F9D;&#x7136;&#x53D7;&#x5230;&#x5BF9;&#x8BDD;&#x6982;&#x5FF5;&#x57FA;&#x672C;&#x8303;&#x7574;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x4E00;&#x573A;&#x4E89;&#x8BBA;&#x4E2D;&#x53CC;&#x65B9;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x5176;&#x5B9E;&#x542C;&#x4E0D;&#x61C2;&#x81EA;&#x5DF1;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x5373;&#x4FBF;&#x6218;&#x4E89;&#x6982;&#x5FF5;&#x7684;&#x5404;&#x7EF4;&#x8981;&#x7D20;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x7531;&#x4E8E;&#x5BF9;&#x8BDD;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#xFF0C;&#x4E89;&#x8BBA;&#x4E5F;&#x968F;&#x4E4B;&#x65E0;&#x4ECE;&#x5F00;&#x5C55;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x548C;&#x7ECF;&#x9A8C;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x501F;&#x5409;&#x767B;&#x65AF;&#x7ED3;&#x6784;&#x4E8C;&#x91CD;&#x6027;&#x6982;&#x5FF5;&#x7684;&#x8FD0;&#x4F5C;&#x903B;&#x8F91;&#x6765;&#x7406;&#x89E3;&#xFF1A;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x4E2D;&#x666E;&#x904D;&#x5171;&#x4EAB;&#x7684;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x793E;&#x4F1A;&#x5316;&#xFF09;&#x5EFA;&#x6784;&#x4E86;&#x4E2A;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x610F;&#x8BC6;&#x7ED3;&#x6784;&#xFF09;&#xFF0C;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x610F;&#x8BC6;&#x7ED3;&#x6784;&#xFF09;&#x4EE5;&#x4E2A;&#x4EBA;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x518D;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#xFF0C;&#x5176;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x548C;&#x5F62;&#x5F0F;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x80FD;&#x52A8;&#x6216;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x53D1;&#x5C55;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x666E;&#x904D;&#x7684;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF09;&#x3002;</p>
<p>4.&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x5177;&#x6709;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x7684;&#x8FDE;&#x8D2F;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x4E8E;&#x540C;&#x4E00;&#x6982;&#x5FF5;&#x8574;&#x6DB5;&#x8FDB;&#x884C;&#x591A;&#x7EF4;&#x5EA6;&#x6269;&#x5C55;&#x7684;&#x7ED3;&#x679C;&#x3002;
&#x2460;&#x4EE5;&#x201C;We are looking &#x2018;ahead&#x2019; to the &#x2018;following&#x2019; weeks&#x201D;&#x4E3A;&#x4F8B;&#xFF0C;ahead&#x548C;following&#x5206;&#x522B;&#x6307;&#x5411;&#x524D;&#x548C;&#x540E;&#x4E24;&#x4E2A;&#x76F8;&#x53CD;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x53E5;&#x5B50;&#x4E2D;&#x5374;&#x5171;&#x540C;&#x8868;&#x793A;&#x201C;&#x5373;&#x5C06;&#x5230;&#x6765;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x6982;&#x5FF5;&#x4F9D;&#x201C;&#x65F6;&#x95F4;&#x662F;&#x8FD0;&#x52A8;&#x7269;&#x4F53;&#x201D;&#x7684;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x3002;&#x5F53;&#x4EE5;&#x4EBA;&#x4E3A;&#x4E3B;&#x4F53;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x50CF;&#x201C;&#x9762;&#x5411;&#x8FD0;&#x52A8;&#x65B9;&#x5411;&#x201D;&#x4E00;&#x6837;&#x201C;&#x9762;&#x5411;&#x672A;&#x6765;&#x201D;&#xFF1B;&#x800C;&#x5F53;&#x4EE5;&#x65F6;&#x95F4;&#x4E3A;&#x4E3B;&#x4F53;&#x65F6;&#xFF0C;&#x672A;&#x6765;&#x5C31;&#x88AB;&#x8868;&#x8FF0;&#x4E3A;&#x201C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x3001;&#x4E4B;&#x540E;&#x7684;&#x201D;&#x3002;&#x770B;&#x4F3C;&#x77DB;&#x76FE;&#x7684;&#x8868;&#x8FF0;&#x5B9E;&#x9645;&#x4E0A;&#x6B63;&#x662F;&#x540C;&#x4E00;&#x9690;&#x55BB;&#x7684;&#x4E0D;&#x540C;&#x6269;&#x5C55;&#x65B9;&#x5F0F;&#xFF0C;&#x8868;&#x8FBE;&#x4E0A;&#x7684;&#x4E0D;&#x4E00;&#x81F4;&#x4E43;&#x662F;&#x57FA;&#x4E8E;&#x76F8;&#x540C;&#x9690;&#x55BB;&#x7684;&#x5185;&#x90E8;&#x8FDE;&#x8D2F;&#x6027;&#x3002;
&#x2461;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x5916;&#x90E8;&#x8FDE;&#x8D2F;&#x6027;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x3002;&#x590D;&#x6742;&#x6027;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E8C;&#xFF1A;&#x901A;&#x5E38;&#x6709;&#x8BB8;&#x591A;&#x9690;&#x55BB;&#x5728;&#x90E8;&#x5206;&#x5730;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x6982;&#x5FF5;&#xFF1B;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x5728;&#x8BA8;&#x8BBA;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x9690;&#x55BB;&#x6765;&#x7406;&#x89E3;&#x5176;&#x5B83;&#x6982;&#x5FF5;&#xFF0C;&#x5FC5;&#x5C06;&#x5BFC;&#x81F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x9690;&#x55BB;&#x91CD;&#x53E0;&#x3002;&#x8FDE;&#x8D2F;&#x6027;&#x6765;&#x6E90;&#x4E8E;&#x4E0D;&#x540C;&#x9690;&#x55BB;&#x4E4B;&#x95F4;&#x8574;&#x6DB5;&#x91CD;&#x53E0;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>e.&#x7531;&#x4E8E;&#x6982;&#x5FF5;&#x603B;&#x662F;&#x90E8;&#x5206;&#x5EFA;&#x6784;&#x7684;&#xFF0C;&#x4E0D;&#x59A8;&#x5047;&#x8BBE;&#x6982;&#x5FF5;A&#x3001;B&#x3001;C&#x5206;&#x522B;&#x53D1;&#x5C55;&#x51FA;&#x4E86;&#x5173;&#x4E8E;&#x6982;&#x5FF5;D&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5982;&#x679C;A&#x3001;B&#x3001;C&#x4E0D;&#x662F;&#x76F8;&#x540C;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4EEC;&#x5F7C;&#x6B64;&#x90E8;&#x5206;&#x4E0D;&#x540C;&#x6216;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x56FE;&#x4E2D;&#x84DD;&#x8272;&#x90E8;&#x5206;&#x610F;&#x5473;&#x7740;&#x9690;&#x55BB;A&#x548C;&#x9690;&#x55BB;B&#x5171;&#x4EAB;&#x67D0;&#x4E2A;&#x6982;&#x5FF5;A&#x3001;&#x6982;&#x5FF5;B&#x3001;&#x6982;&#x5FF5;D&#x90FD;&#x5177;&#x6709;&#x7684;&#x8574;&#x6DB5;&#x800C;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x4EA4;&#x53C9;&#x9690;&#x55BB;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x66F4;&#x4E3A;&#x6DF1;&#x523B;&#x5730;&#x63ED;&#x793A;&#x6982;&#x5FF5;D&#x7684;&#x76F8;&#x5E94;&#x7279;&#x5F81;&#x3002;
<img src="https://steemitimages.com/DQmd8UQV2y9UNVEx4YDnHrdPqwbGzeEdEhpfT9tBbCLo7XN/abc.jpg" alt="abc.jpg"></p>
<p>f.&#x5355;&#x4E2A;&#x6982;&#x5FF5;&#x5B58;&#x5728;&#x7740;&#x65E0;&#x7A77;&#x591A;&#x79CD;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5728;&#x5B9E;&#x9645;&#x8BED;&#x8A00;&#x4E2D;&#xFF0C;&#x8D8A;&#x62BD;&#x8C61;&#x3001;&#x590D;&#x6742;&#x7684;&#x6982;&#x5FF5;&#x8D8A;&#x9700;&#x8981;&#x591A;&#x7EF4;&#x5EA6;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#xFF0C;&#x4EE5;&#x4FBF;&#x6307;&#x51FA;&#x548C;&#x89E3;&#x91CA;&#x5176;&#x591A;&#x4E2A;&#x4FA7;&#x9762;&#x3002;</p>
<p>g.&#x9690;&#x55BB;&#x91CD;&#x53E0;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x4E0A;&#x5F15;&#x529B;&#x573A;&#x7684;&#x53E0;&#x52A0;&#x4E0E;&#x4E4B;&#x7C7B;&#x4F3C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x592A;&#x9633;&#x7684;&#x8D28;&#x91CF;s&#x4EA7;&#x751F;&#x5F15;&#x529B;&#x573A;A&#xFF0C;&#x5F15;&#x529B;&#x573A;A&#x81EA;&#x8EAB;&#x5177;&#x6709;&#x8D28;&#x91CF;a&#xFF0C;&#x8D28;&#x91CF;a&#x4EA7;&#x751F;&#x5F15;&#x529B;&#x573A;B&#xFF0C;&#x5F15;&#x529B;&#x573A;B&#x5177;&#x6709;&#x8D28;&#x91CF;b&#x2026;&#x2026;&#x8FD9;&#x662F;&#x4E00;&#x7C7B;&#x7531;&#x4E8E;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x81EA;&#x6211;&#x6307;&#x6D89;&#x800C;&#x6784;&#x6210;&#x7684;&#x65E0;&#x7A77;&#x8FED;&#x4EE3;&#x3002;&#x75C5;&#x6BD2;&#x3001;&#x764C;&#x7EC6;&#x80DE;&#x7684;&#x65E0;&#x9650;&#x590D;&#x5236;&#x4EA6;&#x57FA;&#x4E8E;&#x76F8;&#x540C;&#x539F;&#x7406;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F15;&#x529B;&#x573A;&#x7684;&#x65E0;&#x9650;&#x53E0;&#x52A0;&#x5E76;&#x4E0D;&#x4F1A;&#x81EA;&#x53D1;&#x5F62;&#x6210;&#x65E0;&#x7A77;&#x5927;&#x7684;&#x8D28;&#x91CF;&#xFF08;&#x592A;&#x9633;&#x7684;&#x8D28;&#x91CF;&#x5F53;&#x7136;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x771F;&#x7684;&#x81EA;&#x6211;&#x590D;&#x5236;&#x5230;&#x5145;&#x6EE1;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x75C5;&#x6BD2;&#x6216;&#x8005;&#x7EC6;&#x80DE;&#xFF09;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x8FED;&#x4EE3;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x8870;&#x51CF;&#x5BFC;&#x81F4;&#x8FED;&#x4EE3;&#x7ED3;&#x679C;&#x6536;&#x655B;&#xFF0C;&#x4ECE;&#x800C;&#x5177;&#x6709;&#x6570;&#x5B66;&#x6781;&#x9650;&#x3002;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x3002;&#x7528;&#x4E8E;&#x5206;&#x6790;&#x548C;&#x89E3;&#x91CA;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x6982;&#x5FF5;&#x81EA;&#x8EAB;&#x4E5F;&#x662F;&#x7531;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x3002;&#x90E8;&#x5206;&#x5EFA;&#x6784;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x6982;&#x5FF5;&#x8574;&#x6DB5;&#x7684;&#x4E22;&#x5931;&#xFF08;&#x8870;&#x51CF;&#xFF09;&#xFF0C;&#x4ECE;&#x800C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x89E3;&#x6790;&#x51FA;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7684;&#x57FA;&#x672C;&#x7ED3;&#x6784;&#x548C;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x2014;&#x2014;&#x5373;&#x4F7F;&#x7528;&#x8F83;&#x7B80;&#x5355;&#x548C;&#x6D45;&#x663E;&#x7684;&#x6982;&#x5FF5;&#x4EE5;&#x9690;&#x55BB;&#x7684;&#x5F62;&#x5F0F;&#x5EFA;&#x6784;&#x8F83;&#x590D;&#x6742;&#x548C;&#x6DF1;&#x5965;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x9677;&#x5165;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x65E0;&#x9650;&#x540E;&#x9000;&#x7684;&#x6B7B;&#x5FAA;&#x73AF;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x51E1;&#x662F;&#x5177;&#x6709;&#x91CD;&#x53E0;&#x8574;&#x6DB5;&#x7684;&#x6982;&#x5FF5;&#x90FD;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x5EFA;&#x6784;&#x9690;&#x55BB;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x5B58;&#x5728;&#x6240;&#x6709;&#x6982;&#x5FF5;&#x90FD;&#x7531;&#x9690;&#x55BB;&#x4E92;&#x76F8;&#x5EFA;&#x6784;&#x7684;&#x6F5C;&#x80FD;&#x3002;&#x8FD9;&#x4E0E;&#x9C8D;&#x5FB7;&#x91CC;&#x4E9A;&#x201C;&#x788E;&#x7247;&#x5316;&#x7684;&#x62DF;&#x8C61;&#x79E9;&#x5E8F;&#x201D;&#x5177;&#x6709;&#x5951;&#x5408;&#x70B9;&#x3002;</p>
<p>5.&#x9690;&#x55BB;&#x7684;&#x7C7B;&#x578B;&#x2014;&#x2014;&#x7ED3;&#x6784;&#x9690;&#x55BB;&#x3001;&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#x3001;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x3002;
&#x2460;&#x7ED3;&#x6784;&#x9690;&#x55BB;&#xFF1A;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x4EE5;&#x53E6;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x6765;&#x8FDB;&#x884C;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x3002;&#x5982;&#x201C;Argument is war&#x201D;&#x3002;
&#x2461;&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#xFF1A;&#x7EC4;&#x7EC7;&#x4E00;&#x4E2A;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x6982;&#x5FF5;&#x7684;&#x5B8C;&#x6574;&#x7CFB;&#x7EDF;&#x3002;&#x5982;&#x201C;Happy is up&#x201D;&#x3002;
&#x2462;&#x672C;&#x4F53;&#x9690;&#x55BB;&#xFF1A;&#x7ED9;&#x7ECF;&#x9A8C;&#x8D4B;&#x4E88;&#x4EBA;&#x4E3A;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7531;&#x8868;&#x9762;&#x754C;&#x5B9A;&#x7684;&#x79BB;&#x6563;&#x7684;&#x5B9E;&#x4F53;&#x3002;&#x5982;&#x201C;Inflation is an entity&#x201D;&#x3002;</p>
<p>h.&#x4E09;&#x79CD;&#x9690;&#x55BB;&#x7C7B;&#x578B;&#x5B58;&#x5728;&#x91CD;&#x53E0;&#x800C;&#x5404;&#x6709;&#x4FA7;&#x91CD;&#x3002;
&#x7ED3;&#x6784;&#x9690;&#x55BB;&#x548C;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x90FD;&#x663E;&#x793A;&#x51FA;&#x201C;&#x4F7F;&#x7528;&#x8F83;&#x4E3A;&#x6D45;&#x663E;&#x3001;&#x76F4;&#x63A5;&#x7684;&#x6982;&#x5FF5;&#x6765;&#x5EFA;&#x6784;&#x8F83;&#x4E3A;&#x590D;&#x6742;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x6982;&#x5FF5;&#x201D;&#x8FD9;&#x4E00;&#x7279;&#x6027;&#x3002;&#x7ED3;&#x6784;&#x9690;&#x55BB;&#x503E;&#x5411;&#x4E8E;&#x5F3A;&#x8C03;&#x59CB;&#x6E90;&#x57DF;&#x548C;&#x76EE;&#x6807;&#x57DF;&#x4E4B;&#x95F4;&#x8574;&#x6DB5;&#x5185;&#x5BB9;&#x7684;&#x7ED3;&#x6784;&#x6027;&#x76F8;&#x4F3C;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x7406;&#x89E3;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x4ED6;&#x653B;&#x51FB;&#x6211;&#x89C2;&#x70B9;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5F31;&#x70B9;&#x201D;&#xFF0C;&#x6218;&#x4E89;&#x548C;&#x4E89;&#x8BBA;&#x90FD;&#x9700;&#x8981;&#x53C2;&#x4E0E;&#x8005;&#x3001;&#x4EE5;&#x80DC;&#x5229;&#x4E3A;&#x53C2;&#x4E0E;&#x76EE;&#x7684;&#x3001;&#x5728;&#x4E8B;&#x4EF6;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FDB;&#x884C;&#x653B;&#x51FB;&#x7B49;&#x7B49;&#x57FA;&#x672C;&#x8981;&#x7D20;&#x3002;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x5219;&#x5C1D;&#x8BD5;&#x7ED9;&#x65E0;&#x56FA;&#x5B9A;&#x8FB9;&#x754C;&#x3001;&#x975E;&#x5B8C;&#x5168;&#x79BB;&#x6563;&#x7684;&#x76EE;&#x6807;&#x57DF;&#x5212;&#x51FA;&#x4EBA;&#x4E3A;&#x754C;&#x9650;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x591F;&#x6709;&#x6548;&#x6307;&#x79F0;&#x3001;&#x91CF;&#x5316;&#x548C;&#x8BC6;&#x522B;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x628A;&#x6211;&#x4EEC;&#x903C;&#x5165;&#x7EDD;&#x5883;&#x201D;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x62BD;&#x8C61;&#x3001;&#x96BE;&#x4EE5;&#x638C;&#x63E1;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5C06;&#x4E4B;&#x89C6;&#x4E3A;&#x5B9E;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x6307;&#x79F0;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x79CD;&#x9690;&#x55BB;&#x6027;&#x5B9E;&#x4F53;&#x8FB9;&#x754C;&#x7684;&#x53D8;&#x52A8;&#x4E0D;&#x5C45;&#xFF0C;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x8BB8;&#x591A;&#x7406;&#x8BBA;&#x6D1E;&#x5BDF;&#x3002;</p>
<p>&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#x901A;&#x5E38;&#x662F;&#x4F5C;&#x4E3A;&#x7A7A;&#x95F4;&#x7ECF;&#x9A8C;&#x7684;&#x59CB;&#x6E90;&#x57DF;&#x5C06;&#x5176;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x6295;&#x5C04;&#x5230;&#x76EE;&#x6807;&#x57DF;&#xFF0C;&#x51FA;&#x73B0;&#x5728;&#x9700;&#x8981;&#x6BD4;&#x8F83;&#x7A0B;&#x5EA6;&#x5DEE;&#x5F02;&#x7684;&#x5355;&#x4E00;&#x6982;&#x5FF5;&#x6216;&#x8FDE;&#x7EED;&#x6982;&#x5FF5;&#x7EC4;&#x4E0A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x6211;&#x6628;&#x5929;&#x5F88;&#x4F4E;&#x6C89;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x5F88;&#x9AD8;&#x5174;&#x201D;&#xFF0C;&#x5176;&#x4E2D;&#x4F4E;&#x548C;&#x9AD8;&#xFF08;&#x5728;&#x82F1;&#x8BED;&#x4E2D;up&#x548C;down&#x7684;&#x4F7F;&#x7528;&#x4F53;&#x73B0;&#x5F97;&#x66F4;&#x52A0;&#x660E;&#x663E;&#xFF09;&#x7684;&#x65B9;&#x4F4D;&#x6982;&#x5FF5;&#x8FDB;&#x5165;&#x4E86;&#x60C5;&#x7EEA;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5F97;&#x4EE5;&#x6BD4;&#x8F83;&#x548C;&#x5FEB;&#x901F;&#x7406;&#x89E3;&#x4E0D;&#x597D;&#x7684;&#x60C5;&#x7EEA;&#xFF08;&#x4F4E;&#xFF09;&#x548C;&#x8F83;&#x597D;&#x7684;&#x60C5;&#x7EEA;&#xFF08;&#x9AD8;&#xFF09;&#x3002;&#x8FD9;&#x4E0E;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x5728;&#x5B9A;&#x4E49;&#x4E0A;&#x975E;&#x5E38;&#x63A5;&#x8FD1;&#xFF0C;&#x4E8C;&#x8005;&#x90FD;&#x5C06;&#x7A7A;&#x95F4;&#x7684;&#x7279;&#x6027;&#x7ED9;&#x4E0E;&#x96BE;&#x4EE5;&#x754C;&#x5B9A;&#x7684;&#x6982;&#x5FF5;&#xFF08;&#x201C;&#x6982;&#x5FF5;&#x7684;&#x754C;&#x5B9A;&#x201D;&#x6B63;&#x662F;&#x4E00;&#x4E2A;&#x672C;&#x4F53;&#x9690;&#x55BB;&#xFF09;&#x3002;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x6CE8;&#x91CD;&#x5C06;&#x6982;&#x5FF5;&#x201C;&#x5212;&#x754C;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x652F;&#x6301;&#x5BF9;&#x7279;&#x5B9A;&#x6982;&#x5FF5;&#x7684;&#x6709;&#x6548;&#x6307;&#x79F0;&#xFF1B;&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#x5F3A;&#x8C03;&#x4E0D;&#x540C;&#x6982;&#x5FF5;&#x7684;&#x76F8;&#x5BF9;&#x201C;&#x533A;&#x5206;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x8FBE;&#x5230;&#x5728;&#x4E00;&#x4E2A;&#x8FDE;&#x7EED;&#x7EDF;&#x4E0A;&#x5F97;&#x5230;&#x4E0D;&#x540C;&#x5177;&#x4F53;&#x60C5;&#x5F62;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x603B;&#x7684;&#x6765;&#x770B;&#xFF0C;&#x4E09;&#x79CD;&#x9690;&#x55BB;&#x7C7B;&#x578B;&#x7684;&#x5212;&#x5206;&#x6709;&#x8D56;&#x4E8E;&#x5176;&#x76EE;&#x7684;&#x548C;&#x5B9E;&#x73B0;&#x5F62;&#x5F0F;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x5F7C;&#x6B64;&#x6E17;&#x900F;&#x3001;&#x5404;&#x6709;&#x4FA7;&#x91CD;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x6DF1;&#x5165;&#x5C55;&#x5F00;&#x5206;&#x6790;&#xFF0C;&#x672C;&#x6587;&#x4E0D;&#x518D;&#x8D58;&#x8A00;&#x3002;</p>
<p>6.&#x6211;&#x4EEC;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x7840;&#x2014;&#x2014;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x548C;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x3002;
&#x2460;&#x5982;&#x201C;&#x4E0A;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x7A7A;&#x95F4;&#x6982;&#x5FF5;&#xFF0C;&#x7531;&#x4EBA;&#x7C7B;&#x5C45;&#x4E8E;&#x5730;&#x7403;&#x5F15;&#x529B;&#x573A;&#x4E2D;&#x7684;&#x8EAB;&#x4F53;&#x7ECF;&#x9A8C;&#x800C;&#x76F4;&#x63A5;&#x5F97;&#x5230;&#x7406;&#x89E3;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x7B1B;&#x5361;&#x513F;&#x5750;&#x6807;&#x7CFB;&#x6846;&#x67B6;&#x4E2D;&#x5C31;&#x6CA1;&#x6709;&#x4E0A;&#x4E0B;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x57FA;&#x672C;&#x7A7A;&#x95F4;&#x6982;&#x5FF5;&#x5E76;&#x4E0D;&#x975E;&#x6B64;&#x4E0D;&#x53EF;&#xFF0C;&#x800C;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x4E0E;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x201C;&#x8EAB;&#x4F53;&#x201D;&#x3001;&#x201C;&#x7269;&#x8D28;&#x201D;&#x3001;&#x201C;&#x5BB9;&#x5668;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x6982;&#x5FF5;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x663E;&#x73B0;&#x3002;
&#x2461;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x7528;&#x8EAB;&#x4F53;&#x7ECF;&#x9A8C;&#x6765;&#x6982;&#x5FF5;&#x5316;&#x975E;&#x8EAB;&#x4F53;&#x7ECF;&#x9A8C;&#xFF0C;&#x5373;&#x6211;&#x4EEC;&#x7528;&#x660E;&#x6670;&#x7684;&#x6765;&#x6982;&#x5FF5;&#x5316;&#x6A21;&#x7CCA;&#x7684;&#x3002;
&#x2462;&#x5373;&#x4F7F;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6982;&#x5FF5;&#x4E5F;&#x4EE5;&#x90E8;&#x5206;&#x81EA;&#x53D1;&#x3001;&#x90E8;&#x5206;&#x9690;&#x55BB;&#x7684;&#x5F62;&#x5F0F;&#x5EFA;&#x6784;&#x2014;&#x2014;&#x81EA;&#x53D1;&#x751F;&#x6210;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x9690;&#x55BB;&#x6269;&#x5C55;&#x548C;&#x590D;&#x6742;&#x5316;&#x3002;&#x4EE5;&#x201C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x201D;&#x4E3A;&#x4F8B;&#xFF0C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x4E0D;&#x53EF;&#x62C6;&#x5206;&#x3002; &#x201C;&#x76F4;&#x63A5;&#x64CD;&#x7EB5;&#x201D;&#x539F;&#x578B;&#x662F;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x5206;&#x6790;&#x7684;&#x81EA;&#x7136;&#x5171;&#x73B0;&#x5C5E;&#x6027;&#x7684;&#x5B8C;&#x5F62;&#xFF0C;&#x5373;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x4E2D;&#x5305;&#x542B;&#x65BD;&#x4E8B;&#x3001;&#x53D7;&#x4E8B;&#x3001;&#x72B6;&#x6001;&#x6539;&#x53D8;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x8981;&#x7D20;&#x7684;&#x4E0D;&#x540C;&#x4E8B;&#x4EF6;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#xFF0C;&#x6211;&#x4EEC;&#x4F53;&#x9A8C;&#x5230;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x4E9B;&#x5206;&#x79BB;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x662F;&#x540C;&#x65F6;&#x5177;&#x5907;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x7684;&#x4E8B;&#x4EF6;&#xFF08;&#x5B8C;&#x5F62;&#xFF09;&#xFF0C;&#x8FD9;&#x4E00;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x6210;&#x4E3A;&#x201C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x201D;&#x6982;&#x5FF5;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x9690;&#x55BB;&#x5F97;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5C55;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x591A;&#x7EF4;&#x7ED3;&#x6784;&#x5177;&#x6709;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x662F;&#x628A;&#x7ECF;&#x9A8C;&#x6574;&#x7406;&#x6210;&#x7ED3;&#x6784;&#x5316;&#x6574;&#x4F53;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x9A8C;&#x4E2D;&#x81EA;&#x7136;&#x663E;&#x9732;&#x51FA;&#x6765;&#x7684;&#x4E0D;&#x540C;&#x7C7B;&#x522B;&#x4E8B;&#x7269;&#x6784;&#x6210;&#x4E0D;&#x540C;&#x7684;&#x7EF4;&#x5EA6;&#x3002;</p>
<p>i.&#x6B64;&#x5904;&#x662F;&#x672C;&#x4E66;&#x627F;&#x4E0A;&#x542F;&#x4E0B;&#x7684;&#x67A2;&#x7EBD;&#x3002;
&#x901A;&#x8FC7;&#x5C06;&#x4EBA;&#x7C7B;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x7406;&#x89E3;&#x4E3A;&#x53EF;&#x65E0;&#x9650;&#x62C6;&#x5206;&#x7684;&#x201C;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x201D;&#x4E3A;&#x6838;&#x5FC3;&#x9644;&#x52A0;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x907F;&#x514D;&#x4E86;&#x201C;&#x5B8C;&#x5168;&#x65E0;&#x9700;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x6982;&#x5FF5;&#x201D;&#x8FD9;&#x4E00;&#x81F4;&#x547D;&#x9677;&#x9631;&#xFF1A;&#x4ECE;&#x9690;&#x55BB;&#x65B9;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x9690;&#x55BB;&#x7406;&#x8BBA;&#x5C06;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x4ECB;&#x5165;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x2192;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x652F;&#x914D;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x7684;&#x903B;&#x8F91;&#x94FE;&#x6761;&#x5C06;&#x53D8;&#x4E3A;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x2192;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x6982;&#x5FF5;&#x6784;&#x5EFA;&#x9690;&#x55BB;&#x2192;&#x9690;&#x55BB;&#x6784;&#x5EFA;&#x5176;&#x5B83;&#x6982;&#x5FF5;&#x2192;&#x6982;&#x5FF5;&#x652F;&#x914D;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5728;&#x6B64;&#x60C5;&#x51B5;&#x4E0B;&#x9690;&#x55BB;&#x7684;&#x57FA;&#x7840;&#x5730;&#x4F4D;&#x5C06;&#x4E3A;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x6240;&#x5360;&#x636E;&#xFF0C;&#x6982;&#x5FF5;&#x5728;&#x591A;&#x7EF4;&#x5EA6;&#x4E0A;&#x4E92;&#x4E3A;&#x9690;&#x55BB;&#x7684;&#x7CFB;&#x7EDF;&#x4E5F;&#x65E0;&#x6CD5;&#x6210;&#x7ACB;&#x3002;&#x4ECE;&#x54F2;&#x5B66;&#x4E0A;&#x770B;&#xFF0C;&#x4E00;&#x65E6;&#x627F;&#x8BA4;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x5728;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x57FA;&#x7840;&#x5730;&#x4F4D;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x7ECF;&#x9A8C;&#x6765;&#x6E90;&#x7684;&#x5B9E;&#x5728;&#x8BBA;&#x548C;&#x5BA2;&#x89C2;&#x4E3B;&#x4E49;&#x57FA;&#x7840;&#x3002;&#x800C;&#x672C;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x4E4B;&#x4E00;&#x5219;&#x662F;&#x5EFA;&#x7ACB;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7684;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x65B0;&#x6D6A;&#x6F6E;
&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x4E09;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x77F3;&#x91CC;&#x514B;&#x610F;&#x5916;&#x8EAB;&#x4EA1;&#x3001;&#x5361;&#x5C14;&#x7EB3;&#x666E;&#x524D;&#x5F80;&#x7F8E;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x51E0;&#x4E4E;&#x5F7B;&#x5E95;&#x5206;&#x88C2;&#x4E3A;&#x6B27;&#x9646;&#x73B0;&#x8C61;&#x5B66;&#x4E0E;&#x82F1;&#x7F8E;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x4E24;&#x6D3E;&#x3002;&#x524D;&#x8005;&#x8BD5;&#x56FE;&#x501F;&#x201C;&#x610F;&#x5411;&#x6027;&#x201D;&#x6982;&#x5FF5;&#x5F25;&#x5408;&#x4E3B;&#x5BA2;&#x89C2;&#x4E8C;&#x5143;&#x5BF9;&#x7ACB;&#x7684;&#x88C2;&#x75D5;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x628A;&#x8BED;&#x8A00;&#x5B66;&#x5F15;&#x5165;&#x54F2;&#x5B66;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x4E3A;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x6700;&#x7EC8;&#x57FA;&#x7840;&#x3002;&#x53EF;&#x60DC;&#x4E8C;&#x8005;&#x90FD;&#x672A;&#x80FD;&#x6210;&#x529F;&#x3002;&#x54E5;&#x5FB7;&#x5C14;&#x8BC1;&#x660E;&#x6570;&#x5B66;&#x516C;&#x7406;&#x7CFB;&#x7EDF;&#x81EA;&#x8EAB;&#x4E0D;&#x5177;&#x5B8C;&#x5907;&#x6027;&#xFF0C;&#x5F7B;&#x5E95;&#x7C89;&#x788E;&#x4E86;&#x7F57;&#x7D20;&#x4E0E;&#x6000;&#x7279;&#x6D77;&#x4F7F;&#x903B;&#x8F91;&#x8BED;&#x8A00;&#x516C;&#x7406;&#x5316;&#x5C1D;&#x8BD5;&#x3002;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x5BB6;&#x4EEC;&#x9000;&#x800C;&#x6C42;&#x5176;&#x6B21;&#xFF0C;&#x5C1D;&#x8BD5;&#x5904;&#x7406;&#x5FC3;&#x7075;&#x3001;&#x8BED;&#x8A00;&#x4E0E;&#x5B9E;&#x5728;&#x7684;&#x5BF9;&#x5E94;&#x95EE;&#x9898;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x76F4;&#x5230;&#x4E8C;&#x6218;&#x7EC8;&#x4E86;&#xFF0C;&#x82F1;&#x7F8E;&#x7684;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x5BB6;&#x4EEC;&#x4F9D;&#x7136;&#x6CA1;&#x80FD;&#x5B8C;&#x5584;&#x201C;&#x4E16;&#x754C;&#x7684;&#x903B;&#x8F91;&#x6784;&#x9020;&#x201D;&#x3002;&#x84AF;&#x56E0;&#x901A;&#x8FC7;&#x300A;&#x7ECF;&#x9A8C;&#x8BBA;&#x7684;&#x4E24;&#x4E2A;&#x6559;&#x6761;&#x300B;&#x5F15;&#x5165;&#x81EA;&#x7136;&#x5316;&#x8DEF;&#x5411;&#x3002;&#x6CE2;&#x666E;&#x5C14;1959&#x5E74;&#x51FA;&#x7248;&#x300A;&#x79D1;&#x5B66;&#x53D1;&#x73B0;&#x7684;&#x903B;&#x8F91;&#x300B;&#x3001;1963&#x5E74;&#x53C8;&#x53D1;&#x5C55;&#x4E3A;&#x300A;&#x731C;&#x60F3;&#x4E0E;&#x53CD;&#x9A73;&#x300B;&#xFF1B;&#x5E93;&#x6069;&#x5728;1962&#x5E74;&#x53D1;&#x8868;&#x300A;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#x7ED3;&#x6784;&#x300B;&#xFF0C;&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x754C;&#x5BF9;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x7684;&#x57FA;&#x672C;&#x4FE1;&#x5FC3;&#x4E0D;&#x5F97;&#x4E0D;&#x53E6;&#x5BFB;&#x6839;&#x57FA;&#x3002;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x54F2;&#x5B66;&#x5BF9;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x4EA6;&#x65E5;&#x6E10;&#x5931;&#x671B;&#xFF0C;D.&#x5218;&#x6613;&#x65AF;&#x3001;&#x84AF;&#x56E0;&#x7B49;&#x90FD;&#x672A;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x4E25;&#x5BC6;&#x7684;&#x610F;&#x4E49;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x4E25;&#x683C;&#x7684;&#x771F;&#x7406;&#x7406;&#x8BBA;&#x5FC5;&#x7136;&#x7ACB;&#x8DB3;&#x4E8E;&#x5BF9;&#x610F;&#x4E49;&#x548C;&#x7ECF;&#x9A8C;/&#x5B9E;&#x5728;&#x5173;&#x7CFB;&#x7684;&#x5145;&#x5206;&#x7814;&#x7A76;&#x3002;</p>
<p>1979&#x5E74;&#x521D;&#xFF0C;&#x662F;&#x4E66;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x83B1;&#x8003;&#x592B;&#x548C;&#x7EA6;&#x7FF0;&#x900A;&#x4F1A;&#x9762;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x548C;&#x8BED;&#x8A00;&#x5B66;&#x91CC;&#x5173;&#x4E8E;&#x201C;&#x610F;&#x4E49;&#x201D;&#x7684;&#x4E3B;&#x5BFC;&#x89C2;&#x70B9;&#x5B58;&#x5728;&#x7F3A;&#x9677;&#x3002;&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#x540E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7740;&#x529B;&#x5904;&#x7406;&#x54F2;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x4E0E;&#x5F53;&#x65F6;&#x7F8E;&#x56FD;&#x54F2;&#x5B66;&#x3001;&#x8BED;&#x8A00;&#x5B66;&#x73AF;&#x5883;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x65F6;&#x81F3;1978&#x5E74;&#xFF0C;&#x5510;&#x7EB3;&#x5FB7;&#xB7;&#x6234;&#x7EF4;&#x68EE;&#x5728;&#x300A;&#x9690;&#x55BB;&#x7684;&#x542B;&#x610F;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x4F9D;&#x7136;&#x628A;&#x9690;&#x55BB;&#x5C40;&#x9650;&#x5728;&#x8BED;&#x8A00;&#x4F7F;&#x7528;&#x7684;&#x8303;&#x56F4;&#x3002;&#x7531;&#x4E8E;&#x6234;&#x7EF4;&#x68EE;&#x8BA4;&#x4E3A;&#x9690;&#x55BB;&#x4E0E;&#x4E8B;&#x7269;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x542B;&#x6DF7;&#x6027;&#x8BED;&#x4E49;&#xFF0C;&#x56E0;&#x800C;&#x65E0;&#x6CD5;&#x8D85;&#x51FA;&#x8BED;&#x8A00;&#x5728;&#x5B57;&#x9762;&#x4E0A;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x8FD9;&#x4E00;&#x5C42;&#x9762;&#x4E0A;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x6234;&#x7EF4;&#x68EE;&#x5E76;&#x672A;&#x8003;&#x8651;&#x9690;&#x55BB;&#x4F5C;&#x4E3A;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x6846;&#x67B6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x5C06;&#x4E4B;&#x7F6E;&#x4E8E;&#x8BED;&#x8A00;&#x3001;&#x610F;&#x4E49;&#x3001;&#x771F;&#x7406;&#x7684;&#x4F20;&#x7EDF;&#x601D;&#x8003;&#x4E4B;&#x5185;&#x3002;&#x300A;&#x9690;&#x55BB;&#x300B;&#x5219;&#x8BA4;&#x4E3A;&#x9690;&#x55BB;&#x662F;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x672C;&#x7CFB;&#x7EDF;&#xFF1A;
j.&#x9690;&#x55BB;&#x662F;&#x4EBA;&#x7C7B;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x52A8;&#x7684;&#x6839;&#x672C;&#x4F9D;&#x636E;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x662F;&#x610F;&#x4E49;&#x3001;&#x771F;&#x7406;&#x548C;&#x5B9E;&#x5728;&#x95EE;&#x9898;&#x7684;&#x6839;&#x672C;&#x4F9D;&#x636E;&#x3002;</p>
<p>k.&#x8FD9;&#x4E00;&#x7CFB;&#x7EDF;&#x5177;&#x6709;&#x53EF;&#x62C6;&#x5206;&#x7684;&#x201C;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x201D;&#x4F5C;&#x4E3A;&#x6839;&#x672C;&#x6765;&#x6E90;&#xFF0C;&#x4ECE;&#x800C;&#x4E0E;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x76F8;&#x8054;&#x7CFB;&#xFF1B;&#x7279;&#x5B9A;&#x7684;&#x9690;&#x55BB;&#x540C;&#x65F6;&#x5177;&#x6709;&#x5185;&#x5728;&#x548C;&#x5916;&#x5728;&#x7684;&#x8FDE;&#x8D2F;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x8FDE;&#x8D2F;&#x6027;&#x4EE5;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6784;&#x6210;&#x771F;&#x7406;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#xFF1B;&#x540C;&#x65F6;&#x5177;&#x6709;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x548C;&#x793E;&#x4F1A;&#x5EFA;&#x6784;&#x7EF4;&#x5EA6;&#xFF0C;&#x6545;&#x800C;&#x65E2;&#x53CD;&#x5BF9;&#x4E3B;&#x89C2;&#x4E3B;&#x4E49;&#xFF0C;&#x4E5F;&#x53CD;&#x5BF9;&#x5BA2;&#x89C2;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x540C;&#x5E74;&#xFF0C;&#x7F57;&#x8482;&#x51FA;&#x7248;&#x300A;&#x54F2;&#x5B66;&#x4E0E;&#x81EA;&#x7136;&#x4E4B;&#x5883;&#x300B;&#xFF0C;&#x6B64;&#x4E66;&#x6380;&#x8D77;&#x4E86;&#xFF08;&#x4F5C;&#x4E3A;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x7684;&#xFF09;&#x65B0;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x7684;&#x6F6E;&#x6D41;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5174;&#x8D77;&#x3002;&#x300A;&#x9690;&#x55BB;&#x300B;&#x6240;&#x6301;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7ACB;&#x573A;&#x5305;&#x542B;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;1.&#x4E0D;&#x5B58;&#x5728;&#x5BA2;&#x89C2;&#x771F;&#x7406;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x8BA4;&#x77E5;&#x4F9D;&#x8D56;&#x4E8E;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x7CFB;&#x7EDF;&#x662F;&#x5EFA;&#x6784;&#x7684;&#xFF1B;2.&#x8FD9;&#x4E00;&#x5EFA;&#x6784;&#x7684;&#x7CFB;&#x7EDF;&#x662F;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x7684;&#x5BA2;&#x89C2;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E2A;&#x4EBA;&#x770B;&#x6CD5;
&#x9996;&#x5148;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x4E00;&#x4E66;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BED;&#x8A00;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x4E3A;&#x7684;&#x57FA;&#x672C;&#x65B9;&#x5F0F;&#x3002;&#x4E66;&#x4E2D;&#x4E3E;&#x51FA;&#x5927;&#x91CF;&#x4F8B;&#x5B50;&#x5C1D;&#x8BD5;&#x8BC1;&#x660E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x7136;&#x800C;&#x81F3;&#x5C11;&#x6709;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x4ECD;&#x672A;&#x5F97;&#x5230;&#x5145;&#x5206;&#x5904;&#x7406;&#xFF1A;&#x5176;&#x4E00;&#xFF0C;&#x6240;&#x4E3E;&#x4F8B;&#x5B50;&#x90FD;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x5206;&#x6790;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x5B9E;&#x8BC1;&#x7684;&#x884C;&#x4E3A;&#x7814;&#x7A76;&#x6210;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x786E;&#x8BC1;&#x4ECE;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;-&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x7684;&#x8DE8;&#x8D8A;&#x662F;&#x5426;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x4F9D;&#x7136;&#x6210;&#x7ACB;&#x3002;&#x5176;&#x4E8C;&#xFF0C;&#x524D;&#x6587;&#x5DF2;&#x7ECF;&#x63D0;&#x5230;&#xFF0C;&#x6234;&#x7EF4;&#x68EE;&#x5C1D;&#x8BD5;&#x5904;&#x7406;&#x201C;&#x76F8;&#x4F3C;&#x6027;&#x201D;&#x548C;&#x9690;&#x55BB;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x672C;&#x4E66;&#x4E2D;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x5219;&#x76F8;&#x5F53;&#x542B;&#x6DF7;&#x2014;&#x2014;&#x76F8;&#x4F3C;&#x6027;&#x548C;&#x201C;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x201D;&#x7684;&#x4F53;&#x9A8C;&#x662F;&#x5426;&#x540C;&#x4E00;&#x3002;</p>
<p>&#x300A;&#x9690;&#x55BB;&#x300B;&#x65E0;&#x6CD5;&#x56DE;&#x7B54;&#x6700;&#x521D;&#x7684;&#x9690;&#x55BB;&#x662F;&#x5982;&#x4F55;&#x4ECE;&#x7ECF;&#x9A8C;&#x4E2D;&#x201C;&#x6D8C;&#x73B0;&#x201D;&#x7684;&#xFF0C;&#x800C;&#x4EC5;&#x4EC5;&#x63D0;&#x53CA;&#x7531;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x7ED3;&#x6784;&#x56E0;&#x7D20;&#xFF0C;&#x57FA;&#x4E8E;&#x65B9;&#x4FBF;&#x7406;&#x89E3;&#x4E0D;&#x540C;&#x6982;&#x5FF5;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x62BD;&#x8C61;&#x3001;&#x590D;&#x6742;&#x7684;&#x6982;&#x5FF5;&#xFF09;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ED3;&#x6784;&#x56E0;&#x7D20;&#x6784;&#x6210;&#x7684;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x5BFC;&#x81F4;&#x4E86;&#x9690;&#x55BB;&#x7684;&#x4EA7;&#x751F;&#x3002;&#x8FD9;&#x53EA;&#x8BF4;&#x660E;&#x4E86;&#x9690;&#x55BB;&#x4EA7;&#x751F;&#x7684;&#x9759;&#x6001;&#x57FA;&#x7840;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x8BF4;&#x660E;&#x5176;&#x6D3B;&#x52A8;&#x56E0;&#x7D20;&#x548C;&#x5B9E;&#x73B0;&#x539F;&#x7406;&#x3002;&#x7A76;&#x7ADF;&#x662F;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x4EA7;&#x751F;&#x4E86;&#x9690;&#x55BB;&#xFF0C;&#x8FD8;&#x662F;&#x9690;&#x55BB;&#x4EA7;&#x751F;&#x4E86;&#x8574;&#x542B;&#x91CD;&#x53E0;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x5728;&#x201C;&#x7ED3;&#x6784;&#x4E8C;&#x91CD;&#x6027;&#x201D;&#x7684;&#x6846;&#x67B6;&#x4E0B;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x6709;&#x6548;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x539F;&#x4E66;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7684;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x4EA6;&#x4F53;&#x73B0;&#x4E8E;&#x300A;&#x9690;&#x55BB;&#x300B;&#x7F3A;&#x4E4F;&#x5386;&#x65F6;&#x5206;&#x6790;&#xFF0C;&#x56E0;&#x800C;&#x65E0;&#x6CD5;&#x68B3;&#x7406;&#x9690;&#x55BB;&#x7CFB;&#x7EDF;&#x7684;&#x8D77;&#x6E90;&#x6216;&#x65AD;&#x88C2;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5C31;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x89C6;&#x91CE;&#x6765;&#x770B;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x6CA1;&#x80FD;&#x533A;&#x5206;&#x610F;&#x8BC6;&#x548C;&#x65E0;&#x610F;&#x8BC6;&#x2014;&#x2014;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;20&#x4E16;&#x7EAA;&#x7F8E;&#x56FD;&#x54F2;&#x5B66;&#x7684;&#x901A;&#x75C5;&#xFF0C;&#x6781;&#x5176;&#x91CD;&#x89C6;&#x610F;&#x8BC6;&#x95EE;&#x9898;&#x7684;&#x540C;&#x65F6;&#x5FFD;&#x7565;&#x4E86;&#x5BF9;&#x975E;&#x610F;&#x8BC6;&#x9886;&#x57DF;&#x7684;&#x8BA8;&#x8BBA;&#x2014;&#x2014;&#x800C;&#x65E0;&#x610F;&#x8BC6;&#xFF0C;&#x4EE5;&#x53CA;&#x524D;&#x610F;&#x8BC6;&#x7684;&#x201C;&#x5B9E;&#x8DF5;&#x610F;&#x8BC6;&#x201D;&#x6B63;&#x662F;&#x4EBA;&#x7C7B;&#x4ECE;&#x601D;&#x7EF4;&#x8FC7;&#x6E21;&#x5230;&#x5B9E;&#x8DF5;&#x7684;&#x91CD;&#x8981;&#x73AF;&#x8282;&#x3002;&#x9690;&#x55BB;&#x5728;&#x65E0;&#x610F;&#x8BC6;&#x6216;&#x5B9E;&#x8DF5;&#x610F;&#x8BC6;&#x5C42;&#x9762;&#x5982;&#x4F55;&#x5C55;&#x5F00;&#xFF0C;&#x672C;&#x6765;&#x5E94;&#x5F53;&#x662F;&#x9690;&#x55BB;&#x7814;&#x7A76;&#x7684;&#x91CD;&#x70B9;&#x2014;&#x2014;&#x4EBA;&#x7C7B;&#x5982;&#x4F55;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x201C;&#x4E0B;&#x610F;&#x8BC6;&#x201D;&#x5730;&#x4F7F;&#x7528;&#x9690;&#x55BB;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#xFF1F;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5728;&#x81EA;&#x8EAB;&#x7684;&#x601D;&#x7EF4;&#x4E2D;&#x5EFA;&#x6784;&#x8FD9;&#x4E9B;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#xFF1F; </p>
<p>&#x518D;&#x8005;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x7684;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x501F;&#x6B64;&#x6D89;&#x8DB3;&#x54F2;&#x5B66;&#x9886;&#x57DF;&#x7684;&#x52AA;&#x529B;&#x4F3C;&#x4E4E;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5E76;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x5C06;&#x4EBA;&#x7C7B;&#x610F;&#x8BC6;&#x7684;&#x57FA;&#x672C;&#x8981;&#x7D20;&#x89C6;&#x4E3A;&#x53EF;&#x62C6;&#x5206;&#x7684;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#xFF0C;&#x65E2;&#x4E0D;&#x5177;&#x5907;&#x54F2;&#x5B66;&#x57FA;&#x7840;&#xFF08;&#x5176;&#x7075;&#x611F;&#x6765;&#x6E90;&#x662F;&#x683C;&#x5F0F;&#x5854;&#x5FC3;&#x7406;&#x5B66;&#xFF09;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E3E;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x5B9E;&#x8BC1;&#x652F;&#x6301;&#x3002;</p>
<p>&#x5C31;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7684;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x9762;&#x4E34;&#x7740;&#x201C;&#x7EDD;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x201D;&#x548C;&#x201C;&#x76F8;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x201D;&#x4E24;&#x79CD;&#x5206;&#x652F;&#x3002;&#x7EDD;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7531;&#x4E8E;&#x9884;&#x8BBE;&#x4E86;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x662F;&#x201C;&#x7EDD;&#x5BF9;&#x7684;&#x201D;&#xFF0C;&#x56E0;&#x800C;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#xFF0C;&#x663E;&#x7136;&#x65E0;&#x6CD5;&#x88AB;&#x63A5;&#x53D7;&#x3002;&#x76F8;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x610F;&#x5473;&#x7740;&#x627F;&#x8BA4;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x5B58;&#x5728;&#x65E0;&#x6CD5;&#x5904;&#x7406;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x5373;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x672C;&#x8EAB;&#x65E0;&#x6CD5;&#x8BC4;&#x8BBA;&#x81F3;&#x5C11;&#x662F;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#x7684;&#x5B9E;&#x5728;&#x8BBA;&#x95EE;&#x9898;&#x3002;&#x300A;&#x9690;&#x55BB;&#x300B;&#x5C1D;&#x8BD5;&#x5EFA;&#x6784;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x4EA6;&#x7136;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x65E0;&#x6CD5;&#x56DE;&#x7B54;&#x4F5C;&#x4E3A;&#x5176;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x7684;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x662F;&#x5426;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x76F8;&#x540C;&#x7684;&#x5B9E;&#x5728;&#x57FA;&#x7840;&#xFF0C;&#x800C;&#x76F8;&#x540C;&#x7684;&#x5B9E;&#x5728;&#x57FA;&#x7840;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x76F8;&#x540C;&#x7684;&#x8574;&#x542B;&#x91CD;&#x53E0;&#xFF0C;&#x6700;&#x7EC8;&#x5F15;&#x51FA;&#x666E;&#x904D;&#x7684;&#x3001;&#x5BA2;&#x89C2;&#x7684;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x300A;&#x9690;&#x55BB;&#x300B;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x65B9;&#x9762;&#x5173;&#x4E8E;&#x9690;&#x55BB;&#x7814;&#x7A76;&#x7684;&#x5FC5;&#x8BFB;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#xFF0C;&#x5173;&#x4E8E;&#x4EBA;&#x7C7B;&#x8BED;&#x8A00;&#x3001;&#x601D;&#x7EF4;&#x548C;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x5206;&#x6790;&#x5C24;&#x5176;&#x7CBE;&#x5230;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x4E00;&#x7CFB;&#x7EDF;&#x5982;&#x4F55;&#x4ECB;&#x5165;&#x4EBA;&#x7C7B;&#x5B9E;&#x8DF5;&#xFF0C;&#x5F71;&#x54CD;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#xFF0C;&#x5219;&#x6070;&#x597D;&#x5C5E;&#x4E8E;&#x793E;&#x4F1A;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x3002;&#x793E;&#x4F1A;&#x5B66;&#x4E2D;&#x7684;&#x8BDD;&#x8BED;&#x5206;&#x6790;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x5E94;&#x7528;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x5411;&#xFF0C;&#x4F46;&#x5C31;&#x798F;&#x67EF;&#x3001;&#x5229;&#x5965;&#x5854;&#x7B49;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x6765;&#x770B;&#xFF0C;&#x5C06;&#x8BED;&#x8A00;&#x95EE;&#x9898;&#x4F5C;&#x4E3A;&#x8BDD;&#x8BED;&#x5F15;&#x5165;&#x5173;&#x4E8E;&#x6743;&#x529B;&#x3001;&#x4E3B;&#x4F53;&#x3001;&#x89C6;&#x89C9;&#x7B49;&#x65B9;&#x9762;&#x662F;&#x5927;&#x6709;&#x53EF;&#x4E3A;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x8BED;&#x8A00;&#x7684;&#x76F8;&#x540C;&#x4E0E;&#x5DEE;&#x5F02;&#x4E5F;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#xFF0C;&#x5F00;&#x7BC7;&#x6240;&#x63D0;&#x5230;&#x7684;&#x201C;&#x5C71;&#x8170;&#x201D;&#x2014;&#x2014;&#x5373;&#x201C;&#x5C71;&#x662F;&#x4EBA;&#x4F53;&#x201D;&#x7684;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x2014;&#x2014;&#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x662F;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x7684;&#x3001;&#x6B7B;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x53EA;&#x6709;&#x201C;&#x5C71;&#x811A;&#x201D;&#xFF08;foot of a hill&#xFF09;&#xFF0C;&#x6CA1;&#x6709;&#x5C71;&#x8170;&#x3001;&#x5C71;&#x5934;&#xFF1B;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#xFF0C;&#x8FD9;&#x5374;&#x662F;&#x4E00;&#x5957;&#x7CFB;&#x7EDF;&#x3001;&#x5B8C;&#x6574;&#x7684;&#x9690;&#x55BB;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F88;&#x591A;&#x57FA;&#x7840;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x5730;&#x4F4D;&#x9AD8;&#x3001;&#x4F4E;&#x201D;&#xFF0C;&#x5219;&#x662F;&#x4E8C;&#x8005;&#x5171;&#x6709;&#x7684;&#x3002;&#x8FD9;&#x5C06;&#x5728;&#x5BF9;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#x7684;&#x7814;&#x7A76;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E2D;&#x5F15;&#x8D77;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x672C;&#x6587;&#x662F;&#x4E00;&#x7BC7;&#x6BD4;&#x8F83;&#x677E;&#x6563;&#x7684;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x5305;&#x542B;&#x4E86;&#x5BF9;&#x4E66;&#x672C;&#x5185;&#x5BB9;&#x7684;&#x6982;&#x62EC;&#x3001;&#x6574;&#x7406;&#x3001;&#x7406;&#x89E3;&#x548C;&#x5F15;&#x7533;&#x3001;&#x8BC4;&#x8BBA;&#x3002;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x5BF9;&#x5F53;&#x4EE3;&#x82F1;&#x7F8E;&#x54F2;&#x5B66;&#x3001;&#x8BED;&#x8A00;&#x5B66;&#x524D;&#x6CBF;&#x7684;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#xFF0C;&#x6587;&#x4E2D;&#x4E00;&#x5B9A;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x8C2C;&#x8BEF;&#x548C;&#x758F;&#x6F0F;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4F46;&#x613F;&#x5BF9;&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#x4E00;&#x4E66;&#x672C;&#x8EAB;&#x5185;&#x5BB9;&#x7684;&#x7406;&#x89E3;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x7684;&#x504F;&#x5DEE;&#x3002;</p>
<p>&#x6269;&#x5C55;&#x9605;&#x8BFB;&#xFF1A;
&#x300A;&#x4E54;&#x6CBB;&#xB7;&#x83B1;&#x8003;&#x592B;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5341;&#x8BB2;&#x300B;&#x4E54;&#x6CBB;&#xB7;&#x83B1;&#x8003;&#x592B;
&#x300A;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5BFC;&#x8BBA;&#x300B;&#x5F17;&#x91CC;&#x5FB7;&#x91CC;&#x5E0C;&#xB7;&#x6E29;&#x683C;&#x745E;&#x5C14;
&#x300A;&#x9690;&#x55BB;&#x300B;&#x6234;&#x7EF4;&#xB7;E.&#x5E93;&#x73C0;
&#x300A;&#x6D3B;&#x7684;&#x9690;&#x55BB;&#x300B;&#x4FDD;&#x7F57;&#xB7;&#x5229;&#x79D1;
&#x300A;&#x8F6C;&#x55BB;&#x300B;&#x70ED;&#x62C9;&#x5C14;&#xB7;&#x70ED;&#x5948;&#x7279;
&#x300A;&#x771F;&#x7406;&#x3001;&#x610F;&#x4E49;&#x548C;&#x65B9;&#x6CD5;&#x300B;&#x5510;&#x7EB3;&#x5FB7;&#xB7;&#x6234;&#x7EF4;&#x68EE;
&#x300A;&#x5FC3;&#x7075;&#x3001;&#x8BED;&#x8A00;&#x548C;&#x793E;&#x4F1A;&#x300B;&#x7EA6;&#x7FF0;&#xB7;R.&#x585E;&#x5C14;
&#x300A;&#x4F5C;&#x4E3A;&#x9690;&#x55BB;&#x7684;&#x5EFA;&#x7B51;&#x300B;&#x67C4;&#x8C37;&#x884C;&#x4EBA;
&#x300A;&#x620F;&#x5267;&#x3001;&#x573A;&#x666F;&#x53CA;&#x9690;&#x55BB;&#x300B;&#x7EF4;&#x514B;&#x591A;&#xB7;&#x7279;&#x7EB3;
&#x300A;&#x75BE;&#x75C5;&#x7684;&#x9690;&#x55BB;&#x300B;&#x82CF;&#x73CA;&#xB7;&#x6851;&#x5854;&#x683C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/fyj7q-or-or" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/44gpsf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXB9atwPeAzmoT2opPoSbAScMt71wjfsVcmH1nCCMd1S9/P80217-153054.jpg" alt="春风送暖入屠苏~新年大吉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-17T08:25:48.000Z">2018-02-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/angpao2018/">angpao2018</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 162 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/44gpsf/">春风送暖入屠苏~新年大吉</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x5FEB;&#x4E50;~&#x6211;&#x8FD8;&#x6CA1;&#x7ED3;&#x5A5A;&#xFF0C;&#x6211;&#x8FD8;&#x80FD;&#x6536;&#x7EA2;&#x5305;&#xFF01;
<img src="https://steemitimages.com/DQmXB9atwPeAzmoT2opPoSbAScMt71wjfsVcmH1nCCMd1S9/P80217-153054.jpg" alt="P80217-153054.jpg"></p>
<p>&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#x7684;&#x7EA2;&#x5305;&#x4E5F;&#x8BB8;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x6211;&#x6536;&#x5230;&#x7684;&#x5F88;&#x5C11;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5927;&#x5BB6;&#x66F4;&#x5728;&#x610F;&#x88C5;&#x4E86;&#x94B1;&#x3001;&#x9001;&#x5230;&#x624B;&#xFF0C;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#x3002;&#x5728;&#x7EA2;&#x5305;&#x4E0A;&#x7528;&#x5FC3;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x8BA8;&#x5F97;&#x4E86;&#x591A;&#x5C11;&#x597D;&#x5904;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x6700;&#x597D;&#x770B;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x53EA;&#x5566;~&#x6C34;&#x9010;&#x6843;&#x82B1;&#x53BB;&#xFF0C;&#x6625;&#x968F;&#x6768;&#x67F3;&#x5F52;&#x3002;&#x8537;&#x6D45;&#x7EA2;&#x6DF1;&#xFF0C;&#x522B;&#x6709;&#x98CE;&#x5473;~</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#x795D;&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x5FEB;&#x4E50;&#xFF0C;&#x4E07;&#x4E8B;&#x5982;&#x610F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/44gpsf" target="_blank" rel="noopener">&#x6625;&#x98CE;&#x9001;&#x6696;&#x5165;&#x5C60;&#x82CF;~&#x65B0;&#x5E74;&#x5927;&#x5409;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/rjjrv-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZyM3GhTZRcbX2XpUnK98LDa1znRhkw6iEnhvfx8UaeGH/P80214-131533.jpg" alt="略说宋词（中）|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-14T06:28:12.000Z">2018-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2340 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/rjjrv-or/">略说宋词（中）|月旦评</a>
            
        </h1>
        <div class="content">
            <h1>&#x5357;&#x5510;</h1>
<p>&#x665A;&#x5510;&#x8BCD;&#x4EBA;&#x591A;&#x5165;&#x5B5F;&#x8700;&#xFF0C;&#x6216;&#x72ED;&#x4EB5;&#x6B4C;&#x59EC;&#xFF0C;&#x6216;&#x5FE7;&#x601D;&#x6545;&#x571F;&#xFF0C;&#x6E29;&#x97E6;&#x4E4B;&#x5916;&#xFF0C;&#x65E0;&#x751A;&#x53EF;&#x53D6;&#x3002;&#x82B1;&#x95F4;&#x6E38;&#x620F;&#x80FD;&#x6551;&#x4E16;&#x6D4E;&#x6C11;&#x3001;&#x5B89;&#x5B81;&#x5929;&#x4E0B;&#x7109;&#xFF1F;&#x6B64;&#x4EA6;&#x4E8C;&#x4E3B;&#x3001;&#x6B63;&#x4E2D;&#x6240;&#x4E0D;&#x53CA;&#x4E5F;&#x3002;&#x7136;&#x5219;&#x5357;&#x5510;&#x8BCD;&#x7AE0;&#x7EAF;&#x771F;&#x7CBE;&#x70BC;&#x3001;&#x8574;&#x6DB5;&#x6DF1;&#x8FDC;&#xFF0C;&#x6BD4;&#x4E4B;&#x6E29;&#x97E6;&#x66F4;&#x4E0A;&#x4E00;&#x5C42;&#x3002;&#x8BCD;&#x4E4B;&#x9053;&#x65E2;&#x4E8C;&#x3001;&#x4E09;&#x767E;&#x5E74;&#xFF0C;&#x81F3;&#x6B64;&#x65B9;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF0C;&#x5357;&#x5510;&#x4E4B;&#x529B;&#x4E5F;&#x3002;</p>
<blockquote>&#x8BCD;&#x81F3;&#x674E;&#x540E;&#x4E3B;&#x800C;&#x5883;&#x754C;&#x59CB;&#x5927;,&#x9042;&#x53D8;&#x4F36;&#x5DE5;&#x4E4B;&#x8BCD;&#x4E3A;&#x58EB;&#x5927;&#x592B;&#x4E4B;&#x8BCD;&#x3002;&#x2014;&#x2014;&#x738B;&#x56FD;&#x7EF4;&#x300A;&#x4EBA;&#x95F4;&#x8BCD;&#x8BDD;&#x300B;</blockquote>
<p>&#x5357;&#x5510;&#x4E2D;&#x4E3B;&#x674E;&#x749F;&#x4F2F;&#x7389;&#x53CA;&#x5B50;&#x5357;&#x5510;&#x540E;&#x4E3B;&#x674E;&#x715C;&#x91CD;&#x5149;&#x5408;&#x79F0;&#x4E8C;&#x4E3B;&#xFF0C;&#x8BBA;&#x8005;&#x591A;&#x4EE5;&#x4E3A;&#x540E;&#x4E3B;&#x5C24;&#x4F73;&#x3002;&#x51AF;&#x5EF6;&#x5DF3;&#x6B63;&#x4E2D;&#x8005;&#xFF0C;&#x4E2D;&#x4E3B;&#x81E3;&#x50DA;&#x4E4B;&#x9996;&#xFF0C;&#x821E;&#x6587;&#x5F04;&#x58A8;&#x81EA;&#x4E0E;&#x4E2D;&#x4E3B;&#x76F8;&#x5F97;&#x3002;&#x300A;&#x65F6;&#x8D24;&#x672C;&#x4E8B;&#x66F2;&#x5B50;&#x96C6;&#x300B;&#x4E91;&#xFF1A;&#x201C;&#x5EF6;&#x5DF3;&#x6709;&#x2018;&#x98CE;&#x4E4D;&#x8D77;&#xFF0C;&#x5439;&#x76B1;&#x4E00;&#x6C60;&#x6625;&#x6C34;&#x2019;&#x4E4B;&#x53E5;&#xFF0C;&#x5143;&#x5B97;&#x5C1D;&#x620F;&#x5EF6;&#x5DF3;&#x66F0;&#xFF1A;&#x2018;&#x5439;&#x76B1;&#x4E00;&#x6C60;&#x6625;&#x6C34;&#xFF0C;&#x5E72;&#x537F;&#x4F55;&#x4E8B;&#xFF1F;&#x2019;&#x5EF6;&#x5DF3;&#x66F0;&#xFF1A;&#x2018;&#x672A;&#x5982;&#x965B;&#x4E0B;&#x201C;&#x5C0F;&#x697C;&#x5439;&#x5F7B;&#x7389;&#x7B19;&#x5BD2;&#x201D;&#x4E5F;&#x2019;&#x201D;&#x6B64;&#x5B9E;&#x5357;&#x5510;&#x8BCD;&#x4E4B;&#x8981;&#x5BB3;&#x2014;&#x2014;&#x878D;&#x60C5;&#x5165;&#x666F;&#xFF0C;&#x4EE5;&#x666F;&#x5199;&#x60C5;&#x3002;</p>
<blockquote>&#x83E1;&#x840F;&#x9999;&#x9500;&#x7FE0;&#x53F6;&#x6B8B;&#xFF0C;&#x897F;&#x98CE;&#x6101;&#x8D77;&#x7EFF;&#x6CE2;&#x95F4;&#x3002;&#x8FD8;&#x4E0E;&#x5BB9;&#x5149;&#x5171;&#x6194;&#x60B4;&#xFF0C;&#x4E0D;&#x582A;&#x770B;&#x3002;<br>
&#x7EC6;&#x96E8;&#x68A6;&#x56DE;&#x9E21;&#x585E;&#x8FDC;&#xFF0C;&#x5C0F;&#x697C;&#x5439;&#x5F7B;&#x7389;&#x7B19;&#x5BD2;&#x3002;&#x591A;&#x5C11;&#x6CEA;&#x73E0;&#x4F55;&#x9650;&#x6068;&#xFF0C;&#x501A;&#x9611;&#x5E72;&#x3002;<br>
&#x2014;&#x2014;&#x674E;&#x749F;&#x300A;&#x644A;&#x7834;&#x6D63;&#x6EAA;&#x6C99;&#x300B;</blockquote>
<p>&#x4E2D;&#x4E3B;&#x8BCD;&#x4ECA;&#x5B58;&#x8005;&#x552F;&#x56DB;&#xFF0C;&#x7686;&#x60C5;&#x666F;&#x548C;&#x8C10;&#x4E4B;&#x4F5C;&#x3002;&#x201C;&#x83E1;&#x840F;&#x9999;&#x9500;&#x7FE0;&#x53F6;&#x6B8B;&#x201D;&#x65AF;&#x8D77;&#x4E8E;&#x590F;&#x66AE;&#x3001;&#x79CB;&#x81F3;&#x3002;&#x8377;&#x82B1;&#x79F0;&#x201C;&#x83E1;&#x840F;&#x201D;&#x3001;&#x8377;&#x53F6;&#x540D;&#x201C;&#x7FE0;&#x53F6;&#x201D;&#xFF0C;&#x4E43;&#x53D8;&#x4FD7;&#x5165;&#x96C5;&#x3002;&#x4FDE;&#x5E73;&#x4F2F;&#x66F0;&#xFF1A;&#x201C;&#x2018;&#x5BB9;&#x2019;&#x6216;&#x4F5C;&#x2018;&#x97F6;&#x2019;&#x3002;&#x97F6;&#x5149;&#x8005;&#x666F;&#xFF0C;&#x4EBA;&#x4E0E;&#x4E4B;&#x5171;&#x6194;&#x60B4;&#xFF0C;&#x662F;&#x7531;&#x5185;&#x800C;&#x53CA;&#x5916;&#x4E5F;&#x3002;&#x5BB9;&#x5149;&#x8005;&#x4EBA;&#xFF0C;&#x4E0E;&#x4E4B;&#x5171;&#x6194;&#x60B4;&#xFF0C;&#x662F;&#x7531;&#x5916;&#x800C;&#x53CA;&#x5185;&#x4E5F;&#x3002;&#x53D6;&#x5F84;&#x5404;&#x5F02;&#xFF0C;&#x4ECA;&#x4EE5;&#x2018;&#x5BB9;&#x5149;&#x2019;&#x4E3A;&#x6B63;&#x8033;&#x201D;&#xFF0C;&#x6781;&#x662F;&#x3002;&#x89E6;&#x666F;&#x751F;&#x60C5;&#xFF0C;&#x662F;&#x5174;&#x4E8E;&#x666F;&#x800C;&#x52A8;&#x4E8E;&#x5FC3;&#xFF0C;&#x4E0D;&#x53EF;&#x6DF7;&#x6DC6;&#x4E5F;&#x3002;&#x201C;&#x4E0D;&#x582A;&#x770B;&#x201D;&#x5999;&#x7528;&#x53E0;&#x97F3;&#xFF0C;&#x8BFB;&#x6765;&#x6DF1;&#x6C89;&#x5FE7;&#x90C1;&#xFF0C;&#x55B7;&#x8584;&#x800C;&#x51FA;&#x3002;&#x4E0A;&#x7247;&#x79CB;&#x6101;&#x6D8C;&#x8D77;&#xFF0C;&#x4E0B;&#x7247;&#x60B2;&#x8FDC;&#x6000;&#x4EBA;&#x3002;&#x8FB9;&#x585E;&#x9065;&#x8FDC;&#x4E0D;&#x53EF;&#x5373;&#xFF0C;&#x60DF;&#x5439;&#x7B19;&#x800C;&#x5DF2;&#x3002;&#x8BD7;&#x66F0;&#xFF1A;&#x201C;&#x4E03;&#x6708;&#x6D41;&#x706B;&#xFF0C;&#x4E5D;&#x6708;&#x6388;&#x8863;&#x201D;&#xFF0C;&#x5BD2;&#x79CB;&#x5373;&#x81F3;&#xFF0C;&#x672A;&#x77E5;&#x8FDC;&#x4EBA;&#x5B89;&#x597D;&#x4E0E;&#x5426;&#x3002;&#x6CEA;&#x73E0;&#x6709;&#x9650;&#x800C;&#x6068;&#x65E0;&#x7A77;&#x6781;&#xFF0C;&#x72EC;&#x501A;&#x9611;&#x5E72;&#x3002;&#x662F;&#x8BCD;&#x73E0;&#x5706;&#x7389;&#x6DA6;&#x3001;&#x98CE;&#x534E;&#x7EDD;&#x4EE3;&#xFF0C;&#x6211;&#x8C13;&#x8BCD;&#x81F3;&#x4E2D;&#x4E3B;&#x5DF2;&#x5927;&#x77E3;&#xFF01;</p>
<p>&#x540E;&#x4E3B;&#x65E0;&#x4EBA;&#x4E0D;&#x77E5;&#xFF0C;&#x6BCB;&#x5EB8;&#x8D58;&#x8A00;&#x3002;&#x4EA1;&#x56FD;&#x524D;&#x201C;&#x4E91;&#x9B13;&#x88C1;&#x65B0;&#x7EFF;&#xFF0C;&#x971E;&#x8863;&#x66F3;&#x6653;&#x7EA2;&#x201D;&#xFF0C;&#x5165;&#x5B8B;&#x540E;&#x201C;&#x81EA;&#x662F;&#x4EBA;&#x751F;&#x957F;&#x6068;&#xFF0C;&#x6C34;&#x957F;&#x4E1C;&#x201D;&#xFF0C;&#x591A;&#x7387;&#x771F;&#x81EA;&#x7136;&#x3001;&#x6587;&#x7AE0;&#x5929;&#x6210;&#xFF0C;&#x4E00;&#x4EE3;&#x8BCD;&#x5B97;&#xFF0C;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x3002;</p>
<h1>&#x5317;&#x5B8B;&#x524D;&#x671F;&#x5C0F;&#x4EE4;</h1>
<blockquote>&#x4E00;&#x66F2;&#x65B0;&#x8BCD;&#x9152;&#x4E00;&#x676F;&#xFF0C;&#x53BB;&#x5E74;&#x5929;&#x6C14;&#x65E7;&#x4EAD;&#x53F0;&#xFF0C;&#x5915;&#x9633;&#x897F;&#x4E0B;&#x51E0;&#x65F6;&#x56DE;&#x3002;<br>
&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x82B1;&#x843D;&#x53BB;&#xFF0C;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x71D5;&#x5F52;&#x6765;&#x3002;&#x5C0F;&#x56ED;&#x9999;&#x5F84;&#x72EC;&#x5F98;&#x5F8A;&#x3002;<br>
&#x2014;&#x2014;&#x664F;&#x6B8A;&#x300A;&#x6D63;&#x6EAA;&#x6C99;&#x300B;</blockquote>
<p>&#x5C0F;&#x4EE4;&#x9887;&#x8FD1;&#x8BD7;&#xFF0C;&#x664F;&#x76F8;&#x516C;&#x300A;&#x6D63;&#x6EAA;&#x6C99;&#x300B;&#x8BCD;&#xFF0C;&#x82E5;&#x8FDE;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x4FBF;&#x662F;&#x5510;&#x4EBA;&#x4E50;&#x5E9C;&#x3002;&#x4F55;&#x51B5;&#x300A;&#x6D6A;&#x6DD8;&#x6C99;&#x300B;&#x672C;&#x662F;&#x4E03;&#x7EDD;&#xFF0C;&#x300A;&#x745E;&#x9E67;&#x9E2A;&#x300B;&#x4EA6;&#x4E0D;&#x8FC7;&#x4E03;&#x5F8B;&#x800C;&#x5DF2;&#x3002;&#x5317;&#x5B8B;&#x524D;&#x671F;&#x8BCD;&#x4EBA;&#x5F20;&#x5148;&#x3001;&#x664F;&#x6B8A;&#x3001;&#x6B27;&#x9633;&#x4FEE;&#x7B49;&#xFF0C;&#x7686;&#x957F;&#x4E8E;&#x5C0F;&#x4EE4;&#xFF0C;&#x4E0D;&#x89C1;&#x957F;&#x8C03;&#x3002;</p>
<p>&#x5F20;&#x5148;&#x5B50;&#x91CE;&#x516C;&#x517C;&#x5584;&#x8BD7;&#x8BCD;&#xFF0C;&#x800C;&#x8BCD;&#x540D;&#x72B9;&#x80DC;&#x3002;&#x540C;&#x65F6;&#x4EE3;&#x4EBA;&#x53F6;&#x68A6;&#x5F97;&#x8A00;&#xFF1A;&#x201C;&#x4FDA;&#x4FD7;&#x591A;&#x559C;&#x4F20;&#x548F;&#x5148;&#x4E50;&#x5E9C;&#x201D;&#x3002;&#x5F20;&#x5148;&#x4E0E;&#x67F3;&#x6C38;&#x9F50;&#x540D;&#x3002;&#x4E8C;&#x4EBA;&#x7686;&#x719F;&#x8C19;&#x97F3;&#x5F8B;&#xFF0C;&#x80FD;&#x81EA;&#x521B;&#x65B0;&#x8C03;&#xFF0C;&#x5176;&#x4E00;&#x4E5F;&#xFF1B;&#x300A;&#x5F20;&#x5B50;&#x91CE;&#x8BCD;&#x300B;&#x3001;&#x300A;&#x4E50;&#x7AE0;&#x96C6;&#x300B;&#x4FF1;&#x6309;&#x5BAB;&#x8C03;&#x7F16;&#x6392;&#xFF0C;&#x4ECA;&#x552F;&#x6B64;&#x4E8C;&#x8005;&#x72B9;&#x5B58;&#x5531;&#x672C;&#x9762;&#x76EE;&#xFF0C;&#x5176;&#x4E8C;&#x4E5F;&#xFF0C;&#x4EA6;&#x77E5;&#x5F53;&#x65F6;&#x4F20;&#x5531;&#x4E4B;&#x76DB;&#x3002;&#x5B50;&#x91CE;&#x521D;&#x4EE5;&#x300A;&#x884C;&#x9999;&#x5B50;&#x300B;&#x8BCD;&#x6709;&#x201C;&#x5FC3;&#x4E2D;&#x4E8B;&#xFF0C;&#x773C;&#x4E2D;&#x6CEA;&#xFF0C;&#x610F;&#x4E2D;&#x4EBA;&#x201D;&#x5F97;&#x201C;&#x5F20;&#x4E09;&#x4E2D;&#x201D;&#x4E4B;&#x53F7;&#x3002;&#x540E;&#x5B50;&#x91CE;&#x81EA;&#x4E3E;&#x751F;&#x5E73;&#x5F97;&#x610F;&#x4E4B;&#x4F5C;&#x6709;&#x4E09;&#xFF0C;&#x66F0;&#x201C;&#x4E91;&#x7834;&#x6708;&#x6765;&#x82B1;&#x5F04;&#x5F71;&#x201D;&#x3001;&#x66F0;&#x201C;&#x5A07;&#x67D4;&#x61D2;&#x8D77;&#xFF0C;&#x5E18;&#x62BC;&#x6B8B;&#x82B1;&#x5F71;&#x201D;&#x3001;&#x66F0;&#x201C;&#x67F3;&#x5F84;&#x65E0;&#x4EBA;&#xFF0C;&#x5760;&#x98CE;&#x7D6E;&#x65E0;&#x5F71;&#x201D;&#xFF0C;&#x4E16;&#x79F0;&#x201C;&#x5F20;&#x4E09;&#x5F71;&#x201D;&#x3002;</p>
<blockquote>&#x6C34;&#x8C03;&#x6570;&#x58F0;&#x6301;&#x9152;&#x542C;&#x3002;&#x5348;&#x9189;&#x9192;&#x6765;&#x6101;&#x672A;&#x9192;&#x3002;&#x9001;&#x6625;&#x6625;&#x53BB;&#x51E0;&#x65F6;&#x56DE;&#xFF0C;&#x4E34;&#x665A;&#x955C;&#x3002;&#x4F24;&#x6D41;&#x666F;&#x3002;&#x5F80;&#x4E8B;&#x540E;&#x671F;&#x7A7A;&#x8BB0;&#x7701;&#x3002;<br>
&#x6C99;&#x4E0A;&#x5E76;&#x79BD;&#x6C60;&#x4E0A;&#x669D;&#x3002;&#x4E91;&#x7834;&#x6708;&#x6765;&#x82B1;&#x5F04;&#x5F71;&#x3002;&#x91CD;&#x91CD;&#x5E18;&#x5E55;&#x5BC6;&#x906E;&#x706F;&#xFF0C;&#x98CE;&#x4E0D;&#x5B9A;&#x3002;&#x4EBA;&#x521D;&#x9759;&#x3002;&#x660E;&#x65E5;&#x843D;&#x7EA2;&#x5E94;&#x6EE1;&#x5F84;&#x3002;<br>
&#x2014;&#x2014;&#x5F20;&#x5148;&#x300A;&#x5929;&#x4ED9;&#x5B50;&#x300B;</blockquote>
<img src="https://steemitimages.com/DQmZyM3GhTZRcbX2XpUnK98LDa1znRhkw6iEnhvfx8UaeGH/P80214-131533.jpg" alt="">
<p>&#x6B27;&#x9633;&#x4FEE;&#x6C38;&#x53D4;&#x516C;&#x6587;&#x540D;&#x8D85;&#x5353;&#xFF0C;&#x800C;&#x4EE5;&#x8BCD;&#x4E3A;&#x8BD7;&#x4F59;&#x3002;&#x665A;&#x5E74;&#xFF0C;&#x81EA;&#x53D6;&#x5E73;&#x751F;&#x4F73;&#x4F5C;&#x7F16;&#x300A;&#x516D;&#x4E00;&#x5C45;&#x58EB;&#x96C6;&#x300B;&#xFF0C;&#x5176;&#x4E2D;&#x65E0;&#x4E00;&#x5B57;&#x5C5E;&#x8BCD;&#x3002;&#x6B27;&#x9633;&#x6C38;&#x53D4;&#x4E4B;&#x77DB;&#x76FE;&#xFF0C;&#x5373;&#x5317;&#x5B8B;&#x524D;&#x671F;&#x6587;&#x575B;&#x4E4B;&#x77DB;&#x76FE;&#x2014;&#x2014;&#x4F55;&#x4E3A;&#x8BCD;&#xFF1F;&#x5B70;&#x4E3A;&#x4E4E;&#x8BCD;&#x4E4B;&#x5730;&#x4F4D;&#xFF1F;&#x672C;&#x6587;&#x4E0A;&#x7BC7;&#x5C1D;&#x5F15;&#x8BD7;&#x66F0;&#xFF1A;&#x201C;&#x8BD7;&#x8A00;&#x5FD7;&#x201D;&#xFF0C;&#x4E2D;&#x56FD;&#x6587;&#x5B66;&#x5411;&#x4EE5;&#x8A00;&#x5FD7;&#x4E3A;&#x6B63;&#x3002;&#x5FD7;&#x5B89;&#x5728;&#x7109;&#xFF1F;&#x5728;&#x4E8E;&#x517C;&#x6D4E;&#x5929;&#x4E0B;&#x3002;&#x5951;&#x4E39;&#x864E;&#x89C6;&#x4E1C;&#x3001;&#x5317;&#xFF0C;&#x897F;&#x590F;&#x5D1B;&#x7EE9;&#x5728;&#x4FA7;&#xFF0C;&#x5317;&#x5B8B;&#x5B66;&#x4EBA;&#x65E0;&#x4E0D;&#x4EE5;&#x5357;&#x5510;&#x540E;&#x4E3B;&#x4E3A;&#x9274;&#xFF0C;&#x96D5;&#x978D;&#x6E38;&#x51B6;&#x3001;&#x6DEB;&#x8BCD;&#x8273;&#x66F2;&#xFF0C;&#x5176;&#x7F6A;&#x4E4B;&#x77E3;&#x3002;&#x6B64;&#x4EA6;&#x67F3;&#x6C38;&#x4E0D;&#x4E3A;&#x58EB;&#x4EBA;&#x6240;&#x91CD;&#x6545;&#x3002;&#x53CA;&#x81F3;&#x82CF;&#x3001;&#x79E6;&#x8F88;&#xFF0C;&#x515A;&#x4E89;&#x7EB7;&#x8D77;&#xFF0C;&#x653F;&#x5C40;&#x6D6A;&#x8361;&#xFF0C;&#x6709;&#x7EB5;&#x60C5;&#x5C71;&#x6C34;&#x4EE5;&#x81EA;&#x4FDD;&#x3001;&#x6DF7;&#x8FF9;&#x5E02;&#x4E95;&#x800C;&#x6C42;&#x4EC1;&#x8005;&#xFF0C;&#x6292;&#x60C5;&#x5C0F;&#x8BCD;&#x65B9;&#x6210;&#x5176;&#x9053;&#x3002;</p>
<blockquote>&#x6E05;&#x6668;&#x5E18;&#x5E55;&#x5377;&#x8F7B;&#x971C;&#x3002;&#x5475;&#x624B;&#x8BD5;&#x6885;&#x5986;&#x3002;&#x90FD;&#x7F18;&#x81EA;&#x6709;&#x79BB;&#x6068;&#xFF0C;&#x6545;&#x753B;&#x4F5C;&#xFF0C;&#x8FDC;&#x5C71;&#x957F;&#x3002;<br>
&#x601D;&#x5F80;&#x4E8B;&#xFF0C;&#x60DC;&#x6D41;&#x82B3;&#xFF0C;&#x6613;&#x6210;&#x4F24;&#x3002;&#x62DF;&#x6B4C;&#x5148;&#x655B;&#xFF0C;&#x6B32;&#x7B11;&#x8FD8;&#x98A6;&#xFF0C;&#x6700;&#x65AD;&#x4EBA;&#x80A0;&#x3002;<br>
&#x2014;&#x2014;&#x6B27;&#x9633;&#x4FEE;&#x300A;&#x8BC9;&#x8877;&#x60C5;&#x300B;</blockquote>
<p>&#x7136;&#x5219;&#x987E;&#x968F;&#x4EE5;&#x4E3A;&#x201C;&#x516D;&#x4E00;&#xFF0C;&#x7EE7;&#x5F80;&#x5F00;&#x6765;&#x3002;&#x6B64;&#x56DB;&#x5B57;&#x662F;&#x6574;&#x4E2A;&#x529F;&#x592B;&#x201D;&#xFF0C;&#x9887;&#x6709;&#x89C1;&#x5730;&#x3002;&#x6B27;&#x8BCD;&#x627F;&#x4E94;&#x4EE3;&#x4E4B;&#x98CE;&#xFF0C;&#x591A;&#x9999;&#x8273;&#x4E4B;&#x4F5C;&#xFF0C;&#x800C;&#x63CF;&#x753B;&#x4F20;&#x795E;&#xFF0C;&#x8FDC;&#x80DC;&#x6E29;&#x8BCD;&#x4E4B;&#x5806;&#x780C;&#x540D;&#x7269;&#x3001;&#x6577;&#x5F04;&#x8272;&#x5F69;&#x3002;&#x201C;&#x90FD;&#x7F18;&#x81EA;&#x6709;&#x79BB;&#x6068;&#xFF0C;&#x6545;&#x753B;&#x4F5C;&#xFF0C;&#x8FDC;&#x5C71;&#x957F;&#x201D;&#x8F83;&#x4E4B;&#x201C;&#x61D2;&#x8D77;&#x753B;&#x86FE;&#x7709;&#xFF0C;&#x5F04;&#x5986;&#x68B3;&#x6D17;&#x8FDF;&#x201D;&#x771F;&#x4E91;&#x6CE5;&#x6709;&#x522B;&#x3002;</p>
<blockquote>&#x5E73;&#x5C71;&#x9611;&#x69DB;&#x501A;&#x6674;&#x7A7A;&#x3002;&#x5C71;&#x8272;&#x6709;&#x65E0;&#x4E2D;&#x3002;&#x624B;&#x79CD;&#x5802;&#x524D;&#x5782;&#x67F3;&#xFF0C;&#x522B;&#x6765;&#x51E0;&#x5EA6;&#x6625;&#x98CE;&#x3002;<br>
&#x6587;&#x7AE0;&#x592A;&#x5B88;&#xFF0C;&#x6325;&#x6BEB;&#x4E07;&#x5B57;&#xFF0C;&#x4E00;&#x996E;&#x5343;&#x949F;&#x3002;&#x884C;&#x4E50;&#x76F4;&#x987B;&#x5E74;&#x5C11;&#xFF0C;&#x5C0A;&#x524D;&#x770B;&#x53D6;&#x8870;&#x7FC1;&#x3002;<br>
&#x2014;&#x2014;&#x6B27;&#x9633;&#x4FEE;&#x300A;&#x671D;&#x4E2D;&#x63AA;&#xB7;&#x9001;&#x5218;&#x4EF2;&#x752B;&#x51FA;&#x5B88;&#x7EF4;&#x626C;&#x300B;</blockquote>
<p>&#x7EF4;&#x4E94;&#x4EE3;&#x8BCD;&#x6709;&#x8FD1;&#x300A;&#x671D;&#x4E2D;&#x63AA;&#x300B;&#x8005;&#x4E4E;&#xFF1F;&#x6C38;&#x53D4;&#x4EA6;&#x5F00;&#x8BCD;&#x4F5C;&#x9898;&#x6750;&#x3001;&#x610F;&#x8C61;&#x4E4B;&#x5148;&#x3002;&#x6211;&#x300A;&#x5F53;&#x65F6;&#x9762;&#x8272;&#x6B3A;&#x6625;&#x96EA;&#x300B;&#x6587;&#x4E2D;&#x5C1D;&#x7528;&#x6DEE;&#x6D77;&#x300A;&#x671B;&#x6D77;&#x6F6E;&#x300B;&#xFF1A;&#x201C;&#x6700;&#x597D;&#x6325;&#x6BEB;&#x4E07;&#x5B57;&#xFF0C;&#x4E00;&#x996E;&#x62DA;&#x5343;&#x949F;&#x201D;&#x5373;&#x51FA;&#x4E8E;&#x662F;&#x3002;</p>
<p><br></p>
<h1>&#x9898;&#x5916;&#x8BDD;&#xFF1A;</h1>
<p>&#x4E00;&#x4E2A;&#x5C0F;&#x5E38;&#x8BC6;&#xFF0C;&#x4E2D;&#x56FD;&#x8BD7;&#x8BCD;&#x4E2D;&#x201C;&#x770B;&#x201D;&#x5B57;&#x4E00;&#x5F8B;&#x8BFB;&#x9634;&#x5E73;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x58F0;&#x3002;&#x540D;&#x53E5;&#x5982;&#x201C;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x9A6C;&#x8E44;&#x75BE;&#xFF0C;&#x4E00;&#x65E5;&#x770B;&#x5C3D;&#x957F;&#x5B89;&#x82B1;&#x201D;&#x3002;&#x8BFB;&#x5F8B;&#x8BD7;&#x5982;&#x201C;&#x6653;&#x6708;&#x884C;&#x770B;&#x5815;&#xFF0C;&#x6625;&#x9165;&#x89C1;&#x6B32;&#x6D88;&#x201D;&#xFF08;&#x4EC4;&#x4EC4;&#x5E73;&#x5E73;&#x4EC4;&#xFF0C;&#x5E73;&#x5E73;&#x4EC4;&#x4EC4;&#x5E73;&#xFF09;&#x66F4;&#x6613;&#x77E5;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x8981;&#x627E;&#x5230;&#x80FD;&#x8BFB;T.S.&#x827E;&#x7565;&#x7279;&#x3001;E.&#x5E9E;&#x5FB7;&#x4E43;&#x81F3;&#x4E8E;&#x9A6C;&#x62C9;&#x7F8E;&#x3001;&#x52D2;&#x5185;&#xB7;&#x590F;&#x5C14;&#x7684;&#x540C;&#x597D;&#x5B9E;&#x5C5E;&#x4E0D;&#x6613;&#xFF0C;&#x9664;&#x4E86;&#x8BD7;&#x6B4C;&#x4E0D;&#x5B9C;&#x7FFB;&#x8BD1;&#x4E4B;&#x5916;&#xFF0C;&#x5C1A;&#x4E0E;&#x5927;&#x591A;&#x6570;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x8BFB;&#x8005;&#x559C;&#x597D;&#x6292;&#x60C5;&#x8BD7;&#x6709;&#x5173;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x65E0;&#x8BBA;&#x4E2D;&#x897F;&#x8BD7;&#x6B4C;&#xFF0C;&#x90FD;&#x4E0D;&#x5C1D;&#x4EE5;&#x6292;&#x60C5;&#x4E3A;&#x6B63;&#x3002;&#x4E8E;&#x4E2D;&#x56FD;&#xFF0C;&#x6587;&#x5B66;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x548C;&#x653F;&#x6CBB;&#x96BE;&#x820D;&#x96BE;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x80FD;&#x8BFB;&#x300A;&#x8BD7;&#x300B;&#x8FD8;&#x591A;&#x4E8F;&#x4E86;&#x91C7;&#x98CE;&#x3002;&#x5728;&#x53E4;&#x5E0C;&#x814A;&#xFF0C;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#x610F;&#x5728;&#x544A;&#x8BEB;&#x3001;&#x8BF4;&#x7406;&#x3001;&#x8BB0;&#x53F2;&#x3001;&#x53D9;&#x8FF0;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x795E;&#x660E;&#x7684;&#x60C5;&#x611F;&#x60C5;&#x7EEA;&#x7686;&#x81EA;&#x7136;&#x6D8C;&#x73B0;&#x3001;&#x4E0D;&#x95EE;&#x4FBF;&#x77E5;&#xFF0C;&#x4F55;&#x7528;&#x4E13;&#x95E8;&#x6292;&#x53D1;&#xFF0C;&#x8428;&#x798F;&#x8BD7;&#xFF08;&#x6211;&#x5F88;&#x559C;&#x6B22;&#xFF09;&#x5728;&#x5E0C;&#x814A;&#x4EA6;&#x975E;&#x6B63;&#x9053;&#x3002;&#x81F3;&#x4E8E;&#x7F57;&#x9A6C;&#xFF0C;&#x73B0;&#x4EE3;&#x4E2D;&#x56FD;&#x4EBA;&#x5927;&#x591A;&#x77E5;&#x9053;&#x7EF4;&#x5409;&#x5C14;&#x300A;&#x57C3;&#x6D85;&#x963F;&#x65AF;&#x7EAA;&#x300B;&#xFF0C;&#x90A3;&#x662F;&#x53F2;&#x8BD7;&#x3002;&#x771F;&#x6B63;&#x7684;&#x6292;&#x60C5;&#x8BD7;&#x4EBA;&#x5361;&#x56FE;&#x5362;&#x65AF;&#x3001;&#x666E;&#x7F57;&#x4F69;&#x63D0;&#x4E4C;&#x65AF;&#x4E4B;&#x7C7B;&#xFF0C;&#x975E;&#x62C9;&#x4E01;&#x6587;&#x5B66;&#x7231;&#x597D;&#x8005;&#x5219;&#x6050;&#x6015;&#x95FB;&#x6240;&#x672A;&#x95FB;&#x2014;&#x2014;&#x4F46;&#x4E01;&#x6587;&#x540D;&#x4EA6;&#x8FDC;&#x80DC;&#x5F7C;&#x7279;&#x62C9;&#x514B;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x70B9;&#x504F;&#x5DEE;&#xFF0C;&#x897F;&#x65B9;&#x8C8C;&#x4F3C;&#x59CB;&#x7EC8;&#x517C;&#x987E;&#x4E49;&#x7406;&#x548C;&#x6292;&#x60C5;&#x3002;&#x838E;&#x7FC1;&#x620F;&#x5267;&#x548C;&#x5341;&#x56DB;&#x884C;&#x8BD7;&#x5E76;&#x91CD;&#x4FBF;&#x662F;&#x4E00;&#x4F8B;&#x3002;&#x5176;&#x5B9E;&#x675C;&#x752B;&#x4EA6;&#x7136;&#xFF0C;&#x6211;&#x6700;&#x7231;&#x675C;&#x8BD7;&#xFF08;&#x6700;&#x9AD8;&#x7EA7;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#xFF09;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x4FBF;&#x662F;&#x675C;&#x8BD7;&#x201C;&#x878D;&#x6DF7;&#x4E00;&#x4F53;&#x201D;&#xFF0C;&#x201C;&#x613F;&#x5F97;&#x5E7F;&#x53A6;&#x5343;&#x4E07;&#x95F4;&#xFF0C;&#x5927;&#x5E87;&#x5929;&#x4E0B;&#x5BD2;&#x58EB;&#x4FF1;&#x6B22;&#x989C;&#x201D;&#x662F;&#x5929;&#x4E0B;&#x4E0E;&#x6211;&#x540C;&#x4E00;&#x7684;&#x6700;&#x4F73;&#x5199;&#x7167;&#x3002;</p>
<p>&#x5927;&#x6982;&#x90A3;&#x4E2A;&#x504F;&#x5DEE;&#x662F;&#x5728;&#x5B8B;&#x671D;&#xFF1F;&#x6211;&#x63A8;&#x6D4B;&#xFF0C;&#x662F;&#x5B8B;&#x8BCD;&#x7684;&#x5BA1;&#x7F8E;&#x7279;&#x6027;&#x91CD;&#x65B0;&#x5851;&#x9020;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x8BD7;&#x6B4C;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x81F3;&#x5C11;&#x6709;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>1.&#xFF08;&#x73B0;&#x4EE3;&#xFF09;&#xFF08;&#x5927;&#x591A;&#x6570;&#xFF09;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x504F;&#x7231;&#x6292;&#x60C5;&#x8BD7;&#xFF0C;&#x800C;&#x7F3A;&#x4E4F;&#x9605;&#x8BFB;&#x53F2;&#x8BD7;&#x3001;&#x53D9;&#x4E8B;&#x8BD7;&#x7B49;&#x5404;&#x79CD;&#x957F;&#x8BD7;&#x548C;&#x4E49;&#x7406;&#x8BD7;&#x3001;&#x8BBD;&#x523A;&#x8BD7;&#x7B49;&#x975E;&#x6292;&#x60C5;&#x77ED;&#x8BD7;&#x7684;&#x80FD;&#x529B;&#xFF1B;</p>
<p>2.&#x5982;&#x679C;1&#x6210;&#x7ACB;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF08;&#x4E3B;&#x8981;&#xFF09;&#x7531;&#x4E8E;&#x5B8B;&#x8BCD;&#x7684;&#x5F71;&#x54CD;&#xFF1B;</p>
<p>3.&#x5982;&#x679C;2&#x6210;&#x7ACB;&#xFF0C;&#x90A3;&#x4E48;&#x5B8B;&#x8BCD;&#x4E3A;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x9020;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x5E0C;&#x671B;&#x548C;&#x8BF8;&#x541B;&#x5171;&#x540C;&#x8BA8;&#x8BBA;&#x3002;</p>
<p><br></p>
<p>&#x53E6;&#xFF1A;&#x672C;&#x4EBA;&#x7F3A;&#x60C5;&#x4EBA;&#x4E00;&#x53EA;&#xFF01;&#x6C42;&#x5E26;&#x98DE;&#xFF01;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/rjjrv-or" target="_blank" rel="noopener">&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x4E2D;&#xFF09;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/12/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/14/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/12/">12</a></li>
            
            <li><a class="pagination-link is-current" href="/@crowflew/page/13/">13</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/14/">14</a></li>
            
        </ul>
    </nav>
</div>
</div>
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        
<div class="card widget">
    <div class="card-content">
        <nav class="level">
            <div class="level-item has-text-centered">
                <div>
                    
                        <img class="image is-128x128 has-mb-6" src="https://steemitimages.com/u/crowflew/avatar" alt="crowflew">
                    
                    
                    <p class="is-size-4 is-block">
                        crowflew
                    </p>
                    
                    
                    <p class="is-size-6 is-block">
                        CrowFlewGuiltilyOff
                    </p>
                    
                    
                    <p class="is-size-6 is-flex is-flex-center has-text-grey">
                        <i class="fas fa-map-marker-alt has-mr-7"></i>
                        <span>Kunming</span>
                    </p>
                    
                </div>
            </div>
        </nav>
        <nav class="level is-mobile">
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Posts
                    </p>
                    <p class="title has-text-weight-normal">
                        80
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Categories
                    </p>
                    <p class="title has-text-weight-normal">
                        6
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Tags
                    </p>
                    <p class="title has-text-weight-normal">
                        28
                    </p>
                </div>
            </div>
        </nav>
        <div class="level">
            <a class="level-item button is-link is-rounded" href="http://steemit.com/@crowflew" target="_blank">
                Follow</a>
        </div>
        
        
        <div class="level is-mobile">
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Github" href="http://steemblog.github.io/@crowflew">
                
                <i class="fab fa-github"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Steem" href="http://steemit.com/@crowflew">
                
                <i class="fa fa-book"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Website" href="/@crowflew/">
                
                <i class="fa fa-home"></i>
                
            </a>
            
        </div>
        
    </div>
</div>
    
        
<div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Categories
            </h3>
            <ul class="menu-list">
            <li>
        <a class="level is-marginless" href="/@crowflew/categories/cn/">
            <span class="level-start">
                <span class="level-item">cn</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">73</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-study/">
            <span class="level-start">
                <span class="level-item">cn-study</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/tenfactsonelie/">
            <span class="level-start">
                <span class="level-item">tenfactsonelie</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/angpao2018/">
            <span class="level-start">
                <span class="level-item">angpao2018</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-voice/">
            <span class="level-start">
                <span class="level-item">cn-voice</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/steemitnamechallenge/">
            <span class="level-start">
                <span class="level-item">steemitnamechallenge</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li>
            </ul>
        </div>
    </div>
</div>

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Tag Cloud
        </h3>
        <a href="/@crowflew/tags/angpao2018/" style="font-size: 10px;">angpao2018</a> <a href="/@crowflew/tags/blog/" style="font-size: 10px;">blog</a> <a href="/@crowflew/tags/book/" style="font-size: 13.64px;">book</a> <a href="/@crowflew/tags/busy/" style="font-size: 18.18px;">busy</a> <a href="/@crowflew/tags/challange/" style="font-size: 10px;">challange</a> <a href="/@crowflew/tags/challenge/" style="font-size: 10px;">challenge</a> <a href="/@crowflew/tags/cn/" style="font-size: 20px;">cn</a> <a href="/@crowflew/tags/cn-31/" style="font-size: 16.36px;">cn-31</a> <a href="/@crowflew/tags/cn-book/" style="font-size: 16.36px;">cn-book</a> <a href="/@crowflew/tags/cn-funny/" style="font-size: 10px;">cn-funny</a> <a href="/@crowflew/tags/cn-literature/" style="font-size: 15.45px;">cn-literature</a> <a href="/@crowflew/tags/cn-monthlyachievement/" style="font-size: 10.91px;">cn-monthlyachievement</a> <a href="/@crowflew/tags/cn-reader/" style="font-size: 19.09px;">cn-reader</a> <a href="/@crowflew/tags/cn-study/" style="font-size: 10.91px;">cn-study</a> <a href="/@crowflew/tags/cn-voice/" style="font-size: 14.55px;">cn-voice</a> <a href="/@crowflew/tags/discourse/" style="font-size: 10px;">discourse</a> <a href="/@crowflew/tags/life/" style="font-size: 10.91px;">life</a> <a href="/@crowflew/tags/muscie/" style="font-size: 10px;">muscie</a> <a href="/@crowflew/tags/music/" style="font-size: 11.82px;">music</a> <a href="/@crowflew/tags/musicchallenge/" style="font-size: 10px;">musicchallenge</a> <a href="/@crowflew/tags/poetry/" style="font-size: 17.27px;">poetry</a> <a href="/@crowflew/tags/sciencefiction/" style="font-size: 10px;">sciencefiction</a> <a href="/@crowflew/tags/sociology/" style="font-size: 10px;">sociology</a> <a href="/@crowflew/tags/steemit/" style="font-size: 10.91px;">steemit</a> <a href="/@crowflew/tags/steemitnamechallenge/" style="font-size: 10px;">steemitnamechallenge</a> <a href="/@crowflew/tags/story/" style="font-size: 12.73px;">story</a> <a href="/@crowflew/tags/tenfactsonelie/" style="font-size: 10.91px;">tenfactsonelie</a> <a href="/@crowflew/tags/writing/" style="font-size: 10.91px;">writing</a>
    </div>
</div>


    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Tags
            </h3>
            <div class="field is-grouped is-grouped-multiline">
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn/">
                        <span class="tag">cn</span>
                        <span class="tag is-grey">80</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-reader/">
                        <span class="tag">cn-reader</span>
                        <span class="tag is-grey">58</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/busy/">
                        <span class="tag">busy</span>
                        <span class="tag is-grey">39</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/poetry/">
                        <span class="tag">poetry</span>
                        <span class="tag is-grey">34</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-31/">
                        <span class="tag">cn-31</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-book/">
                        <span class="tag">cn-book</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-literature/">
                        <span class="tag">cn-literature</span>
                        <span class="tag is-grey">18</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-voice/">
                        <span class="tag">cn-voice</span>
                        <span class="tag is-grey">15</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/book/">
                        <span class="tag">book</span>
                        <span class="tag is-grey">13</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/story/">
                        <span class="tag">story</span>
                        <span class="tag is-grey">6</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/music/">
                        <span class="tag">music</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-monthlyachievement/">
                        <span class="tag">cn-monthlyachievement</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/tenfactsonelie/">
                        <span class="tag">tenfactsonelie</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-study/">
                        <span class="tag">cn-study</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemit/">
                        <span class="tag">steemit</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/writing/">
                        <span class="tag">writing</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/life/">
                        <span class="tag">life</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sociology/">
                        <span class="tag">sociology</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/muscie/">
                        <span class="tag">muscie</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/musicchallenge/">
                        <span class="tag">musicchallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/blog/">
                        <span class="tag">blog</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sciencefiction/">
                        <span class="tag">sciencefiction</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/discourse/">
                        <span class="tag">discourse</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-funny/">
                        <span class="tag">cn-funny</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemitnamechallenge/">
                        <span class="tag">steemitnamechallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challenge/">
                        <span class="tag">challenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challange/">
                        <span class="tag">challange</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/angpao2018/">
                        <span class="tag">angpao2018</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
            </div>
        </div>
    </div>
</div>

    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/8n5w4-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/8n5w4-or-or-or/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2vuf3z-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/2vuf3z-or-or/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/5zds1t-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/5zds1t-or-or-or/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2ys47o-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/2ys47o-or-or-or/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/hrxhc-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/hrxhc-or/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

        
            <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/8n5w4-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/8n5w4-or-or-or/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2vuf3z-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/2vuf3z-or-or/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/5zds1t-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/5zds1t-or-or-or/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2ys47o-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/2ys47o-or-or-or/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/hrxhc-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/hrxhc-or/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
