<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （下） | 月旦评</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516273814/cfqhxkwbsomxy847ywg8.jpg" alt="【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （下） | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T11:49:00.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1943 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （下） | 月旦评
            
        </h1>
        <div class="content">
            &#x5199;&#x5728;&#x524D;&#x9762;&#xFF1A;&#x6628;&#x5929;&#x770B;&#x5230;&#x5927;&#x4F1F;&#x54E5;@rivalhw&#x53D1;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5728;&#x52A0;&#x5165;steemit&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;blog&#x4EE5;&#x53CA;&#x7B80;&#x4E66;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#xFF1A;&#x3010;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F;&#x3011;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x65F6;&#x88AB;&#x7B80;&#x4E66;&#x9996;&#x9875;&#x6536;&#x5F55;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x82B1;&#x4E86;&#x6700;&#x591A;&#x5FC3;&#x601D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#x3002;&#x867D;&#x8BF4;&#xFF0C;&#x4E00;&#x518D;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x6211;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x642C;&#x8FD0;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x62FF;&#x51FA;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;&#x6587;&#x7AE0;&#x8FC7;&#x957F;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x53CC;&#x8BED;&#x5566;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E2A;&#x5F88;&#x70E6;&#x5FC3;&#x529B;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x628A;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x65B0;&#x6587;&#x7AE0;&#x4E0A;&#xFF0C;&#x7B11;

&#x9996;&#x53D1;&#x4E8E;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF1A;http://nostalgic1212.org/index.php/2017/12/27/youth/

&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x4E8E;&#x7B80;&#x4E66;&#xFF1A;https://www.jianshu.com/p/74be71771a9d
<h1><strong>&#x4EBA;&#x7269;&#x5173;&#x7CFB;</strong></h1>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516273814/cfqhxkwbsomxy847ywg8.jpg" alt="">
<p>&#x660E;&#x773C;&#x4EBA;&#x90FD;&#x80FD;&#x770B;&#x51FA;&#xFF0C;&#x5218;&#x5CF0;&#x5BF9;&#x6797;&#x4E01;&#x4E01;&#x683C;&#x5916;&#x7167;&#x987E;&#x3002;&#x8FD9;&#x662F;&#x4E5F;&#x8BB8;&#x662F;&#x8EAB;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x4F6F;&#x88C5;&#x4E0D;&#x77E5;&#xFF0C;&#x6797;&#x4E01;&#x4E01;&#x5E76;&#x672A;&#x628A;&#x8FD9;&#x79CD;&#x793A;&#x597D;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;</p><p>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516273916/spqjszfgsdj5mug2dwpo.png" alt="">
</p><p>&#x539F;&#x8457;&#x4E2D;&#x5176;&#x5B9E;&#x5E76;&#x65E0;&#x9093;&#x4E3D;&#x541B;&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x7535;&#x5F71;&#x9700;&#x8981;&#x4E3A;&#x5267;&#x60C5;&#x7684;&#x63A8;&#x52A8;&#xFF0C;&#x627E;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x7406;&#x7531;&#x3002;&#x5F53;&#x65F6;&#x542C;&#x4E86;&#x6B4C;&#x7684;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x65E0;&#x7591;&#x6700;&#x53D7;&#x9F13;&#x821E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5218;&#x5CF0;&#x3002;&#x4ED6;&#x4EFF;&#x4F5B;&#x5BF9;&#x81EA;&#x5DF1;&#x7ECF;&#x5E74;&#x4EE5;&#x6765;&#x7D2F;&#x79EF;&#x8D77;&#x6765;&#x7684;&#x60C5;&#x612B;&#x627E;&#x5230;&#x4E86;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x7406;&#x7531;&#x3002;</p><p>
</p><p>&#x7279;&#x522B;&#x559C;&#x6B22;&#x7535;&#x5F71;&#x91CC;&#x9762;&#x65C1;&#x767D;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;&#x4E00;&#x4E2A;&#x5E72;&#x5C3D;&#x597D;&#x4E8B;&#x5360;&#x5C3D;&#x7F8E;&#x5FB7;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A; &#x4E00;&#x70B9;&#x4EBA;&#x95F4;&#x70DF;&#x706B;&#x5473;&#x4E5F;&#x6CA1;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x7A81;&#x7136;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4ED6;&#x60E6;&#x8BB0;&#x4F60;&#x5F88;&#x591A;&#x5E74;&#x4E86;&#x3002;&#x5979;&#x611F;&#x5230;&#x60CA;&#x609A;&#x3001;&#x6076;&#x5FC3;&#x3001;&#x8F9C;&#x8D1F;&#x548C;&#x5E7B;&#x706D;&#x3002;</p><p>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274004/crpocjfewxihntwbxjda.jpg" alt="">
</p><p>&#x4F55;&#x5C0F;&#x840D;&#x6765;&#x5230;&#x6587;&#x5DE5;&#x56E2;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x8427;&#x7A57;&#x5B50;&#x5E26;&#x7740;&#x5979;&#xFF0C;&#x719F;&#x6089;&#x73AF;&#x5883;&#xFF0C;&#x9886;&#x65E5;&#x5E38;&#x7528;&#x54C1;&#x3002;&#x67D0;&#x4E9B;&#x7A0B;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x80CC;&#x666F;&#x76F8;&#x4F3C;&#xFF0C;&#x90FD;&#x6709;&#x9700;&#x8981;&#x6539;&#x9020;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x540E;&#x53F0;&#xFF0C;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#xFF0C;&#x5FC5;&#x987B;&#x7AD9;&#x597D;&#x5927;&#x90E8;&#x961F;&#xFF0C;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#x7684;&#x6D3B;&#x7740;&#x3002;</p><p>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274057/drasbywammm56hwiqurw.jpg" alt="">
</p><p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x9648;&#x707F;&#x59D1;&#x4E14;&#x4E0D;&#x63D0;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x4ED6;&#xFF0C;&#x4E00;&#x5B9A;&#x559C;&#x6B22;&#x8427;&#x7A57;&#x5B50;&#x6BD4;&#x90DD;&#x6DD1;&#x96EF;&#x66F4;&#x591A;&#x3002;&#x53EA;&#x662F;&#x9762;&#x4E34;&#x6587;&#x5DE5;&#x56E2;&#x7684;&#x89E3;&#x6563;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8981;&#x4E3A;&#x4E86;&#x524D;&#x7A0B;&#x5404;&#x5954;&#x4E1C;&#x897F;&#x3002;&#x51FA;&#x4E86;&#x7EA2;&#x697C;&#xFF0C;&#x8981;&#x8003;&#x8651;&#x7684;&#x4E0D;&#x518D;&#x4EC5;&#x4EC5;&#x662F;&#x513F;&#x5973;&#x60C5;&#x957F;&#x3002;&#x90DD;&#x6DD1;&#x96EF;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x5BF9;&#x9648;&#x707F;&#x4E5F;&#x6709;&#x597D;&#x611F;&#xFF0C;&#x53EA;&#x662F;&#x788D;&#x4E8E;&#x77E5;&#x9053;&#x8427;&#x7A57;&#x5B50;&#x559C;&#x6B22;&#xFF0C;&#x4E5F;&#x5C31;&#x6084;&#x6084;&#x9690;&#x4E86;&#x8FD9;&#x79CD;&#x5FC3;&#x601D;&#x3002;</p><p>
</p><p>&#x4F46;&#x5F53;&#x5979;&#x77E5;&#x9053;&#x539F;&#x6765;&#x9648;&#x707F;&#x4E5F;&#x6709;&#x8FC7;&#x5F53;&#x5B98;&#x7684;&#x8001;&#x7238;&#x4EE5;&#x540E;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x5979;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#x7684;&#x5BF9;&#x8427;&#x7A57;&#x5B50;&#x8BF4;&#xFF1A;&#x6211;&#x548C;&#x9648;&#x707F;&#x597D;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E24;&#x5BB6;&#x4E5F;&#x7B97;&#x662F;&#x95E8;&#x5F53;&#x6237;&#x5BF9;&#x3002;</p><p>
</p><p>&#x8FD9;&#x4E0D;&#x4EC5;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x73B0;&#x5728;&#xFF0C;&#x8C01;&#x80FD;&#x8BF4;&#xFF0C;&#x4E0D;&#x662F;&#x62E9;&#x5076;&#x7684;&#x4E00;&#x79CD;&#x6807;&#x51C6;&#x3002;</p><p>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274146/wra9wxkxpji2dgwi6k5v.png" alt="">
</p><p>&#x5982;&#x679C;&#x8BF4;&#x5218;&#x5CF0;&#x662F;&#x65F6;&#x4E0B;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x6696;&#x7537;&#xFF0C;&#x90A3;&#x4F55;&#x5C0F;&#x840D;&#x5C31;&#x662F;&#x9700;&#x8981;&#x88AB;&#x5173;&#x7231;&#x7684;&#x56F0;&#x96BE;&#x751F;&#x3002;&#x540C;&#x6837;&#x5B66;&#x821E;&#x51FA;&#x8EAB;&#x7684;&#x6211;&#xFF0C;&#x771F;&#x7684;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x5927;&#x5EAD;&#x5E7F;&#x4F17;&#x4E4B;&#x4E0B;&#x88AB;&#x821E;&#x4F34;&#x7F9E;&#x8FB1;&#x7684;&#x90A3;&#x79CD;&#x75DB;&#x3002;</p><p>
</p><p>&#x800C;&#x5218;&#x5CF0;&#x90A3;&#x53E5;&#x201C;&#x6211;&#x6765;&#x966A;&#x4F55;&#x5C0F;&#x840D;&#x8DF3;&#x201D;&#xFF0C;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x4E00;&#x9053;&#x66D9;&#x5149;&#x3002;</p><p>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274203/fxle28rjl8tqfmr1zpiy.png" alt="">
</p><p>&#x7535;&#x5F71;&#x4E2D;&#x5218;&#x5CF0;&#x4E3A;&#x4E86;&#x987E;&#x53CA;&#x4F55;&#x5C0F;&#x840D;&#x5728;&#x6587;&#x5DE5;&#x56E2;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x597D;&#x7ACB;&#x8DB3;&#xFF0C;&#x6545;&#x610F;&#x9690;&#x53BB;&#x4E86;&#x5979;&#x4EB2;&#x751F;&#x7236;&#x4EB2;&#x6B63;&#x5728;&#x52B3;&#x6539;&#x7684;&#x4E8B;&#xFF08;&#x539F;&#x8457;&#x4E2D;&#x5C0F;&#x840D;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x4E0A;&#x540A;&#x81EA;&#x6740;&#x7684;&#xFF09;&#x3002;&#x4F55;&#x5C0F;&#x840D;&#x5728;&#x89C1;&#x5230;&#x8427;&#x7A57;&#x5B50;&#x7684;&#x7236;&#x4EB2;&#x89E3;&#x653E;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x6253;&#x7740;&#x624B;&#x7535;&#x8EB2;&#x5728;&#x88AB;&#x5B50;&#x91CC;&#x7ED9;&#x7236;&#x4EB2;&#x5199;&#x4FE1;&#xFF0C;&#x8BF4;&#x7B49;&#x7740;&#x4ED6;&#x4E5F;&#x53EF;&#x4EE5;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x3002;</p><p>
</p><p>&#x6700;&#x540E;&#x7B49;&#x6765;&#x7684;&#x662F;&#x7236;&#x4EB2;&#x53BB;&#x4E16;&#x7684;&#x6D88;&#x606F;&#x3002;</p><p>
</p><p>&#x81F3;&#x6B64;&#xFF0C;&#x5979;&#x751F;&#x547D;&#x4E2D;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x4EAE;&#x7740;&#x7684;&#x706F;&#xFF0C;&#x53C8;&#x706D;&#x4E86;&#x4E00;&#x76CF;&#x3002;</p><p>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274276/fnktjrzqzmjais23z79h.jpg" alt="">
</p><p>&#x4E60;&#x60EF;&#x88AB;&#x4F17;&#x4EBA;&#x5FFD;&#x89C6;&#x7684;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x4FDD;&#x62A4;&#x4F24;&#x5458;&#xFF0C;&#x800C;&#x88AB;&#x8BC4;&#x4E3A;&#x6218;&#x4E89;&#x82F1;&#x96C4;&#xFF0C;&#x53D7;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x5BF9;&#x8FD9;&#x6BB5;&#x5904;&#x7406;&#x7684;&#x6BD4;&#x8F83;&#x4ED3;&#x4FC3;&#x3002;&#x539F;&#x8457;&#x4E2D;&#xFF0C;&#x5927;&#x4F53;&#x662F;&#x4F55;&#x5C0F;&#x840D;&#x5728;&#x67AA;&#x6797;&#x5F39;&#x96E8;&#x4E2D;&#x62A4;&#x9001;&#x4F24;&#x5458;&#x8D70;&#x4E86;&#x8FD1;10&#x516C;&#x91CC;&#xFF0C;&#x6D88;&#x606F;&#x88AB;&#x901A;&#x8BAF;&#x793E;&#x5F97;&#x77E5;&#x540E;&#xFF0C;&#x4E13;&#x95E8;&#x4E3A;&#x5979;&#x5199;&#x4E86;&#x62A5;&#x9053;&#x3002;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x5B66;&#x4E60;&#x8868;&#x5F70;&#x5927;&#x4F1A;&#x3002;&#x5979;&#x88AB;&#x8981;&#x6C42;&#x53BB;&#x5404;&#x79CD;&#x573A;&#x5408;&#x4E00;&#x904D;&#x904D;&#x8BB2;&#x522B;&#x4EBA;&#x7F16;&#x5199;&#x597D;&#x7684;&#xFF0C;&#x5979;&#x77E5;&#x9053;&#x90FD;&#x4E0D;&#x662F;&#x5B9E;&#x60C5;&#x7684;&#x7A3F;&#x5B50;&#x3002;&#x4F17;&#x4EBA;&#x5BF9;&#x5979;&#x5FAE;&#x7B11;&#xFF0C;&#x53BB;&#x89E6;&#x6478;&#x5979;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x5979;&#x6BCD;&#x4EB2;&#x4E5F;&#x8D76;&#x6765;&#x770B;&#x5979;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x5979;&#x8BF4;&#x7740;&#xFF1A;&#x5176;&#x5B9E;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x597D;&#x3002;&#x7136;&#x540E;&#x5979;&#x75AF;&#x4E86;&#x3002;</p><p>
</p><p>&#x771F;&#x5FC3;&#x53BB;&#x533B;&#x9662;&#x770B;&#x4ED6;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5218;&#x5CF0;&#x3002;&#x800C;&#x5728;&#x533B;&#x9662;&#xFF0C;&#x5218;&#x5CF0;&#x80CC;&#x8FC7;&#x8138;&#x53BB;&#x6389;&#x7684;&#x773C;&#x6CEA;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x3002;</p><p>
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274331/wrlkawj7yfystul7bhkb.jpg" alt="">
</p><p>&#x591A;&#x5E74;&#x540E;&#x4E24;&#x4EBA;&#x5750;&#x5728;&#x8F66;&#x7AD9;&#xFF0C;&#x4F55;&#x5C0F;&#x840D;&#x5BF9;&#x5218;&#x5CF0;&#x8BF4;&#xFF0C;&#x5F53;&#x5E74;&#x4F60;&#x79BB;&#x5F00;&#x6587;&#x5DE5;&#x56E2;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x53BB;&#x627E;&#x4F60;&#xFF0C;&#x5176;&#x5B9E;&#x60F3;&#x5BF9;&#x4F60;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x4F60;&#x80FD;&#x62B1;&#x62B1;&#x6211;&#x5417;&#xFF1F;</p><p>
</p><p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x6700;&#x540E;&#x4E24;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x5BF9;&#x4E8E;&#x5218;&#x5CF0;&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x9897;&#x4F1A;&#x7231;&#x4EBA;&#x7684;&#x5FC3;&#xFF0C;&#x5728;&#x6797;&#x4E01;&#x4E01;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x6B7B;&#x53BB;&#x4E86;&#x3002;&#x4ED6;&#x4E0D;&#x613F;&#x62D6;&#x7D2F;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x548C;&#x5979;&#x5728;&#x4E00;&#x8D77;&#x3002;</p><p>
</p><p>&#x8FD9;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x660E;&#x767D;&#x4E86;&#x966A;&#x4F34;&#x662F;&#x6700;&#x957F;&#x60C5;&#x7684;&#x544A;&#x767D;&#xFF0C;&#x76F8;&#x5B88;&#x624D;&#x662F;&#x6700;&#x6E29;&#x6696;&#x7684;&#x627F;&#x8BFA;&#x3002;</p><p>
</p><p>&#x5199;&#x5728;&#x540E;&#x9762;&#xFF1A;&#x5F53;&#x6211;&#x5728;&#x53D1;&#x4E2D;&#x7BC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x8D28;&#x7591;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x4E00;&#x5EA6;&#x975E;&#x5E38;&#x90C1;&#x95F7;&#xFF0C;&#x628A;&#x8FD9;&#x7247;&#x5F71;&#x8BC4;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;blog&#x642C;&#x8FC7;&#x6765;&#x662F;&#x5426;&#x6B63;&#x786E;&#x3002;&#x975E;&#x5E38;&#x8C22;&#x8C22;@tvb&#x59D0;&#x5BF9;&#x6211;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x8BA9;&#x6211;&#x6700;&#x540E;&#x51B3;&#x5B9A;&#x628A;&#x4E0B;&#x7BC7;&#x4E5F;&#x5448;&#x73B0;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x975E;&#x5E38;&#x8C22;&#x8C22;@rivalhw&#x5927;&#x4F1F;&#x54E5;&#x5BF9;&#x6211;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x5927;&#x5927;&#x7684;&#x8D5E;&#xFF0C;&#x592A;&#x611F;&#x6FC0;&#x4E86;&#xFF01;</p><p>
</p><p>&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x9EBB;&#x70E6;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;blog&#x642C;&#x8001;&#x6587;&#x7AE0;&#x8FC7;&#x6765;&#xFF0C;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x4F1A;&#x8BB0;&#x5F97;&#x5728;steemit&#x9996;&#x53D1;&#xFF08;&#x673A;&#x5668;&#x4EBA;&#x5B9E;&#x5728;&#x592A;&#x5413;&#x4EBA;&#x4E86;&gt;-&lt;!!!&#x6709;&#x79CD;&#x9519;&#x89C9;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x81EA;&#x5BB6;&#x5C0F;&#x5B69;&#x8FD8;&#x8981;&#x548C;&#x5B83;&#x8BC1;&#x660E;&#xFF1A;&#x8BF6;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5B69;&#x5B50;&#x54E6;&#xFF09;</p><p>
</p><p>&#x7535;&#x5F71;&#x7684;&#x5BA3;&#x4F20;&#x7167;&#x4E0A;&#xFF0C;&#x6797;&#x4E01;&#x4E01;&#x62FF;&#x7740;&#x7684;&#x6BDB;&#x7EBF;&#x7403;&#x662F;&#x7EA2;&#x8272;&#x7684;&#xFF0C;&#x800C;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x662F;&#x767D;&#x8272;&#x7684;&#x3002;&#x5728;&#x5199;&#x8FD9;&#x7BC7;&#x5F71;&#x8BC4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x67E5;&#x9605;&#x4E86;&#x8D44;&#x6599;&#xFF0C;&#x5B98;&#x65B9;&#x4F3C;&#x4E4E;&#x5E76;&#x672A;&#x6709;&#x89E3;&#x91CA;&#xFF08;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x6CA1;&#x627E;&#x5BF9;&#x5730;&#x65B9;&#xFF09;&#x3002;&#x5982;&#x679C;&#x770B;&#x5F71;&#x8BC4;&#x7684;&#x60A8;&#xFF0C;&#x5BF9;&#x6B64;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x6B22;&#x8FCE;&#x548C;&#x6211;&#x4EA4;&#x6D41;&#x3002;</p><p>
</p><p>p.s&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x7BC7;&#x6211;&#x7528;markdown&#x7F16;&#x8F91;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FB9;&#x5B66;&#x8FB9;&#x73A9;&#x8FB9;&#x53D1;&#x5E03;&#x3002;&#x5C31;&#x50CF;&#x670B;&#x53CB;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x521D;&#x7EA7;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x6CA1;&#x6709;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x90A3;&#x4E48;&#x96BE;&#x3002;&#x5141;&#x8BB8;&#x6211;&#x53D1;&#x8868;&#x4E00;&#x901A;&#x611F;&#x609F;&#xFF0C;&#x4E16;&#x4E0A;&#x6700;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8FC8;&#x51FA;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x5F53;&#x4F60;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x90FD;on the way&#x5566;&#xFF5E;</p><p>
</p><p><br></p>
<p><br></p>
<p>&#x975E;&#x5E38;&#x611F;&#x8C22;&#x8BFB;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p>
</p><p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments. Thx a looooooot~</p><p>
</p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/2qch6l-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F; &#xFF08;&#x4E0B;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/smile-challenge-give-yourself-a-big-bigsmile-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky参加の活动】Smile Challenge - give yourself a big big smile | 微笑挑战</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/2vfbdz-or/">
                <span class="level-item">【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （中） | 月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x4EBA;&#x7269;&#x5173;&#x7CFB;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
