
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>职场小说 Chapter 6(Chinese Original Novel) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 6(Chinese Original Novel)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-01T04:48:03.000Z">2016-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                职场小说 Chapter 6(Chinese Original Novel)
            
        </h1>
        <div class="content">
            <p>&#x65E2;&#x7136;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x8981;&#x5C1D;&#x8BD5;&#x4E0B;&#xFF0C;&#x5373;&#x4FBF;&#x88AB;&#x62D2;&#x7EDD;&#x6216;&#x8005;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x4ECA;&#x5929;&#x56DE;&#x53BB;&#x540E;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x540E;&#x6094;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x53BB;&#x5C1D;&#x8BD5;&#x800C;&#x61CA;&#x607C;&#x3002;</p>
<p>  &#x90DD;&#x5609;&#x6587;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#xFF0C;&#x5411;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x9762;&#x8BD5;&#x53F0;&#x524D;&#x9760;&#x8FC7;&#x53BB;&#x3002;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x62DB;&#x8058;&#x7684;&#x5C97;&#x4F4D;&#x662F;&#x7A0B;&#x5E8F;&#x5458;&#x3002;&#x90DD;&#x5609;&#x6587;&#x8FC7;&#x53BB;&#x4E5F;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5708;&#x5B50;&#x91CC;&#x7ECF;&#x5E38;&#x81EA;&#x8BE9;&#x4E3A;&#x201C;&#x7A0B;&#x5E8F;&#x733F;&#x201D;&#x3001;&#x201C;&#x7801;&#x519C;&#x201D;&#x3001;&#x201C;&#x653B;&#x57CE;&#x72EE;&#x201D;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F97;&#x521A;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x65F6;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x3001;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x8FD9;&#x4E9B;&#x540D;&#x79F0;&#x5BF9;&#x90DD;&#x5609;&#x6587;&#x65E2;&#x8BF1;&#x60D1;&#x53C8;&#x795E;&#x79D8;&#xFF0C;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x5BF9;&#x90A3;&#x4E9B;&#x80FD;&#x4E00;&#x624B;&#x5F00;&#x53D1;&#x51FA;&#x98CE;&#x9761;&#x4E00;&#x65F6;&#x8F6F;&#x4EF6;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x656C;&#x4F69;&#x4E0D;&#x5DF2;&#xFF0C;&#x4E5F;&#x66FE;&#x5E7B;&#x60F3;&#x6709;&#x4E00;&#x5929;&#x81EA;&#x5DF1;&#x4E5F;&#x80FD;&#x4EB2;&#x624B;&#x5199;&#x4E0B;&#x8BA9;&#x81EA;&#x5DF1;&#x5F15;&#x4EE5;&#x4E3A;&#x8C6A;&#x7684;&#x4F18;&#x79C0;&#x8F6F;&#x4EF6;&#xFF0C;&#x56E0;&#x6B64;&#x6BD5;&#x4E1A;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;Information Technology&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x4E60;&#x60EF;&#x79F0;&#x4E4B;&#x4E3A;&#xFF1A;IT&#xFF0C;&#x4E5F;&#x6709;&#x540C;&#x884C;&#x81EA;&#x5632;&#xFF1A;&#x662F;&#x6328;(I)&#x8E22;(T)&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#xFF0C;&#x52A0;&#x73ED;&#x603B;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x5E38;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6709;&#x4EBA;&#x79F0;&#x4ED6;&#x4EEC;&#x8FD9;&#x7FA4;&#x4EBA;&#xFF1A;&#x201C;&#x52A0;&#x73ED;&#x72D7;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E9B;&#x90DD;&#x5609;&#x6587;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x4F1A;&#x4ECB;&#x610F;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x5C31;&#x7B97;&#x52A0;&#x73ED;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x75DB;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#x201D;&#x3002;</p>
<p>  &#x8F6E;&#x5230;&#x90DD;&#x5609;&#x6587;&#x65F6;&#xFF0C;&#x63A5;&#x5F85;&#x4ED6;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x5F85;&#x90DD;&#x5609;&#x6587;&#x628A;&#x7B80;&#x5386;&#x9012;&#x7ED9;&#x4ED6;&#x540E;&#xFF0C;&#x4ED6;&#x626B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x9012;&#x7ED9;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x5F20;A4&#x5927;&#x5C0F;&#x7EB8;&#x3002;</p>
<p>  &#x90DD;&#x5609;&#x6587;&#x63A5;&#x8FC7;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x4EFD;&#x8BD5;&#x9898;&#xFF0C;&#x5148;&#x5927;&#x81F4;&#x6D4F;&#x89C8;&#x4E86;&#x4E0B;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x9009;&#x62E9;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x627E;&#x4E86;&#x4E2A;&#x4F4D;&#x7F6E;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x8BD5;&#x9898;&#x5185;&#x5BB9;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x90FD;&#x662F;&#x4E9B;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#xFF0C;&#x4E5F;&#x6709;&#x90E8;&#x5206;&#x6570;&#x636E;&#x5E93;sql&#x8BED;&#x53E5;&#xFF0C;&#x53EA;&#x6709;&#x6700;&#x540E;&#x4E00;&#x9053;&#x662F;&#x5173;&#x4E8E;&#x9879;&#x76EE;&#x5F00;&#x53D1;&#x7684;&#x8BBA;&#x8FF0;&#x9898;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x56E0;&#x4E3A;&#x505A;&#x8FC7;&#x51E0;&#x4E2A;&#x5C0F;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x4E0D;&#x662F;&#x592A;&#x96BE;&#x4E8B;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x90A3;&#x4E48;&#x4E9B;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#xFF0C;&#x51E0;&#x9053;&#x9898;&#x5F88;&#x5FEB;&#x5C31;&#x5B8C;&#x6210;&#x3002;</p>
<p>  &#x8FD9;&#x65F6;&#x4ED6;&#x8D77;&#x8EAB;&#x62FF;&#x8D77;&#x505A;&#x597D;&#x7684;&#x8BD5;&#x9898;&#x4EA4;&#x7ED9;&#x521A;&#x624D;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x770B;&#x5230;&#x90DD;&#x5609;&#x6587;&#x8FD9;&#x4E48;&#x8FC5;&#x901F;&#x5C31;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5C0F;&#x4F19;&#x5B50;&#x6123;&#x4E86;&#x4E0B;&#x5148;&#x770B;&#x4E86;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x773C;&#xFF0C;&#x968F;&#x540E;&#x793A;&#x610F;&#x90DD;&#x5609;&#x6587;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x5F85;&#x4ED6;&#x5F00;&#x53E3;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x624D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x8BB2;&#x7684;&#x5E94;&#x662F;&#x7CA4;&#x8BED;&#xFF0C;&#x7535;&#x89C6;&#x91CC;&#x6E2F;&#x53F0;&#x7247;&#x4E2D;&#x542C;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#xFF0C;&#x9664;&#x4E86;&#x7ECF;&#x5E38;&#x8033;&#x542C;&#x76EE;&#x6570;&#x7684;&#x201C;&#x96F7;&#x4FAF;(&#x4F60;&#x597D;)&#x201D;&#x3001;&#x201C;&#x7096;&#x6BCD;&#x9E21;(&#x5BF9;&#x4E0D;&#x8D77;)&#x201D;&#x4E4B;&#x5916;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x51E0;&#x4E4E;&#x4E00;&#x53E5;&#x4E5F;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x7D27;&#x5F20;&#x5730;&#x671D;&#x62DB;&#x8058;&#x5E7F;&#x544A;&#x4E0A;&#x770B;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x624D;&#x53D1;&#x73B0;&#x662F;&#x5BB6;&#x9999;&#x6E2F;&#x4F01;&#x4E1A;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5F88;&#x8001;&#x5B9E;&#x5730;&#x56DE;&#x7B54;&#xFF1A;</p>
<p>  &#x201C;&#x4F60;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x3002;&#x3002;&#xFF1F;&#x6211;&#x542C;&#x4E0D;&#x61C2;&#x201D;&#x3002;</p>
<p> &#x5BF9;&#x65B9;&#x7684;&#x8868;&#x60C5;&#x53CD;&#x5E94;&#x663E;&#x793A;&#x5BF9;&#x65B9;&#x4E00;&#x4E0B;&#x5B50;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x5F00;&#x59CB;&#x64CD;&#x7740;&#x4E00;&#x53E3;&#x9999;&#x6E2F;&#x7248;&#x666E;&#x901A;&#x8BDD;&#x95EE;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x5728;&#x4E86;&#x89E3;&#x5230;&#x90DD;&#x5609;&#x6587;&#x521A;&#x5230;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x4E0D;&#x4E45;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BB2;&#x7CA4;&#x8BED;&#xFF0C;&#x82F1;&#x8BED;&#x4E5F;&#x4EC5;&#x9650;&#x4E8E;&#x5178;&#x578B;&#x56FD;&#x4EA7;&#x54D1;&#x5DF4;&#x5F0F;&#x6559;&#x80B2;&#x540E;&#xFF0C;&#x5148;&#x524D;&#x8138;&#x4E0A;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x900F;&#x51FA;&#x7684;&#x90A3;&#x70B9;&#x7B11;&#x5BB9;&#x5F00;&#x59CB;&#x4E5F;&#x6E10;&#x6E10;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x53C8;&#x5F00;&#x59CB;&#x8BB2;&#x4E86;&#x4E00;&#x901A;&#x8BDD;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8BF4;&#x90DD;&#x5609;&#x6587;&#x7684;&#x7B54;&#x9898;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x8FD9;&#x4E2A;&#x662F;&#x62DB;&#x8058;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD9;&#x8FD9;&#x4E2A;&#x5C97;&#x4F4D;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#xFF0C;&#x56E2;&#x961F;&#x4E2D;&#x4E5F;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x540E;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x521D;&#x9009;&#x3002;</p>
<p>  &#x5176;&#x5B9E;&#x521A;&#x5F00;&#x59CB;&#x90DD;&#x5609;&#x6587;&#x8FD8;&#x662F;&#x5F88;&#x671F;&#x5F85;&#x7684;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x5BF9;&#x65B9;&#x7684;&#x521D;&#x9009;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x90A3;&#x4E48;&#x70B9;&#x9057;&#x61BE;&#xFF0C;&#x4F46;&#x90DD;&#x5609;&#x6587;&#x4E5F;&#x81EA;&#x77E5;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x8BB2;&#x7CA4;&#x8BED;&#xFF0C;&#x82F1;&#x8BED;&#x4E5F;&#x662F;&#x54D1;&#x5DF4;&#x5F0F;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x60F3;&#x5230;&#x5F00;&#x59CB;&#x65F6;&#x5BF9;&#x65B9;&#x63A5;&#x5F85;&#x90DD;&#x5609;&#x6587;&#x65F6;&#xFF0C;&#x90A3;&#x773C;&#x795E;&#x4E2D;&#x900F;&#x51FA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x591A;&#x6216;&#x5C11;&#x8FD8;&#x662F;&#x8BA9;&#x90DD;&#x5609;&#x6587;&#x89C9;&#x5F97;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E1D;&#x4E0D;&#x5FEB;&#x3002;</p>
<p>  &#x3002;&#x3002;&#x3002;</p>
<p>  &#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x7684;&#x62DB;&#x8058;&#x4EBA;&#x5458;&#x5DF2;&#x7ECF;&#x9646;&#x7EED;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x573A;&#x5185;&#x7684;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x4E0A;&#x5348;&#x65F6;&#x90A3;&#x4E48;&#x62E5;&#x6324;&#x4E86;&#x3002;</p>
<p>  &#x8FD9;&#x65F6;&#x7559;&#x610F;&#x5230;&#x6709;&#x4E00;&#x5BB6;&#x672C;&#x5730;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x5728;&#x62DB;&#x8058;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x804C;&#x4F4D;&#xFF0C;&#x9762;&#x8BD5;&#x7684;&#x4EBA;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#xFF0C;&#x5934;&#x53D1;&#x7A00;&#x758F;&#xFF0C;&#x4F46;&#x8138;&#x8272;&#x7EA2;&#x6DA6;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5C5E;&#x4E8E;&#x7CBE;&#x795E;&#x548C;&#x6C14;&#x8D28;&#x975E;&#x5E38;&#x597D;&#x7684;&#x90A3;&#x79CD;&#x3002;</p>
<p>  &#x62B1;&#x7740;&#x4E00;&#x4E1D;&#x5E0C;&#x671B;&#xFF0C;&#x9012;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x7B80;&#x5386;&#xFF0C;&#x5BF9;&#x65B9;&#x5728;&#x7B80;&#x5355;&#x8BE2;&#x95EE;&#x8FC7;&#x90DD;&#x5609;&#x6587;&#x7684;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x8DDF;&#x5148;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x8BA9;&#x90DD;&#x5609;&#x6587;&#x5148;&#x505A;&#x4EFD;&#x8BD5;&#x9898;&#xFF0C;&#x5B8C;&#x6210;&#x8BD5;&#x9898;&#x540E;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x633A;&#x6EE1;&#x610F;&#xFF0C;&#x53C8;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x804A;&#x4E86;&#x4F1A;&#xFF0C;&#x5728;&#x5F97;&#x77E5;&#x4ED6;&#x5148;&#x524D;&#x5DE5;&#x4F5C;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x663E;&#x5F97;&#x66F4;&#x52A0;&#x70ED;&#x60C5;&#x4E86;&#xFF0C;&#x53C8;&#x95EE;&#x90DD;&#x5609;&#x6587;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x57CE;&#x5E02;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x603B;&#x90E8;&#x5C31;&#x5728;&#x90A3;&#x6240;&#x57CE;&#x5E02;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x4F1F;&#x4EBA;&#x7684;&#x6545;&#x91CC;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x5EA7;&#x5F88;&#x6F02;&#x4EAE;&#x7684;&#x57CE;&#x5E02;&#x3002;</p>
<p>  &#x90DD;&#x5609;&#x6587;&#x5F88;&#x5FEB;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x81EA;&#x5DF1;&#x5F88;&#x613F;&#x610F;&#x53BB;&#x90A3;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x5176;&#x5B9E;&#x90A3;&#x6240;&#x57CE;&#x5E02;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x54EA;&#x4E2A;&#x4F4D;&#x7F6E;&#x90DD;&#x5609;&#x6587;&#x5F53;&#x65F6;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4EE5;&#x524D;&#x4E5F;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x4F46;&#x542C;&#x90A3;&#x6837;&#x8BF4;&#x4F30;&#x8BA1;&#x4E5F;&#x4E0D;&#x4F1A;&#x5DEE;&#xFF0C;&#x51B5;&#x4E14;&#x5BF9;&#x65B9;&#x4E5F;&#x8BF4;&#x4ED6;&#x4EEC;&#x603B;&#x90E8;&#x5C31;&#x5728;&#x6240;&#x6240;&#x57CE;&#x5E02;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x9700;&#x8981;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>  &#x5728;&#x5F97;&#x77E5;&#x90DD;&#x5609;&#x6587;&#x613F;&#x610F;&#x53BB;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x5F53;&#x5373;&#x8868;&#x793A;&#x4ED6;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x4E2A;&#x65E5;&#x671F;&#x524D;&#x53BB;&#x516C;&#x53F8;&#x603B;&#x90E8;&#x62A5;&#x9053;&#x3002;</p>
<p>   &#x8FD9;&#x60CA;&#x559C;&#x4F3C;&#x4E4E;&#x4E00;&#x4E0B;&#x6765;&#x5F97;&#x592A;&#x7A81;&#x7136;&#x4E86;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-6-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 6(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/novel/">novel</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/dgcej/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">刚入职场年轻人的两点优势</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-5-chinese-original-novel/">
                <span class="level-item">职场小说 Chapter 5(Chinese Original Novel)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

