
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>区块链项目介绍之路印协议(Loopring Protocol  LRC) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXHPDrw5AuHFxwTDcZWKqDtUSnjRzABneJHnbr7mwb4vv/Loopring.png" alt="区块链项目介绍之路印协议(Loopring Protocol  LRC)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-18T15:32:36.000Z">2017-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1559 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                区块链项目介绍之路印协议(Loopring Protocol  LRC)
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5148;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E2A;&#x6700;&#x8FD1;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6D41;&#x4F20;&#x5F88;&#x5E7F;&#x7684;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x8001;&#x540C;&#x5FD7;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x5730;&#x5BF9;8090&#x540E;&#x8BF4;&#xFF1A;&#x522B;&#x73A9;&#x90A3;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x554A;&#x3001;&#x6BD4;&#x7279;&#x5E01;&#x4EC0;&#x4E48;&#x865A;&#x62DF;&#x7684;&#x73A9;&#x610F;&#xFF0C;&#x505A;&#x70B9;&#x5B9E;&#x4E8B;&#x5728;&#x5317;&#x4EAC;&#x4E70;&#x4E2A;&#x623F;&#x5B50;&#x5A36;&#x4E2A;&#x5AB3;&#x5987;&#x591A;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;90&#x540E;&#x540C;&#x5B66;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x8001;&#x540C;&#x5FD7;&#x5C31;&#x77E5;&#x9053;&#x5FFD;&#x60A0;&#x6211;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x628A;&#x51E0;&#x5343;&#x6210;&#x672C;&#x7684;&#x623F;&#x5B50;&#x641E;&#x5230;10&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53E6;&#x8C0B;&#x51FA;&#x8DEF;&#xFF0C;&#x641E;&#x4E00;&#x4E32;&#x4E32;&#x6570;&#x5B57;10&#x4E07;&#x4E00;&#x4E2A;&#x5356;&#x7ED9;&#x4F60;&#x4EEC;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#x5B50;&#x554A;<br><br><br><br><br><br><br><br>?</p><br><p>&#x3000;&#x3000;&#x4E0A;&#x8FF0;&#x867D;&#x8BF4;&#x662F;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x4F46;&#x4ECE;&#x4E2D;&#x53EF;&#x4EE5;&#x4E00;&#x7AA5;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#x56FD;&#x5185;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x706B;&#x7206;&#x7A0B;&#x5EA6;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x5370;&#x5B98;&#x65B9;&#x5BF9;&#x5176;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#xFF1A;<strong>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EE3;&#x5E01;&#x4EA4;&#x6613;&#x64AE;&#x5408;&#x534F;&#x8BAE;</strong></p><br><p><strong>&#x201C;</strong></p><br><p>&#x3000;&#x3000;Loopring &#x534F;&#x8BAE;&#x7684;&#x64AE;&#x5408;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1. &#x7528;&#x6237;&#x7532;&#x3001;&#x4E59;&#x3001;&#x4E19;&#x5206;&#x522B;&#x5BF9; Loopring &#x64AE;&#x5408;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF08;Loopring Matching Contract&#xFF09;&#x6388;&#x6743;&#xFF0C;&#x6388;&#x6743;&#x540E;&#x8BE5;&#x5408;&#x7EA6;&#x53EF;&#x5BF9;&#x7528;&#x6237;&#x6307;&#x5B9A;&#x4EE3;&#x5E01;&#x8D26;&#x53F7;&#x505A;&#x4E0D;&#x8D85;&#x8FC7;&#x4E00;&#x5B9A;&#x989D;&#x5EA6;&#x7684;&#x8F6C;&#x51FA;&#x64CD;&#x4F5C;1&#x3002;&#x5728;&#x4E0A;&#x9762;&#x5B9E;&#x4F8B;&#x4E2D;&#xFF0C;&#x5408;&#x7EA6;&#x53EF;&#x6700;&#x591A;&#x4ECE;&#x7528;&#x6237;&#x7532;&#x7684;&#x8D26;&#x53F7;&#x8F6C;&#x51FA; 1000 &#x4E2A; A &#x4EE3;&#x5E01;&#xFF0C;&#x4ECE;&#x7528;&#x6237;&#x4E59;&#x8D26;&#x6237;&#x8F6C;&#x51FA; 9&#x4E2A; B &#x4EE3;&#x5E01;&#xFF0C;&#x4ECE;&#x7528;&#x6237;&#x4E19;&#x8D26;&#x6237;&#x8F6C;&#x51FA; 100 &#x4E2A; C &#x4EE3;&#x5E01;&#xFF1B;</p><br><p>&#x3000;&#x3000;2. &#x7528;&#x6237;&#x7532;&#x3001;&#x4E59;&#x3001;&#x4E19;&#x5206;&#x522B;&#x751F;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x8BA2;&#x5355;&#xFF0C;&#x5E76;&#x7528;&#x79C1;&#x94A5;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x6570;&#x5B57;&#x7B7E;&#x540D;&#x3002;&#x8BA2;&#x5355;&#x4E0D;&#x518D;&#x533A;&#x5206;&#x4E70;&#x5355;&#x548C;&#x5356;&#x5355;&#xFF0C;&#x6240;&#x6709;&#x8BA2;&#x5355;&#x90FD;&#x88AB;&#x89C6;&#x4E3A;&#x4EA4;&#x6362;&#x5355; &#x2014; &#x7532;&#x7684;&#x8BA2;&#x5355;&#x58F0;&#x660E;&#xFF1A;&#x7532;&#x613F;&#x610F;&#x5356;&#x51FA;&#x4E0D;&#x591A;&#x4E8E;1000 &#x4E2A; A &#x4EE3;&#x5E01;&#xFF0C;&#x4E70;&#x5230;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x4F46;&#x4E0D;&#x5C11;&#x4E8E; 10 &#x4E2A; B &#x4EE3;&#x5E01;&#xFF1B;&#x5982;&#x679C;&#x662F;&#x90E8;&#x5206;&#x6210;&#x4EA4;&#xFF0C;&#x90A3;&#x4E48; A&#x5230; B &#x7684;&#x5151;&#x6362;&#x7387;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E; 1000/10 = 100.0&#xFF08;&#x5356;&#x51FA;&#x4EE3;&#x5E01;&#x6570;&#x91CF;&#x9664;&#x4EE5;&#x4E70;&#x5165;&#x4EE3;&#x5E01;&#x6570;&#x91CF;&#xFF09;&#x3002;&#x8BA2;</p><br><p>&#x3000;&#x3000;&#x5355;&#x4E2D;&#x8FD8;&#x53EF;&#x4EE5;&#x5305;&#x542B;&#x5176;&#x5B83;&#x53C2;&#x6570;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x7AE0;&#x8282; 3.7&#x4E2D;&#x4F1A;&#x5BF9;&#x8BA2;&#x5355;&#x53C2;&#x6570;&#x8FDB;&#x884C;&#x8BF4;&#x660E;&#xFF1B;</p><br><p>&#x3000;&#x3000;3. &#x7532;&#x3001;&#x4E59;&#x3001;&#x4E19;&#x5206;&#x522B;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x8BA2;&#x5355;&#x901A;&#x8FC7;&#x9002;&#x5F53;&#x7684;&#x65B9;&#x5F0F;&#x53D1;&#x9001;&#x5230;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x4EA4;&#x6613;&#x6240;&#xFF1B;</p><br><p>&#x3000;&#x3000;4. &#x4EA4;&#x6613;&#x6240;&#x6536;&#x5230;&#x4E0A;&#x8FF0;&#x4E09;&#x4E2A;&#x8BA2;&#x5355;&#xFF0C;&#x5C06;&#x5B83;&#x4EEC;&#x5206;&#x522B;&#x653E;&#x5230;&#x4E09;&#x4E2A;&#x5BF9;&#x5E94;&#x7684;&#x8BA2;&#x5355;&#x8868;&#xFF08;orderbook&#xFF09;&#x4E2D;&#xFF0C;&#x5E76;&#x5B9E;&#x65F6;&#x901A;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x6570;&#x636E;&#x66F4;&#x65B0;&#x8BA1;&#x7B97;&#x6BCF;&#x4E2A;&#x8BA2;&#x5355;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x5BFB;&#x627E;&#x80FD;&#x591F;&#x64AE;&#x5408;&#x7684;&#x4E00;&#x7EC4;&#x8BA2;&#x5355; &#x2014; &#x6211;&#x4EEC;&#x540E;&#x7EED;&#x79F0;&#x4E4B;&#x4E3A;&#x4EA4;&#x6613;&#x73AF;&#x8DEF;&#x6216;&#x8005;&#x64AE;&#x5408;&#x73AF;&#x8DEF;&#x3002;&#x4E00;&#x65E6;&#x786E;&#x5B9A;&#x4E09;&#x4E2A;&#x8BA2;&#x5355;&#x7684;&#x5F53;&#x524D;&#x72B6;&#x6001;&#x53EF;&#x4EE5;&#x64AE;&#x5408;&#x6210;&#x529F;&#xFF0C;&#x4E14;&#x6536;&#x76CA;&#x6EE1;&#x8DB3;&#x9884;&#x671F;&#xFF0C;&#x5373;&#x51B3;&#x5B9A;&#x5B9E;&#x65BD;&#x8FD9;&#x4E2A;&#x64AE;&#x5408;&#xFF1B;</p><br><p><strong>&#x201D;</strong></p><br><p>&#x3000;&#x3000;&#x592A;&#x590D;&#x6742;&#xFF1F;&#x5BF9;&#xFF01;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x592A;&#x590D;&#x6742;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;<strong>&#x8DEF;&#x5370;&#x534F;&#x8BAE;Loopring&#x662F;&#x65B0;&#x4E00;&#x4EE3;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x4EA4;&#x6613;&#x534F;&#x8BAE;&#x3002;&#x5B83;&#x91C7;&#x7528;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x6280;&#x672F;&#xFF0C;&#x63D0;&#x4F9B;&#x96F6;&#x98CE;&#x9669;&#x7684;&#x4EE3;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x6A21;&#x5F0F;&#xFF0C;&#x5E76;&#x5141;&#x8BB8;&#x591A;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#x3001;&#x94B1;&#x5305;&#x6216;&#x5E73;&#x53F0;&#x901A;&#x8FC7;&#x7ADE;&#x4E89;&#xFF0C;&#x5BF9;&#x540C;&#x6837;&#x7684;&#x8BA2;&#x5355;&#x8FDB;&#x884C;&#x94FE;&#x5916;&#x64AE;&#x5408;&#x53CA;&#x94FE;&#x4E0A;&#x6E05;&#x7ED3;&#x7B97;&#x3002;Loopring&#x5C06;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x73B0;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x6A21;&#x5F0F;&#x7684;&#x4E00;&#x4E9B;&#x56FA;&#x6709;&#x98CE;&#x9669;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x95EE;&#xFF1A;&#x5982;&#x679C;Loopring Wallet&amp;DEX&#x6D4B;&#x8BD5;&#x7248;&#x8FD0;&#x884C;&#x826F;&#x597D;&#xFF0C;&#x90A3;&#x9884;&#x8BA1;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x516C;&#x5F00;&#x53D1;&#x5E03;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x738B;&#x4E1C;&#xFF1A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x95EE;&#x9898;&#x3002;12&#x6708;&#x5E95;&#x6216;1&#x6708;&#x521D;&#x6211;&#x4EEC;&#x4F1A;&#x8FDB;&#x884C;&#x8DEF;&#x5370;&#x521D;&#x7248;&#x94B1;&#x5305;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x660E;&#x5E74;&#x4E8C;&#x6708;&#x5E95;&#x8FD9;&#x4E2A;beta-1&#x7684;&#x94B1;&#x5305;&#x4F1A;&#x516C;&#x5F00;&#x53D1;&#x5E03;&#x3002;&#x5728;beta-1&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x4F1A;&#x8FDB;&#x884C;&#x5168;&#x65B0;&#x7684;UX/UI&#x8BBE;&#x8BA1;&#x7136;&#x540E;&#x53D1;&#x5E03;&#x53E6;&#x5916;&#x4E00;&#x4E2A;beta-2&#x94B1;&#x5305;&#x3002;Beta-1&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x9A8C;&#x8BC1;&#x6240;&#x6709;&#x7A0B;&#x5E8F;&#x90FD;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x7684;&#x539F;&#x578B;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x597D;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;Beta-2&#x7248;&#x672C;&#x94B1;&#x5305;&#x5C06;&#x66F4;&#x52A0;&#x5173;&#x6CE8;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x5E76;&#x548C;&#x8DEF;&#x5370;&#x534F;&#x8BAE;1.1&#x7248;&#x672C;&#x6574;&#x5408;&#xFF0C;&#x5C4A;&#x65F6;&#x77FF;&#x5DE5;&#x548C;&#x94B1;&#x5305;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x6FC0;&#x52B1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x95EE;&#xFF1A;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x770B;&#x5230;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x6295;&#x5165;&#x5E94;&#x7528;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x738B;&#x4E1C;&#xFF1A;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x90E8;&#x7F72;&#xFF0C;&#x6211;&#x4EEC;&#x8BA1;&#x5212;&#x5728;2018&#x5E74;&#x53D1;&#x5E03;1.1,2.0&#x548C;3.0&#x7248;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x4ECD;&#x7136;&#x662F;&#x6784;&#x5EFA;&#x751F;&#x6001;&#x4F53;&#x7CFB;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x70B9;&#x6211;&#x4EEC;&#x5C06;&#x63D0;&#x4F9B;&#x6211;&#x4EEC;&#x7684;&#x4E2D;&#x7EE7;&#x548C;&#x94B1;&#x5305;&#x670D;&#x52A1;&#x6765;&#x5C55;&#x793A;&#xFF0C;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x662F;&#x4F18;&#x4E8E;&#x5176;&#x4ED6;&#x8BB8;&#x591A;&#x7ADE;&#x54C1;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x4F1A;&#x5728;1&#x6708;1&#x65E5;&#x770B;&#x5230;&#x6211;&#x4EEC;2018&#x5E74;&#x7684;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#x56FE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x8DEF;&#x5370;&#x534F;&#x8BAE;V1.0.0&#x5DF2;&#x7ECF;&#x53D1;&#x5E03;&#xFF0C;&#x4F1A;&#x5728;&#x4E0B;&#x6B21;&#x7684;&#x53CC;&#x5468;&#x62A5;&#x4E2D;&#x516C;&#x5E03;&#x5730;&#x5740;&#x3002;&#x8FD9;&#x4E2A;&#x534F;&#x8BAE;&#x548C;&#x4E4B;&#x524D;&#x7684;&#x6D4B;&#x8BD5;&#x7248;&#x672C;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x4F18;&#x5316;&#x7684;&#x5730;&#x65B9;&#x662F;&#x6211;&#x4EEC;&#x6DFB;&#x52A0;&#x4E86;&#x591A;&#x91CD;&#x7B7E;&#x540D;&#x652F;&#x6301;&#x66F4;&#x597D;&#x7684;&#x6388;&#x6743;&#x7BA1;&#x7406;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x95EE;&#xFF1A;&#x8DEF;&#x5370;&#x53D1;&#x5C55;&#x4E2D;&#x9762;&#x4E34;&#x7684;&#x6700;&#x5927;&#x7684;&#x6311;&#x6218;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x738B;&#x4E1C;&#xFF1A;&#x5728;&#x6784;&#x5EFA;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x8FD8;&#x4E0D;&#x80FD;&#x5B8C;&#x7F8E;&#x5230;&#x5C06;&#x6240;&#x6709;&#x7684;&#x6570;&#x636E;&#x90FD;&#x5B58;&#x50A8;&#x5728;&#x4E0A;&#x9762;&#xFF08;&#x5426;&#x5219;&#x73B0;&#x6709;&#x7684;&#x6280;&#x672F;&#x5982;ethdelta&#x4E5F;&#x53EA;&#x662F;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#x4E86;&#xFF09;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x8BA2;&#x5355;&#x7BA1;&#x7406;&#x653E;&#x5728;&#x94FE;&#x4E0B;&#xFF0C;&#x53EA;&#x662F;&#x5C06;&#x4EA4;&#x6613;&#x7684;&#x7ED3;&#x7B97;&#x653E;&#x5728;&#x94FE;&#x4E0A;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x4E2A;&#x5047;&#x8BBE;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x65F6;&#x5E38;&#x8003;&#x8651;&#x7684;&#x98CE;&#x9669;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x6311;&#x6218;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x5DE5;&#x7A0B;&#x5E08;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x8BFB;&#x5199;&#x90FD;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x80FD;&#x8BF4;&#x6D41;&#x5229;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x5728;&#x4E0E;&#x56FD;&#x9645;&#x9879;&#x76EE;&#x6C9F;&#x901A;&#x65F6;&#x5C31;&#x6709;&#x4E9B;&#x56F0;&#x96BE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5404;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x548C;&#x897F;&#x65B9;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x4ECD;&#x7136;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EFB;&#x3002;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmXHPDrw5AuHFxwTDcZWKqDtUSnjRzABneJHnbr7mwb4vv/Loopring.png" width="837" height="623"></p><br><p>&#x8DEF;&#x5370;&#x534F;&#x8BAE;&#x56E2;&#x961F;&#x7684;&#x5168;&#x56FD;&#x63A8;&#x5E7F;&#x9996;&#x573A;&#x6D3B;&#x52A8;-&#x5E7F;&#x5DDE;&#x573A; (<strong>&#x6211;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F; </strong>&#xA0;<strong>Where am I ?</strong>)</p><br><p><br></p><br><p>&#x5927;&#x5BB6;&#x4E0D;&#x59A8;&#x731C;&#x4E0B;&#xFF0C;&#x56FE;&#x4E2D;&#x4F38;&#x51FA;&#x7684;&#x4E00;&#x53EA;&#x624B;&#x6307;&#x662F;&#x8868;&#x793A;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;</p><br><p><strong>&#x7B2C;&#x4E00;&#x540D;&#x731C;&#x5BF9;&#x8005;&#xFF0C;&#x9001;1 steem&#x5E01;&#xFF1B;</strong></p><br><p><br></p><br><p>&#x4E0A;&#x56FE;&#x5408;&#x5F71;&#x4E2D;&#xFF0C;&#x6211;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;(Where am I ?)</p><br><p><strong>&#x7B2C;&#x4E00;&#x540D;&#x731C;&#x5BF9;&#x8005;&#xFF0C;&#x9001;1 steem&#x5E01;&#xFF1B;</strong></p><br><p><br></p><br><p>&#x8DEF;&#x5370;&#x5168;&#x56FD;&#x8DEF;&#x6F14;&#x63A8;&#x5E7F;&#xFF0C;&#x4E0B;&#x4E00;&#x7AD9;&#x662F;&#x5728;&#x54EA;&#x5EA7;&#x57CE;&#x5E02;&#xFF1F;</p><br><p><strong>&#x7B2C;&#x4E00;&#x540D;&#x731C;&#x5BF9;&#x8005;&#xFF0C;&#x9001;1 steem&#x5E01;&#xFF1B;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/loopring-protocol-lrc" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4ECB;&#x7ECD;&#x4E4B;&#x8DEF;&#x5370;&#x534F;&#x8BAE;(Loopring Protocol  LRC)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/will-yoyow-be-a-chinese-version-of-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Will YOYOW be a Chinese version of Steemit?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2byvgq-yoyow-steemit/">
                <span class="level-item">YOYOWはSteemitが中国での二番煎じですか？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

