
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T21:13:21.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 954 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-great-mother/">母亲的伟大 My Great Mother</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCD;&#x4EB2;&#x5F88;&#x5C11;&#x5411;&#x4EBA;&#x8BC9;&#x8BF4;&#x5979;&#x7684;&#x96BE;&#x5904;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5979;7&#x5C81;&#x65F6;&#x5C31;&#x6CA1;&#x4E86;&#x6BCD;&#x4EB2;&#xFF0C;&#x751F;&#x6D3B;&#x591A;&#x4E48;&#x96BE;&#xFF0C;&#x800C;&#x6211;&#x552F;&#x4E00;&#x7684;&#x8205;&#x8205;&#x624D;4&#x5C81;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x65F6;&#x6BCD;&#x4EB2;&#x5B9E;&#x9645;&#x4E0A;&#x5E94;&#x8BE5;&#x662F;6&#x5C81;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x6309;&#x7167;&#x519C;&#x6751;&#x7684;&#x8001;&#x4E60;&#x4FD7;&#x8BF4;&#x865A;&#x5C81;&#x3002;&#x6BCD;&#x4EB2;&#x90A3;&#x65F6;6&#x5C81;&#xFF0C;&#x8205;&#x8205;3&#x5C81;&#xFF0C;&#x8FD8;&#x6709;&#x59E5;&#x7237;&#xFF0C;&#x4E09;&#x4EBA;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#xFF0C;&#x5176;&#x8270;&#x96BE;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x957F;&#x5927;&#x540E;&#x53BB;&#x4E86;&#x59E5;&#x7237;&#x5BB6;&#xFF0C;&#x53EF;&#x5E74;&#x5E7C;&#x7684;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x611F;&#x89E6;&#x3002;&#x4E24;&#x95F4;&#x571F;&#x623F;&#x5B50;&#xFF0C;&#x7528;&#x5C71;&#x4E0A;&#x7684;&#x77F3;&#x5757;&#x5792;&#x7684;&#x9662;&#x5899;&#xFF0C;&#x8FD8;&#x6709;&#x6811;&#x679D;&#x7F16;&#x7684;&#x5927;&#x95E8;&#x3002;&#x623F;&#x5B50;&#x524D;&#x9762;&#x662F;&#x4E00;&#x6761;&#x6DF1;&#x6C9F;&#xFF0C;&#x5750;&#x5728;&#x5C4B;&#x91CC;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x524D;&#x9762;&#x6BD4;&#x623F;&#x5B50;&#x8FD8;&#x9AD8;&#x5F88;&#x591A;&#x7684;&#x4E18;&#x9675;&#x4E0A;&#x5E72;&#x6D3B;&#x7684;&#x6751;&#x6C11;&#x3002;&#x6BCF;&#x6B21;&#x53BB;&#x5403;&#x7684;&#x90FD;&#x662F;&#x716E;&#x5730;&#x74DC;&#x548C;&#x63BA;&#x7740;&#x91CE;&#x83DC;&#x7684;&#x7389;&#x7C73;&#x997C;&#x5B50;&#xFF0C;&#x5403;&#x4E0D;&#x4E0A;&#x767D;&#x9762;&#x9992;&#x5934;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x5C31;&#x4E0D;&#x613F;&#x5230;&#x59E5;&#x7237;&#x5BB6;&#x8D70;&#x4EB2;&#x621A;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;1982&#x5E74;&#xFF0C;&#x54E5;&#x54E5;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x51B3;&#x5B9A;&#x62A5;&#x8003;&#x53BF;&#x57CE;&#x91CC;&#x7684;&#x4E2D;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x5230;&#x57CE;&#x91CC;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x66F4;&#x591A;&#x7684;&#x82B1;&#x8D39;&#x3002;&#x6BCD;&#x4EB2;&#x8BA9;&#x4E8C;&#x59D0;&#x4ECE;&#x5BB6;&#x91CC;&#x88C5;&#x7CAE;&#x98DF;&#x7684;&#x74EE;&#x91CC;&#x6316;&#x4E86;10&#x65A4;&#x9EA6;&#x5B50;&#xFF0C;&#x5356;&#x5230;&#x7CAE;&#x6240;&#x91CC;&#x6362;&#x6765;&#x4E86;2&#x5143;&#x94B1;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x9EA6;&#x5B50;&#x6BCF;&#x65A4;0.2&#x5143;&#x3002; &#x7136;&#x540E;&#x628A;&#x8FD9;2&#x5143;&#x94B1;&#x7ED9;&#x4E86;&#x54E5;&#x54E5;&#xFF0C;&#x8BA9;&#x4ED6;&#x5230;&#x53BF;&#x57CE;&#x91CC;&#x8003;&#x8BD5;&#x3002;&#x201C;&#x4E0D;&#x8BA9;&#x4ED6;&#x540E;&#x6094;&#xFF0C;&#x8003;&#x4E0A;&#x8003;&#x4E0D;&#x4E0A;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x4E8B;&#xFF0C;&#x5F53;&#x8001;&#x7684;&#x4E0D;&#x843D;&#x57CB;&#x6028;&#x3002;&#x201D; &#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x53EF;&#x8BF4;&#x7684;&#x53E5;&#x53E5;&#x5728;&#x7406;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x54E5;&#x54E5;&#x8003;&#x4E0A;&#x9AD8;&#x4E2D;&#x3001;&#x5927;&#x5B66;&#xFF0C;&#x76F4;&#x81F3;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E8C;&#x59D0;&#x6210;&#x5BB6;&#x665A;&#xFF0C;&#x7ED3;&#x5A5A;&#x521A;&#x6709;&#x5C0F;&#x5B69;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x592B;&#x59BB;&#x4E24;&#x4EBA;&#x96BE;&#x514D;&#x78D5;&#x78D5;&#x78B0;&#x78B0;&#x3002;&#x4E00;&#x6B21;&#xFF0C;&#x4E24;&#x4EBA;&#x5435;&#x67B6;&#x540E;&#xFF0C;&#x4E8C;&#x59D0;&#x62B1;&#x7740;&#x51E0;&#x4E2A;&#x6708;&#x5927;&#x7684;&#x5C0F;&#x5916;&#x7525;&#x56DE;&#x5BB6;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5E2E;&#x7740;&#x7167;&#x770B;&#x5B69;&#x5B50;&#xFF0C;&#x53EF;&#x5C0F;&#x5916;&#x7525;&#x633A;&#x8BA8;&#x4EBA;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x665A;&#x4E0A;&#x4E00;&#x8FC7;12&#x70B9;&#xFF0C;&#x4ED6;&#x5C31;&#x5F00;&#x59CB;&#x54ED;&#x95F9;&#xFF0C;&#x5F04;&#x5F97;&#x6BCD;&#x4EB2;&#x8FD8;&#x6709;&#x4E0A;&#x5B66;&#x7684;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x4E5F;&#x7761;&#x4E0D;&#x597D;&#x89C9;&#xFF0C;&#x6709;&#x65F6;&#x5F71;&#x54CD;&#x4E86;&#x5B66;&#x4E60;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x57CB;&#x6028;&#x8D77;&#x4E8C;&#x59D0;&#x6765;&#x4E86;&#x3002;&#x6BCD;&#x4EB2;&#x5374;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4E8C;&#x59D0;&#x73B0;&#x5728;&#x96BE;&#x554A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x7ED9;&#x5979;&#x5F00;&#x540E;&#x5927;&#x95E8;&#xFF0C;&#x4E0D;&#x628A;&#x4F60;&#x4E8C;&#x59D0;&#x903C;&#x5230;&#x7EDD;&#x8DEF;&#x4E0A;&#x4E86;&#x5417;&#xFF1F;&#x201D; &#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x7406;&#x89E3;&#x5230;&#x6BCD;&#x4EB2;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x5206;&#x91CF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x4ECE;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x8003;&#x5230;&#x73B0;&#x5728;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#x3002;&#x8FDB;&#x6765;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x673A;&#x5173;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x5927;&#x7F51;&#xFF0C;&#x8FDB;&#x6765;&#x7684;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x901A;&#x8FC7;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x3002;&#x65E0;&#x80CC;&#x666F;&#x65E0;&#x8D22;&#x5BCC;&#x65E0;&#x5173;&#x7CFB;&#xFF0C;&#x4E0E;&#x90A3;&#x4E9B;&#x6709;&#x8F66;&#x6709;&#x623F;&#x6709;&#x95F2;&#x94B1;&#x7684;&#x540C;&#x4E8B;&#x4E0D;&#x5728;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4E5F;&#x6210;&#x4E86;&#x5355;&#x4F4D;&#x91CC;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x4E0A;&#x73ED;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x906D;&#x53D7;&#x51E0;&#x4E2A;&#x540A;&#x6B8B;&#x89D2;&#x7684;&#x5632;&#x5F04;&#x548C;&#x5C0F;&#x77A7;&#xFF0C;&#x81EA;&#x5DF1;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#xFF0C;&#x5DEE;&#x4E00;&#x70B9;&#x751F;&#x51FA;&#x75C5;&#x6765;&#x3002;&#x6BCD;&#x4EB2;&#x5F97;&#x77E5;&#x540E;&#xFF0C;&#x8BA9;&#x6211;&#x5927;&#x59D0;&#x627E;&#x5230;&#x519C;&#x6751;&#x7684;&#x4E00;&#x795E;&#x5988;&#x5988;&#xFF0C;&#x7948;&#x6C42;&#x529E;&#x6CD5;&#x3002;&#x5E26;&#x7740;&#x7EB8;&#x548C;&#x9999;&#xFF0C;&#x6BCD;&#x4EB2;&#x5012;&#x8F66;&#x6362;&#x8F66;&#xFF0C;&#x98A0;&#x7C38;&#x7740;&#x5750;&#x4E86;2&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x8F66;&#x6765;&#x5230;&#x6211;&#x90A3;&#x91CC;&#xFF0C;&#x4E3A;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x6C42;&#x795E;&#x7977;&#x544A;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x6587;&#x5316;&#x7684;&#x519C;&#x6751;&#x5987;&#x5973;&#xFF0C;&#x8FD9;&#x662F;&#x5979;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x505A;&#x5230;&#x7684;&#x4E86;&#x3002;&#x513F;&#x5B50;&#x843D;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x7684;&#x6BCD;&#x4EB2;&#x53EA;&#x80FD;&#x6C42;&#x52A9;&#x8001;&#x5929;&#x7237;&#x6765;&#x4FDD;&#x4F51;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5E38;&#x8BF4;&#xFF0C;&#x5BF9;&#x4EBA;&#x4E0D;&#x80FD;&#x6709;&#x574F;&#x5FC3;&#xFF0C;&#x4E0D;&#x80FD;&#x6252;&#x778E;&#xFF08;&#x8BF4;&#x5047;&#x8BDD;&#xFF09;&#xFF0C;&#x4E0D;&#x80FD;&#x5C0F;&#x770B;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x901E;&#x80FD;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4F1F;&#x5927;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x5F53;&#x513F;&#x5B50;&#x7684;&#x4E5F;&#x4F1A;&#x56E0;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6BCD;&#x4EB2;&#x800C;&#x611F;&#x5230;&#x5E78;&#x798F;&#x3002;</p>
<p><a href="http://img2.ph.126.net/hth1guD4w2Dy1-f36F9cyA==/6632663157070756658.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/hth1guD4w2Dy1-f36F9cyA==/6632663157070756658.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-great-mother" target="_blank" rel="noopener">&#x6BCD;&#x4EB2;&#x7684;&#x4F1F;&#x5927; My Great Mother</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T14:40:33.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-sign-with-emotion/">一点感慨，一声叹息  A Sign with Emotion</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD1;&#x65E5;&#xFF0C;&#x770B;&#x5230;&#x7F51;&#x4E0A;&#x7684;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF1A;&#x300A;&#x82B1;180&#x4E07;&#x7559;&#x5B66;,&#x56DE;&#x56FD;&#x88AB;&#x5F00;2000&#x5143;&#x5E95;&#x85AA; &#x201C;&#x6D77;&#x5F52;&#x201D;&#x4E0D;&#x503C;&#x94B1;&#x4E86;? &#x300B; &#x5168;&#x5BB6;&#x5356;&#x6389;&#x552F;&#x4E00;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x676D;&#x5DDE;&#x5973;&#x751F;6&#x5E74;&#x82B1;200&#x4E07;&#x7559;&#x5B66;!&#x56DE;&#x56FD;&#x5DE5;&#x4F5C;&#x88AB;&#x5F00;2000&#x5143;&#x5E95;&#x85AA;!&#x6D77;&#x5F52;&#xFF0C;&#x6D77;&#x5916;&#x7559;&#x5B66;&#x540E;&#x5F52;&#x56FD;&#x5C31;&#x4E1A;&#x4EBA;&#x624D;&#xFF0C;&#x66FE;&#x662F;&#x9AD8;&#x7AEF;&#x4EBA;&#x624D;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;10&#x591A;&#x5E74;&#x524D;&#x5728;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#xFF0C;&#x6D77;&#x5F52;&#x4EBA;&#x624D;&#x62DB;&#x8058;&#x4F1A;&#x90FD;&#x8BBE;&#x5728;&#x8D35;&#x5BBE;&#x5BA4;&#xFF0C;&#x7559;&#x5B66;&#x751F;&#x662F;&#x62A2;&#x624B;&#x8D27;&#x3002;&#x800C;&#x4ECA;&#xFF0C;&#x8FD9;&#x4E00;&#x73B0;&#x72B6;&#x5DF2;&#x53D1;&#x751F;&#x5267;&#x53D8;&#x3002;&#x6D77;&#x5F52;&#x7684;&#x8D77;&#x85AA;&#xFF0C;&#x4E5F;&#x4ECE;&#x5176;&#x671F;&#x671B;&#x7684;1&#x4E07;&#x5143;&#xFF0C;&#x9AA4;&#x964D;&#x81F3;6000&#x5143;&#xFF0C;&#x800C;&#x4E14;&#x76F8;&#x5BF9;&#x4E8E;&#x56FD;&#x5185;&#x9AD8;&#x6821;&#x3001;&#x7279;&#x522B;&#x662F;&#x540D;&#x6821;&#x6BD5;&#x4E1A;&#x751F;&#x800C;&#x8A00;&#xFF0C;&#x6D77;&#x5F52;&#x7684;&#x4F18;&#x52BF;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#x3002;(9&#x6708;6&#x65E5;&#x90FD;&#x5E02;&#x5FEB;&#x62A5;)</p>
<p>&#x6211;&#x6DF1;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6709;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#xFF0C;&#x800C;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x53D1;&#x751F;&#x5728;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x5C0F;Y&#x4E43;&#x5BCC;&#x88D5;&#x5BB6;&#x5EAD;&#x4E4B;&#x5973;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x8BFB;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x672C;&#x79D1;&#xFF0C;&#x5728;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x8BFB;&#x4E86;&#x4E09;&#x5E74;&#x7684;MBA&#xFF0C;&#x53EF;&#x8FD8;&#x662F;&#x56DE;&#x56FD;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x8FDB;&#x5165;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5355;&#x4F4D;&#x5E72;&#x4E34;&#x65F6;&#x5DE5;&#xFF0C;&#x5E76;&#x672A;&#x6709;&#x6B63;&#x5F0F;&#x7F16;&#x5236;&#x3002;&#x6BCF;&#x5929;&#x65E9;&#x6765;&#x665A;&#x5F52;&#xFF0C;&#x4ECE;&#x57CE;&#x4E1C;&#x6765;&#x5230;&#x57CE;&#x897F;&#xFF0C;&#x8FD8;&#x8981;&#x6253;&#x626B;&#x5206;&#x7BA1;&#x5C40;&#x957F;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x536B;&#x751F;&#x3002;</p>
<p>&#x5F00;&#x7740;&#x4EF7;&#x503C;180&#x4E07;&#x7684;&#x5B9D;&#x9A6C;&#x8F66;&#xFF0C;&#x62FF;&#x7740;&#x6BCF;&#x6708;1800&#x5143;&#x7684;&#x5DE5;&#x8D44;&#x3002;&#x5728;&#x65E5;&#x672C;&#x3001;&#x6FB3;&#x6D32;&#x7684;&#x82B1;&#x8D39;&#x6700;&#x4F4E;&#x4E5F;&#x5F97;200&#x4E07;&#x5143;&#x4E86;&#x3002;&#x4E0D;&#x77E5;&#x5176;&#x53CA;&#x5BB6;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x7B79;&#x5212;&#x7684;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x53EA;&#x8981;Y&#x6709;&#x4E2A;&#x5B89;&#x7A33;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6323;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5176;&#x7236;&#x6BCD;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x5176;&#x65E5;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x4E5F;&#x4EE4;&#x4EBA;&#x4E0D;&#x6562;&#x82DF;&#x540C;&#x3002;&#x5728;&#x56FD;&#x5916;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x6E38;&#x5C71;&#x73A9;&#x6C34;&#xFF0C;&#x4E00;&#x63B7;&#x5343;&#x91D1;&#xFF0C;&#x4E1D;&#x6BEB;&#x672A;&#x6709;&#x94B1;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x7684;&#x9053;&#x7406;&#x3002;&#x4E5F;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x4E00;&#x70B9;&#xFF0C;&#x5BF9;&#x4E8E;&#x5176;&#x7236;&#x6BCD;&#xFF0C;&#x94B1;&#x6765;&#x8005;&#x6613;&#xFF0C;&#x53BB;&#x4E4B;&#x4E5F;&#x6613;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x9664;&#x4E86;&#x4E00;&#x58F0;&#x53F9;&#x606F;&#x5916;&#xFF0C;&#x8FD8;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F; </p>
<p><a href="http://img2.ph.126.net/Ct2zk5yv8AZYpR27dmVJaA==/6632498230329170693.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/Ct2zk5yv8AZYpR27dmVJaA==/6632498230329170693.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-sign-with-emotion" target="_blank" rel="noopener">&#x4E00;&#x70B9;&#x611F;&#x6168;&#xFF0C;&#x4E00;&#x58F0;&#x53F9;&#x606F;  A Sign with Emotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/you-are-marked-with-environmental-traces/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSLbdPZa3EeiuLEB2g3Mh1WXwR7mVWTY5uENkwaDixdSx/mmexport1504274832115_%E7%BB%93%E6%9E%9C.jpg" alt="潇洒的你印着环境的痕迹 You are Marked with Environmental Traces">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T07:05:27.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/you-are-marked-with-environmental-traces/">潇洒的你印着环境的痕迹 You are Marked with Environmental Traces</a>
            
        </h1>
        <div class="content">
            <p>&#x5B59;&#x609F;&#x7A7A;&#x4F4F;&#x5728;&#x6C34;&#x5E18;&#x6D1E;&#x4E2D;&#xFF0C;&#x5230;&#x4EBA;&#x4E16;&#x95F4;&#x524D;&#x9700;&#x8981;&#x53D8;&#x5316;&#x6210;&#x4E00;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#xFF0C;&#x518D;&#x62FF;&#x628A;&#x4F1E;&#x6321;&#x4E00;&#x6321;&#x6D1E;&#x524D;&#x7684;&#x6C34;&#x5E18;&#x3002;&#x5916;&#x9762;&#x6674;&#x7A7A;&#x4E07;&#x91CC;&#xFF0C;&#x592A;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x90A3;&#x9752;&#x5E74;&#x4E3A;&#x4F55;&#x80CC;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#xFF1F;&#x90A3;&#x65F6;&#x8FD8;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x73B0;&#x5728;&#x5973;&#x5B69;&#x6253;&#x7684;&#x592A;&#x9633;&#x4F1E;&#x5427;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x9A6C;&#x811A;&#xFF0C;&#x80AF;&#x5B9A;&#x6765;&#x81EA;&#x9700;&#x8981;&#x906E;&#x6321;&#x6C34;&#x5E18;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x6253;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#x7684;&#x662F;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4EBA;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x5439;&#x6367;&#x7684;&#x662F;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#x3002;&#x6BD4;&#x8F83;&#x800C;&#x8A00;&#xFF0C;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4EBA;&#x6BD4;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#x8FD8;&#x7B97;&#x6765;&#x7684;&#x5B9E;&#x5728;&#x4E00;&#x4E9B;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8D2C;&#x635F;&#x662F;&#x6765;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x865A;&#x5047;&#x7684;&#x3002;&#x5012;&#x662F;&#x5439;&#x6367;&#x5374;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x865A;&#x5047;&#xFF0C;&#x4E5F;&#x65E0;&#x975E;&#x662F;&#x62AC;&#x9AD8;&#x81EA;&#x5DF1;&#x3002;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5B98;&#x573A;&#x4E4B;&#x8A00;&#x4E0D;&#x53EF;&#x4FE1;&#x4E5F;&#x3002;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x4E61;&#x9547;&#x5E72;&#x90E8;&#x7559;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x5370;&#x8C61;&#x662F;&#xFF1A;&#x80FD;&#x5439;&#x3001;&#x80FD;&#x559D;&#x3001;&#x5927;&#x5305;&#x5927;&#x63FD;&#x3001;&#x4E0D;&#x5E72;&#x5B9E;&#x4E8B;&#x3002;&#x597D;&#x5728;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x4E86;&#x8F83;&#x5927;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#xFF0C;&#x4F3C;&#x4E4E;&#x6BCF;&#x4E2A;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x90FD;&#x5370;&#x4E0A;&#x4E86;&#x8FD9;&#x79CD;&#x75D5;&#x8FF9;&#x3002;&#x5076;&#x5C14;&#x6709;&#x51E0;&#x4E2A;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#xFF0C;&#x5374;&#x88AB;&#x89C6;&#x4E3A;&#x201C;&#x53E6;&#x7C7B;&#x201D;&#x6216;&#x201C;&#x602A;&#x7269;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x2014;&#x90A3;&#x4E2A;&#x5C0F;&#x516C;&#x52A1;&#x5458;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x9676;&#x9189;&#x4E8E;&#x660E;&#x671D;&#x53F2;&#x4E66;&#x7684;&#x5200;&#x5149;&#x5251;&#x5F71;&#x4E4B;&#x4E2D;&#xFF0C;&#x5168;&#x7136;&#x4E0D;&#x987E;&#x5468;&#x8FB9;&#x4EBA;&#x7684;&#x80E1;&#x5439;&#x6D77;&#x6367;&#x3001;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#xFF0C;&#x4EE5;&#x53CA;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x73AF;&#x5883;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x6CA1;&#x6709;&#x7559;&#x4E0B;&#x75D5;&#x8FF9;&#x3002;&#x672C;&#x6765;&#x65E0;&#x4E00;&#x7269;&#xFF0C;&#x4F55;&#x5904;&#x60F9;&#x5C18;&#x57C3;&#x3002;&#x7A7A;&#x7A7A;&#x6765;&#xFF0C;&#x7A7A;&#x7A7A;&#x53BB;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x4ED6;&#x672C;&#x5C31;&#x4E0D;&#x5C5E;&#x4E8E;&#x90A3;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x6240;&#x4EE5;&#x73AF;&#x5883;&#x4E5F;&#x672A;&#x66FE;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x70D9;&#x5370;&#x3002;&#x70D9;&#x5370;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#xFF0C;&#x6700;&#x540E;&#x60F3;&#x6446;&#x8131;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x8FD1;&#x6731;&#x8005;&#x8D64;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#x3002;&#x5982;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x73AF;&#x5883;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;</p>
<p> <img src="https://steemitimages.com/DQmSLbdPZa3EeiuLEB2g3Mh1WXwR7mVWTY5uENkwaDixdSx/mmexport1504274832115_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274832115_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/you-are-marked-with-environmental-traces" target="_blank" rel="noopener">&#x6F47;&#x6D12;&#x7684;&#x4F60;&#x5370;&#x7740;&#x73AF;&#x5883;&#x7684;&#x75D5;&#x8FF9; You are Marked with Environmental Traces</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-07T12:50:21.000Z">2017-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 479 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/everything-counteracting-each-other/">万物相生相克 Everything Counteracting Each Other</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x5E1D;&#x5728;&#x629B;&#x51FA;&#x4E00;&#x9053;&#x96BE;&#x9898;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4F1A;&#x628A;&#x89E3;&#x51B3;&#x96BE;&#x9898;&#x7684;&#x94A5;&#x5319;&#x4E5F;&#x4E00;&#x5E76;&#x629B;&#x51FA;&#x6765;&#x3002;&#x96BE;&#x9898;&#x65E0;&#x6CD5;&#x7834;&#x89E3;&#xFF0C;&#x53EA;&#x662F;&#x8FD8;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x90A3;&#x628A;&#x94A5;&#x5319;&#x3002;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x94A5;&#x5319;&#xFF0C;&#x4E0A;&#x5E1D;&#x4E5F;&#x603B;&#x6709;&#x529E;&#x6CD5;&#x6765;&#x6291;&#x5236;&#x5B83;&#x514B;&#x670D;&#x5B83;&#xFF0C;&#x4E0D;&#x4F1A;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x4E16;&#x754C;&#x4E07;&#x7269;&#x90FD;&#x662F;&#x76F8;&#x751F;&#x76F8;&#x514B;&#x7684;&#xFF0C;&#x518D;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x6216;&#x7269;&#x90FD;&#x6709;&#x4E1C;&#x897F;&#x80FD;&#x514B;&#x5236;&#x4ED6;&#xFF08;&#x5B83;&#xFF09;&#x3002;&#x5357;&#x65B9;&#x9AD8;&#x6E29;&#xFF0C;&#x5317;&#x65B9;&#x5BD2;&#x51B7;&#x3002;&#x4E0A;&#x5E1D;&#x5728;&#x751F;&#x51FA;&#x9177;&#x6691;&#x4E25;&#x5BD2;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53C8;&#x7ED9;&#x4EBA;&#x7C7B;&#x5F00;&#x51FA;&#x4E86;&#x964D;&#x6691;&#x3001;&#x751F;&#x6696;&#x7684;&#x836F;&#x65B9;&#x5B50;&#x3002;</p>
<p>&#x9AD8;&#x6E29;&#x7684;&#x5357;&#x65B9;&#xFF1A;</p>
<p>&#x51C9;&#x6027;&#x7CAE;&#x98DF;&#xFF1A;&#x5927;&#x7C73;&#x7B49; &#xFF08;&#x636E;&#x8BF4;&#x5927;&#x7C73;&#x7C92;&#x662F;&#x4ECE;&#x7A1E;&#x7684;&#x4E0A;&#x9762;&#x5F80;&#x4E0B;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x51C9;&#x6027;&#x7684;&#xFF09;</p>
<p>&#x5BD2;&#x51C9;&#x6027;&#x6C34;&#x679C;&#xFF1A;&#x9999;&#x8549;&#x3001;&#x8292;&#x679C;&#x3001;&#x91D1;&#x6854;&#x3001;&#x706B;&#x9F99;&#x679C;&#x3001;&#x67DA;&#x5B50;&#x7B49;</p>
<p>&#x5BD2;&#x51B7;&#x7684;&#x5317;&#x65B9;&#xFF1A;</p>
<p>&#x6E29;&#x70ED;&#x7CAE;&#x98DF;&#xFF1A;&#x5C0F;&#x9EA6;&#x3001;&#x9AD8;&#x7CB1;&#x7B49;&#x4EE5;&#x53CA;&#x5E73;&#x6027;&#x7684;&#x7389;&#x7C73;&#x3001;&#x7EA2;&#x85AF;&#x7B49;</p>
<p>&#x6E29;&#x70ED;&#x6C34;&#x679C;&#xFF1A;&#x5927;&#x67A3;&#x3001;&#x5C71;&#x6942;&#x3001;&#x6A31;&#x6843;&#x3001;&#x77F3;&#x69B4;&#x3001;&#x674F;&#x3001;&#x674E;&#x5B50;&#x7B49;</p>
<p>&#x6E29;&#x70ED;&#x6027;&#x852C;&#x83DC;&#xFF1A;&#x6241;&#x8C46;&#x3001;&#x9752;&#x83DC;&#x3001;&#x9EC4;&#x82BD;&#x83DC;&#x3001;&#x82A5;&#x83DC;&#x3001;&#x9999;&#x83DC;&#x3001;&#x8FA3;&#x6912;&#x3001;&#x97ED;&#x83DC;&#x3001;&#x5357;&#x74DC;&#x3001;&#x849C;&#x82D7;&#x3001; &#x849C;&#x82D4;&#x3001;&#x5927;&#x849C;&#x3001;&#x5927;&#x8471;&#x3001;&#x751F;&#x59DC;&#x7B49;</p>
<p>&#x5317;&#x65B9;&#x6C34;&#x679C;&#x4E00;&#x822C;&#x679C;&#x76AE;&#x5F88;&#x8584;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x98DF;&#x7528;&#xFF0C;&#x6BD4;&#x5982;&#x6843;&#x3001;&#x674F;&#x3001;&#x674E;&#x5B50;&#x3001;&#x82F9;&#x679C;&#x3001;&#x67FF;&#x5B50;&#x3001;&#x67A3;&#x5B50;&#x3001;&#x8461;&#x8404;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x5357;&#x65B9;&#x6C34;&#x679C;&#x4E00;&#x822C;&#x679C;&#x76AE;&#x6BD4;&#x8F83;&#x539A;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x822C;&#x9700;&#x8981;&#x5265;&#x76AE;&#x5403;&#xFF0C;&#x6BD4;&#x5982;&#x9999;&#x8549;&#x3001;&#x83E0;&#x841D;&#x3001;&#x6A58;&#x5B50;&#x3001;&#x6A59;&#x5B50;&#x3001;&#x69B4;&#x83B2;&#x3001;&#x8292;&#x679C;&#x3001;&#x8354;&#x679D;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5357;&#x65B9;&#x5929;&#x6C14;&#x592A;&#x70ED;&#xFF0C;&#x5357;&#x65B9;&#x6C34;&#x679C;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x539A;&#x539A;&#x7684;&#x679C;&#x76AE;&#x6765;&#x4FDD;&#x62A4;&#x81EA;&#x8EAB;&#x7684;&#x6C34;&#x5206;&#x4E0D;&#x88AB;&#x6563;&#x5931;&#x6389;&#x3002;</p>
<p><a href="http://img2.ph.126.net/-R6vKY6b3_g4jnK9Fs3Nsg==/6632474041073308433.png" target="_blank" rel="noopener">http://img2.ph.126.net/-R6vKY6b3_g4jnK9Fs3Nsg==/6632474041073308433.png</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/everything-counteracting-each-other" target="_blank" rel="noopener">&#x4E07;&#x7269;&#x76F8;&#x751F;&#x76F8;&#x514B; Everything Counteracting Each Other</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/vrniu-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUrBaxZuwPPjCYdWwKhfe1YnAEYn2mJ98vyCz5DjG93PN/DSCF1374.JPG" alt="我对Steemit 的感受 My Feeling about Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-07T00:41:03.000Z">2017-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 747 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/vrniu-steemit/">我对Steemit 的感受 My Feeling about Steemit</a>
            
        </h1>
        <div class="content">
            <p>Steemit&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x3001;&#x4E00;&#x4E2A;&#x821E;&#x53F0;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x4E0A;&#x53F0;&#x5C55;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x534E;&#x624D;&#x827A;&#xFF0C;&#x8868;&#x6F14;&#x5B8C;&#x6BD5;&#x56DE;&#x5230;&#x53F0;&#x4E0B;&#x53C8;&#x90FD;&#x662F;&#x8BC4;&#x59D4;&#x3002;&#x8868;&#x6F14;&#x83B7;&#x5F97;&#x7684;&#x5F97;&#x5206;&#x6216;&#x6536;&#x76CA;&#x662F;&#x6839;&#x636E;&#x7ED9;&#x4F60;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x6570;&#x53CA;&#x5176;SP&#xFF08;Steemit Power&#xFF09;&#x6765;&#x5B9A;&#x7684;&#x3002;&#x8BC4;&#x59D4;&#x4EEC;&#x662F;&#x5426;&#x8D5E;&#x540C;&#x4F60;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x4E00;&#x662F;&#x4F60;&#x7684;&#x624D;&#x827A;&#x6C34;&#x5E73;&#xFF0C;&#x4E8C;&#x5C31;&#x662F;&#x8BC4;&#x59D4;&#x4EEC;&#x7684;&#x559C;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x7684;&#x9009;&#x624B;&#x4E00;&#x4E0A;&#x53F0;&#xFF0C;&#x6B22;&#x547C;&#x58F0;&#x9707;&#x8033;&#x6B32;&#x804B;&#xFF0C;&#x632F;&#x81C2;&#x4E00;&#x547C;&#xFF0C;&#x5E94;&#x8005;&#x4E91;&#x96C6;&#xFF0C;followers &#x6210;&#x767E;&#x4E0A;&#x5343;&#x3002;&#x4E5F;&#x6709;&#x7684;&#x8868;&#x6F14;&#xFF08;&#x6587;&#x7AE0;&#xFF09;&#xFF0C;&#x6536;&#x5165;&#x5728;&#x4E0A;&#x767E;&#x5143;&#x3001;&#x4E0A;&#x5343;&#x5143;&#xFF0C;&#x751A;&#x81F3;&#x51E0;&#x5343;&#x5143;&#xFF0C;&#x4EE4;&#x6211;&#x8BE7;&#x5F02;&#x3002;&#x81EA;&#x5DF1;&#x8F9B;&#x82E6;&#x52B3;&#x4F5C;&#xFF0C;&#x518D;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#xFF0C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5230;&#x6700;&#x540E;&#x6536;&#x5165;&#x8FD8;&#x4E0D;&#x5230;0.2&#x7F8E;&#x5143;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E5F;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x4E0D;&#x5E73;&#x8861;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7EC6;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x5C31;&#x91CA;&#x7136;&#x4E86;&#x3002;</p>
<p>&#x51E1;&#x5B58;&#x5728;&#x7684;&#x5C31;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x662F;&#x975E;&#x552F;&#x7269;&#x8BBA;&#xFF0C;&#x786E;&#x6709;&#x5176;&#x9053;&#x7406;&#x3002;It&#x2019;s an ill wind that blows nobody good. &#x6B63;&#x786E;&#x7684;&#x7FFB;&#x8BD1;&#x662F;&#xFF1A;&#x65E0;&#x8BBA;&#x662F;&#x600E;&#x6837;&#x7684;&#x6B6A;&#x98CE;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5439;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7684;&#x6B63;&#x98CE;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5439;&#x5F97;&#x8212;&#x670D;&#x3002;&#x540C;&#x6837;&#xFF0C;It&#x2019;s a good workman that never blunders. &#xFF08;&#x65E0;&#x8BBA;&#x662F;&#x600E;&#x6837;&#x7684;&#x5DE5;&#x4EBA;&#x4E5F;&#x662F;&#x4F1A;&#x72AF;&#x9519;&#x8BEF;&#x7684;&#x3002;&#xFF09;</p>
<p>&#x65E2;&#x7136;&#x52A0;&#x5165;&#x5230;Steemit&#xFF0C;&#x5C31;&#x8981;&#x670D;&#x4ECE;Steemit&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x5C31;&#x8981;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x88AB;&#x51FA;&#x5C40;&#x3002;</p>
<p>&#x5F77;&#x5FA8;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x7684;&#x54E5;&#x54E5;@wnh518518&#x66FE;&#x5EFA;&#x8BAE;&#x6211;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x90A3;&#x4E9B;&#x6536;&#x5165;&#x9AD8;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x662F;&#x5199;&#x7684;&#x5565;&#xFF0C;&#x8BA9;&#x6211;&#x4E5F;&#x5B66;&#x5B66;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x6211;&#x505A;&#x4E0D;&#x5230;&#x3002;&#x90A3;&#x4E9B;Steemit&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x5206;&#x6790;&#x3001;&#x5468;&#x6E38;&#x4E16;&#x754C;&#x5217;&#x56FD;&#x7684;&#x7F8E;&#x6587;&#x7F8E;&#x56FE;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x671B;&#x5176;&#x9879;&#x80CC;&#xFF0C;&#x671B;&#x6D0B;&#x5174;&#x53F9;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x662F;&#x4E0D;&#x53EF;&#x590D;&#x5236;&#x7684;&#xFF0C;&#x522B;&#x4EBA;&#x6210;&#x529F;&#x7684;&#x4E1C;&#x897F;&#x672A;&#x5FC5;&#x9002;&#x5408;&#x4E8E;&#x6211;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x53F0;&#x4E0B;&#x624E;&#x624E;&#x5B9E;&#x5B9E;&#x6253;&#x597D;&#x57FA;&#x7840;&#xFF0C;&#x53F0;&#x4E0A;&#x52AA;&#x529B;&#x53D1;&#x6325;&#x3002;&#x81F3;&#x4E8E;&#x638C;&#x58F0;&#x3001;&#x5F97;&#x5206;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x9677;&#x4E8E;&#x5176;&#x4E2D;&#x800C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x5BF9;&#x81EA;&#x89C6;&#x906D;&#x9047;&#x7684;&#x4E0D;&#x516C;&#x6124;&#x6124;&#x7136;&#x800C;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x3001;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#xFF0C;&#x7EC8;&#x662F;&#x4E2D;&#x6BD2;&#x8005;&#x3002;</p>
<p>&#x6F14;&#x5458;&#x660E;&#x661F;&#x62CD;&#x7247;&#x6536;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x540D;&#x4EBA;&#x5E7F;&#x544A;&#x6536;&#x5165;&#xFF0C;&#x4E00;&#x4E2A;&#x519C;&#x6C11;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x4E5F;&#x96BE;&#x4EE5;&#x4F01;&#x53CA;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4F4D;&#x519C;&#x6C11;&#x5C31;&#x5927;&#x9A82;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x5E73;&#x3001;&#x5236;&#x5EA6;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x81F4;&#x5BCC;&#x3002;&#x505A;&#x4E0D;&#x4E86;&#x660E;&#x661F;&#x540D;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x53BB;&#x505A;&#x90A3;&#x4F4D;&#x519C;&#x6C11;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x5E7B;&#x60F3;&#x7740;&#x51ED;&#x6B64;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x3002;</p>
<p>&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x52E4;&#x594B;&#x8FDB;&#x53D6;&#xFF0C;&#x6D3B;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x5F69;&#xFF0C;&#x4E5F;&#x4E0D;&#x6789;&#x6B64;&#x751F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUrBaxZuwPPjCYdWwKhfe1YnAEYn2mJ98vyCz5DjG93PN/DSCF1374.JPG" alt="DSCF1374.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/vrniu-steemit" target="_blank" rel="noopener">&#x6211;&#x5BF9;Steemit &#x7684;&#x611F;&#x53D7; My Feeling about Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-06T14:25:48.000Z">2017-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/you-may-know-by-a-handful-the-whole-sack/">窥一斑而见全豹 You May Know by a Handful the Whole Sack</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x7ED9;&#x56FD;&#x5BB6;&#x9020;&#x6210;&#x4E86;&#x591A;&#x5C11;&#x4E0D;&#x53EF;&#x633D;&#x56DE;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x800C;&#x662F;&#x9020;&#x5C31;&#x4E86;&#x4E00;&#x4E2A;&#x4E2A;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x6BD4;&#x4E4B;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x7684;&#x540E;&#x4EE3;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x5360;&#x636E;&#x4E86;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x52E4;&#x594B;&#x7684;&#x5BD2;&#x95E8;&#x4E4B;&#x5B50;&#x7684;&#x673A;&#x9047;&#x548C;&#x8D44;&#x6E90;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x8F88;&#x4EEC;&#x8FD8;&#x80FD;&#x61C2;&#x5F97;&#x4F5C;&#x79C0;&#x3001;&#x88C5;&#x6837;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x6240;&#x6536;&#x655B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x5B98;&#x4E8C;&#x4EE3;&#x4EEC;&#x5374;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x6BEB;&#x65E0;&#x987E;&#x5FCC;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x5728;&#x8BB2;&#x89E3;&#x519C;&#x6C11;&#x8FD0;&#x52A8;&#x7684;&#x9769;&#x547D;&#x77E5;&#x8BC6;&#xFF0C;&#x6B63;&#x503C;&#x5174;&#x81F4;&#x4E4B;&#x5904;&#xFF0C;&#x5FFD;&#x7136;&#x4F20;&#x6765;&#x4E86;&#x547C;&#x565C;&#x58F0;&#xFF0C;&#x89C1;&#x4E00;&#x4EBA;&#x5DF2;&#x8DB4;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x7761;&#x7740;&#x4E86;&#x3002;&#x4F17;&#x4EBA;&#x9762;&#x9762;&#x76F8;&#x89D1;&#xFF0C;&#x4E0D;&#x60F3;&#x6BDB;&#x4E3B;&#x5E2D;&#x8F7B;&#x58F0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x53EF;&#x80FD;&#x4ED6;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C0F;&#x4E00;&#x70B9;&#x58F0;&#xFF0C;&#x8BA9;&#x4ED6;&#x597D;&#x597D;&#x4F11;&#x606F;&#x4E00;&#x4F1A;&#x3002;&#x4F11;&#x606F;&#x597D;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x597D;&#x597D;&#x542C;&#x6211;&#x4EEC;&#x4E0A;&#x8BFE;&#x4E86;&#x3002;&#x201D; &#x8FD9;&#x5C31;&#x662F;&#x4F1F;&#x4EBA;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#xFF0C;&#x65F6;&#x65F6;&#x4E3A;&#x4EBA;&#x7740;&#x60F3;&#xFF0C;&#x6C38;&#x8FDC;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x9AD8;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x66FE;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x59D3;&#x8521;&#x540D;&#x534E;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#x804C;&#x79F0;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x8521;&#x5DE5;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x540C;&#x4ED6;&#x4E00;&#x5757;&#x53BB;&#x5E02;&#x573A;&#x4E70;&#x83DC;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x5356;&#x83DC;&#x82B1;&#x7684;&#xFF0C;&#x4ED6;&#x4FBF;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x82B1;&#x83DC;&#x591A;&#x5C11;&#x94B1;&#xFF1F;&#x201D; &#x6211;&#x5FFD;&#x5730;&#x4E00;&#x6123;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x83DC;&#x82B1;&#x5417;&#xFF0C;&#x96BE;&#x9053;&#x4E5F;&#x53EB;&#x82B1;&#x83DC;&#xFF1F;&#x6211;&#x4E00;&#x60F3;&#xFF0C;&#x7B11;&#x4E86;&#xFF0C;&#x7ADF;&#x4E0E;&#x4ED6;&#x540D;&#x5B57;&#x540C;&#x97F3;&#x3002;&#x4E5F;&#x53EF;&#x80FD;&#x771F;&#x5730;&#x4E5F;&#x53EB;&#x82B1;&#x83DC;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x53C8;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x4ECE;&#x5E02;&#x573A;&#x4E0A;&#x4E70;&#x56DE;&#x6765;&#x4E00;&#x5927;&#x5305;&#x8C46;&#x8150;&#x76AE;&#xFF0C;&#x8D70;&#x5230;&#x5382;&#x95E8;&#x53E3;&#x53C8;&#x78B0;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x5E38;&#x5728;&#x6B64;&#x5356;&#x8C46;&#x8150;&#x76AE;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4FBF;&#x968F;&#x53E3;&#x95EE;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x201C;&#x8C46;&#x8150;&#x76AE;&#x591A;&#x5C11;&#x94B1;?&#x201D;&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x770B;&#x4ED6;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x90A3;&#x4E48;&#x4E00;&#x5927;&#x645E;&#xFF0C;&#x7EAF;&#x662F;&#x968F;&#x4FBF;&#x95EE;&#x95EE;&#xFF0C;&#x7EF7;&#x7740;&#x8138;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4E00;&#x5757;&#x4E94;&#x3002;&#x201D;&#x90A3;&#x65F6;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x5E94;&#x662F;&#x4E24;&#x5757;&#x4E94;&#x4E86;&#x3002;&#x4E0D;&#x60F3;&#xFF0C;&#x8521;&#x5DE5;&#x4ECE;&#x90A3;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x8F66;&#x5B50;&#x4E0A;&#x62FF;&#x8D77;&#x5927;&#x5927;&#x7684;&#x4E00;&#x645E;&#xFF1A;&#x201C;&#x6765;&#xFF0C;&#x7ED9;&#x6211;&#x79F0;&#x79F0;&#x3002;&#x201D;&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x770B;&#x5F53;&#x771F;&#x4E86;&#xFF0C;&#x614C;&#x5FD9;&#x966A;&#x7740;&#x7B11;&#x8138;&#xFF1A;&#x201C;&#x5927;&#x54E5;&#xFF0C;&#x5927;&#x54E5;&#xFF0C;&#x95F9;&#x7740;&#x73A9;&#x7684;&#xFF0C;&#x95F9;&#x7740;&#x73A9;&#x7684;&#x3002;&#x201D;</p>
<p>&#x56DB;&#x3001;&#x5E7F;&#x4E1C;&#x6052;&#x5927;&#x5730;&#x4EA7;&#x3001;&#x6C5F;&#x82CF;&#x6DA6;&#x6052;&#x7269;&#x6D41;&#x90FD;&#x5728;&#x6211;&#x533A;&#x6295;&#x8D44;&#x5EFA;&#x8BBE;&#x4E86;&#x65B0;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x6DA6;&#x6052;&#x519C;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#x5F00;&#x5E55;&#x5F0F;&#x3002;&#x6211;&#x4ECE;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x56DE;&#x6765;&#x5728;&#x98DF;&#x5802;&#x5403;&#x996D;&#xFF0C;&#x90BB;&#x684C;&#x7684;&#x4E0D;&#x77E5;&#x4E3A;&#x54EA;&#x4E2A;&#x90E8;&#x95E8;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x8C08;&#x8BBA;&#x4E86;&#x8D77;&#x6765;&#xFF1A;&#x201C;&#x4ECA;&#x5929;&#x6052;&#x5927;&#x5F00;&#x4E1A;&#xFF0C;&#x4F60;&#x53BB;&#x4E86;&#x5417;&#xFF1F;&#x201D; &#x201C;&#x5509;&#xFF0C;&#x4EC0;&#x4E48;&#x6052;&#x5927;&#xFF0C;&#x662F;&#x6052;&#x6DA6;&#xFF01;&#x4F60;&#x600E;&#x4E48;&#x8FDE;&#x8FD9;&#x4E2A;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF01;&#x201D;&#x6B64;&#x4EBA;&#x65A9;&#x9489;&#x622A;&#x94C1;&#x3002;&#x6211;&#x5728;&#x4E00;&#x65C1;&#x65E0;&#x8BED;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#x4E5F;&#x5BB3;&#x4EBA;&#x554A;&#xFF01;</p>
<p> <a href="http://img2.ph.126.net/VoMpWdieVaSVkVJQey8SMA==/6632530116166393931.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/VoMpWdieVaSVkVJQey8SMA==/6632530116166393931.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/you-may-know-by-a-handful-the-whole-sack" target="_blank" rel="noopener">&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79; You May Know by a Handful the Whole Sack</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/126/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/128/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/126/">126</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/127/">127</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/128/">128</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/138/">138</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

