
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>带你南昌一日游 - annepink</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@annepink/css/style.css">

<link rel="stylesheet" href="/@annepink/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@annepink/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@annepink/">Home</a>
                
                <a class="navbar-item" href="/@annepink/archives">Archives</a>
                
                <a class="navbar-item" href="/@annepink/categories">Categories</a>
                
                <a class="navbar-item" href="/@annepink/tags">Tags</a>
                
                <a class="navbar-item" href="/@annepink/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@annepink/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/987cce31e08b47aabeee332581e0ddd2.jpg" alt="带你南昌一日游">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T06:43:12.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1507 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                带你南昌一日游
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/987cce31e08b47aabeee332581e0ddd2.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/1569416e9a514b35a2dcc3332344801c.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/03cf2210b29948eeb24c02f53626975a.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/6bf987d088cc41c88b77accc31075de8.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/cda7e6300c844de9a41980b2b5e445a8.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/d5eadb3bf5c54a3c9a71643ee3b3b048.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/ef1e1171331e474882f6febfa0e127a9.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/6c74caff69774cfbaf17521fe816db18.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/7871fa0500ae450296b2cb919a281ceb.jpg" alt=""></p>
<p>&#x5E26;&#x4F60;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;</p>
<p>&#x6709;&#x670B;&#x81EA;&#x8FDC;&#x65B9;&#x800C;&#x6765;&#xFF0C;&#x6211;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5357;&#x660C;&#x4EBA;&#x4E00;&#x5B9A;&#x5E26;&#x4F60;&#x5FEB;&#x4E50;&#x6E38;&#x5357;&#x660C;&#x5566;&#xFF01;</p>
<p>&#x4E2D;&#x56FD;&#x6C5F;&#x897F;&#x5357;&#x660C;&#x662F;&#x4E00;&#x5EA7;&#x82F1;&#x96C4;&#x57CE;&#x5357;&#x660C;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF0C;&#x5E02;&#x5185;&#x7684;&#x666F;&#x70B9;&#x591A;&#x4EE5;&#x4EBA;&#x6587;&#x5EFA;&#x7B51;&#x4E3A;&#x4E3B;&#xFF0C;&#x5982;&#x5357;&#x660C;&#x516B;&#x4E00;&#x8D77;&#x4E49;&#x7EAA;&#x5FF5;&#x5854;&#xFF5E;&#x8FDC;&#x53E4;&#x4E45;&#x8FDC;&#x7684;&#x7EF3;&#x91D1;&#x5854;&#xFF5E;&#x4E2D;&#x56FD;&#x56DB;&#x5927;&#x540D;&#x697C;&#x4E4B;&#x4E00;&#x7684;&#x6ED5;&#x738B;&#x9601;&#xFF5E;&#x5357;&#x660C;&#x8230;&#x4E3B;&#x9898;&#x56ED;&#x7B49;&#x7B49;&#xFF0C;&#x665A;&#x4E0A;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x4E00;&#x4E9B;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x666F;&#x70B9;&#x5982;&#x79CB;&#x6C34;&#x5E7F;&#x573A;&#x2026;&#x6469;&#x5929;&#x8F6E;&#x7B49;&#xFF0C;&#x5F53;&#x7136;&#x767D;&#x5929;&#x73A9;&#x4E5F;&#x53EF;&#x4EE5;&#x5440;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53BB;&#x8FD9;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x8D70;&#x8D70;&#x770B;&#x770B;&#x2026; &#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x6211;&#x5927;&#x5357;&#x660C;&#x6709;&#x5F88;&#x591A;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x503C;&#x5F97;&#x89C2;&#x8D4F;&#x2026; &#x8FD8;&#x6709;&#x5F88;&#x591A;&#x503C;&#x5F97;&#x90CA;&#x6E38;&#x7684;&#x6E7F;&#x5730;&#x516C;&#x56ED;&#x5462;</p>
<p>&#x5982;&#x679C;&#x6211;&#x6709;&#x4E00;&#x5929;&#x65F6;&#x95F4;&#x6211;&#x5C06;&#x5E26;&#x4F60;&#x6E38;&#x73A9;&#x8FD9;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#xFF5E;<br>&#x65E9;&#x9910;&#x540E;&#xFF0C;&#x8E0F;&#x7740;&#x521A;&#x521A;&#x5347;&#x8D77;&#x7684;&#x592A;&#x9633;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4ECA;&#x5929;&#x7684;&#x7EA2;&#x8272;&#x4E4B;&#x65C5;&#x5427;&#xFF01;</p>
<p>&#x5357;&#x660C;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x662F;&#x5357;&#x660C;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x4E4B;&#x4E00;&#xFF0C;&#x4F4D;&#x4E8E;&#x5357;&#x660C;&#x7684;&#x5E02;&#x4E2D;&#x5FC3;&#x5730;&#x5E26;&#xFF5E;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x7684;&#x5357;&#x7AEF;&#x4F2B;&#x7ACB;&#x7740;&#x5357;&#x660C;&#x516B;&#x4E00;&#x8D77;&#x4E49;&#x7EAA;&#x5FF5;&#x7891;&#xFF0C;&#x6B63;&#x5317;&#x9762;&#x662F;&#x53F6;&#x5251;&#x82F1;&#x5143;&#x5E05;&#x9898;&#x5199;&#x7684;&#x201D;&#x516B;&#x4E00;&#x5357;&#x660C;&#x8D77;&#x4E49;&#x7EAA;&#x5FF5;&#x5854;&#x201D;&#x938F;&#x91D1;&#x5927;&#x5B57;&#xFF0C;&#x6C14;&#x52BF;&#x78C5;&#x7934;&#xFF01;&#x96C4;&#x4F1F;&#x58EE;&#x89C2;&#xFF01;</p>
<p>&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x81EA;2017&#x5E74;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x540E;&#xFF0C;&#x65B0;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x878D;&#x5408;&#x4E86;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x5927;&#x578B;&#x97F3;&#x4E50;&#x55B7;&#x6CC9;&#x26F2;&#xFE0F; &#x4E58;&#x5730;&#x94C1;1/2&#x53F7;&#x7EBF;&#x53EF;&#x4EE5;&#x76F4;&#x8FBE;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x65B9;&#x4FBF;&#x5462;&#xFF0C;&#x5EFA;&#x8BAE;&#x89C2;&#x666F;&#x4E00;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;</p>
<p>&#x4ECE;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x6E38;&#x73A9;&#x540E;&#x518D;&#x4E58;&#x5750;&#x5730;&#x94C1;1&#x53F7;&#x524D;&#x5F80;&#x5357;&#x660C;&#x7684;&#x6700;&#x7E41;&#x534E;&#x7684;&#x4E2D;&#x5C71;&#x8DEF;&#x6B65;&#x884C;&#x8857;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7279;&#x8272;&#x9910;&#x996E;&#x5C0F;&#x5403;&#x5E97;&#xFF0C;&#x4EF7;&#x4F4D;&#x4E00;&#x822C;&#xFF0C;&#x7531;&#x6211;&#x5E26;&#x670B;&#x53CB;&#x4EEC;&#x53BB;&#x73A9;&#x4E00;&#x5B9A;&#x662F;&#x597D;&#x5403;&#x53C8;&#x5B9E;&#x60E0;&#x7684;&#x597D;&#x5730;&#x65B9;&#x5566;&#xFF01;&#x54C8;&#x54C8;&#xFF5E;&#x5176;&#x5B9E;&#x9A91;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#xFF5E;&#x8DEF;&#x7A0B;&#x975E;&#x5E38;&#x8FD1;&#x7684;&#xFF1A;)</p>
<p>&#x7528;&#x9910;&#x540E;&#x53EF;&#x4EE5;&#x627E;&#x4E2A;&#x73AF;&#x5883;&#x8212;&#x9002;&#x7684;&#x9152;&#x5E97;&#x4F11;&#x606F;&#x4E24;&#x5C0F;&#x65F6;&#x2026; &#x518D;&#x4ECE;&#x5E02;&#x533A;&#x6253;&#x8F66;&#x51FA;&#x53D1;&#x2026; &#x7ECF;&#x8FC7;&#x516B;&#x4E00;&#x6865;&#x4E0B;&#x531D;&#x9053;&#x81F3;&#x8D63;&#x6C5F;&#x5317;&#x5927;&#x9053;&#x524D;&#x5F80;&#x5357;&#x660C;&#x8230;&#x4E3B;&#x9898;&#x56ED;&#xFF0C;&#x4E00;&#x8DEF;&#x6CBF;&#x7740;&#x6C5F;&#x8FB9;&#x5411;&#x5317;&#x8D70;&#x53EF;&#x4E00;&#x8DEF;&#x6B23;&#x8D4F;&#x4E24;&#x5CB8;&#x98CE;&#x666F;&#x2026; &#x4FBF;&#x80FD;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;</p>
<p>&#x5357;&#x660C;&#x8230;&#x76EE;&#x524D;&#x4F4D;&#x4E8E;&#x5357;&#x660C;&#x8D63;&#x6C5F;&#x5927;&#x6865;&#x4E0A;&#x6E38;400&#x7C73;&#x5904;&#xFF0C;&#x662F;&#x5357;&#x660C;&#x8230;&#x4E3B;&#x9898;&#x56ED;&#x5185;&#x7684;&#x6C38;&#x4E45;&#x9A7B;&#x6CCA;&#x70B9;&#xFF0C;&#x4E3A;&#x4E86;&#x5168;&#x9762;&#x5C55;&#x793A;&#x5357;&#x660C;&#x8230;&#x8D70;&#x8FC7;&#x7684;&#x8F89;&#x714C;&#x5386;&#x53F2;&#xFF0C;&#x5357;&#x660C;&#x8230;&#x4E0A;&#x7684;&#x5C55;&#x677F;&#x8BBE;&#x7F6E;&#x4E86;&#x300C;&#x7F18;&#x8D77;&#x767D;&#x9A6C;&#x300D;&#x300C;&#x521D;&#x9732;&#x82F1;&#x59FF;&#x300D;&#x300C;&#x4E09;&#x4E00;&#x56DB;&#x6D77;&#x6218;&#x300D;&#x300C;&#x66FE;&#x6BCD;&#x6697;&#x6C99;&#x7B2C;&#x4E00;&#x951A;&#x300D;&#x300C;&#x8D70;&#x5411;&#x6DF1;&#x84DD; &#x4E58;&#x98CE;&#x7834;&#x6D6A;&#x300D;&#x300C;&#x82F1;&#x624D;&#x8F88;&#x51FA;&#xFF0C;&#x58EE;&#x4E3D;&#x5F81;&#x7A0B;&#x300D;&#x300C;&#x57CE;&#x8230;&#x5171;&#x300D;&#x300C;&#x5FC3;&#x5411;&#x82F1;&#x96C4;&#x57CE;&#x300D;&#x300C;&#x8F7D;&#x8A89;&#x800C;&#x5F52;&#x300D;&#x7B49;&#x677F;&#x5757;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x677F;&#x5757;&#x90FD;&#x6709;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x5730;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;&#x5357;&#x660C;&#x8230;&#x7684;&#x8F89;&#x714C;&#x8FC7;&#x5F80;&#xFF5E;&#x5357;&#x660C;&#x8230;&#x5DF2;&#x7136;&#x88AB;&#x6253;&#x9020;&#x6210;&#x519B;&#x4E8B;&#x4E3B;&#x9898;&#x56ED;&#xFF0C;&#x4E5F;&#x662F;&#x56FD;&#x9632;&#x6559;&#x80B2;&#x548C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x6559;&#x80B2;&#x57FA;&#x5730;</p>
<p>&#x5927;&#x7EA6;&#x89C2;&#x7A0B;2-3&#x5C0F;&#x65F6;&#x65F6;&#x95F4;&#xFF0C;&#x968F;&#x540E;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x53BB;&#x5357;&#x660C;&#x8457;&#x540D;&#x7684;&#x7EF3;&#x91D1;&#x5854;&#xFF5E;&#x7EF3;&#x91D1;&#x5854;&#x5750;&#x843D;&#x5728;&#x5357;&#x660C;&#x5E02;&#x897F;&#x6E56;&#x533A;&#x7EF3;&#x91D1;&#x5854;&#x8857;&#x4E1C;&#x4FA7;&#x2026;&#x81EA;&#x5510;&#x4EE3;&#x59CB;&#x5EFA;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x6709;&#x4E00;&#x5343;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x7684;&#x5386;&#x53F2;</p>
<p>&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x5357;&#x660C;&#x4EBA;&#x7684;&#x9547;&#x57CE;&#x4E4B;&#x5B9D;&#x5594;&#xFF01;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x2026;&#x53EF;&#x4EE5;&#x73A9;&#x73A9;&#x2026;&#x66F4;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5357;&#x660C;&#x7F8E;&#x98DF;&#x1F929;&#x4E00;&#x5B9A;&#x8BA9;&#x4F60;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x54D2;&#x2026; &#x4F60;&#x770B;&#x56FE;&#x4E94;&#x5C31;&#x662F;&#x7EF3;&#x91D1;&#x5854;&#x95E8;&#x53E3;&#x7ACB;&#x7740;&#x7684;&#x4E5D;&#x4F6C;&#x77F3;&#x5934;&#x96D5;&#x5851;&#xFF0C;&#x56FE;&#x516D;&#x81F3;&#x56FE;&#x516B;&#x662F;&#x6574;&#x4E2A;&#x7EF3;&#x91D1;&#x5854;&#x7684;&#x5168;&#x666F;</p>
<p>&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x597D;&#x5947;&#x5730;&#x95EE;&#x4E5D;&#x4F6C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x4E48;&#x8BF4;&#x5427;&#x201D;&#x78E8;&#x526A;&#x5B50;&#x561E;&#xFF0C;&#x6217;&#x83DC;&#x5200;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x6709;&#x6CA1;&#x6709;&#x542C;&#x8FC7;&#x5462;&#x1F605;&#x201D;&#x4E5D;&#x4F6C;&#x201D;&#x5C31;&#x662F;&#x6307;&#x70E7;&#x706B;&#x4F6C;/&#x5243;&#x5934;&#x4F6C;/&#x8865;&#x9505;&#x4F6C;/&#x4FEE;&#x811A;&#x4F6C;/&#x9609;&#x732A;&#x4F6C;/&#x94F2;&#x78E8;&#x4F6C;/&#x631D;&#x67F4;&#x4F6C;/&#x6217;&#x5200;&#x78E8;&#x526A;&#x4F6C;/&#x88C1;&#x7F1D;&#x4F6C;&#xFF5E;&#x54C8;&#x54C8;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x53D7;&#x5230;&#x6D53;&#x6D53;&#x7684;&#x201D;&#x5357;&#x660C;&#x5473;&#x201D;&#x5566;&#x554A;&#xFF01;</p>
<p>&#x5357;&#x660C;&#x7EF3;&#x91D1;&#x5854;&#x662F;&#x5357;&#x660C;&#x7F8E;&#x98DF;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x8FD9;&#x91CC;&#x4EE5;&#x5357;&#x660C;&#x7279;&#x8272;&#x5C0F;&#x5403;&#x4E3A;&#x4E3B;&#xFF0C;&#x6709;&#x7740;&#x966A;&#x4F34;&#x548C;&#x5F71;&#x54CD;&#x4E86;&#x51E0;&#x4EE3;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x5357;&#x660C;&#x8857;&#x5934;&#x5C0F;&#x5403;&#xFF1A;&#x725B;&#x820C;&#x5934;/&#x91D1;&#x7EBF;&#x540A;&#x846B;&#x82A6;/&#x77F3;&#x5934;&#x8857;&#x9EBB;&#x82B1;/&#x82A5;&#x83DC;&#x56E2;&#x5B50;/&#x917F;&#x51AC;&#x74DC;&#x5708;/&#x5BB6;&#x4E61;&#x9505;&#x5DF4;/&#x70E7;&#x997C;/&#x72B6;&#x5143;&#x7CD5;/&#x5982;&#x610F;&#x7CD5;&#x7B49;<br>&#x8FD8;&#x6709;&#x5357;&#x660C;&#x53E3;&#x5473;&#x7684;&#x6CB9;&#x70B8;&#x5C0F;&#x5403;/&#x9EBB;&#x8FA3;&#x70EB;/&#x5357;&#x660C;&#x7092;&#x7C89;/&#x98CE;&#x5473;&#x70E4;&#x5364;/&#x7AF9;&#x7B52;&#x7C89;&#x84B8;&#x80A0;&#x7B49;&#x4F20;&#x7EDF;&#x5C0F;&#x5403;&#x1F60B;&#x1F60B;&#x1F60B;</p>
<p>&#x4EAB;&#x53D7;&#x5B8C;&#x5782;&#x6D8E;&#x6B32;&#x6EF4;&#x7684;&#x5357;&#x660C;&#x7F8E;&#x98DF;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x7AD9;&#x5C31;&#x662F;&#x591C;&#x95F4;&#x89C2;&#x6469;&#x4E2D;&#x56FD;&#x56DB;&#x5927;&#x540D;&#x697C;&#x4E4B;&#x4E00;&#x7684;&#x300A;&#x6ED5;&#x738B;&#x9601;&#x300B;&#x201D;&#x843D;&#x971E;&#x4E0E;&#x5B64;&#x9E5C;&#x9F50;&#x98DE;&#xFF0C;&#x79CB;&#x6C34;&#x5171;&#x957F;&#x5929;&#x4E00;&#x8272;&#x201D;&#xFF5E;&#x6ED5;&#x738B;&#x9601;&#x4E34;&#x8FD1;&#x8D63;&#x6C5F;&#xFF0C;&#x4E0D;&#x4EC5;&#x6709;&#x552F;&#x7F8E;&#x7684;&#x4F69;&#x7389;&#x9E23;&#x9E3E;&#x7684;&#x6B4C;&#x821E;&#x73B0;&#x573A;&#x8868;&#x6F14;&#xFF01;&#x8FD8;&#x6709;&#x6700;&#x503C;&#x5F97;&#x6B23;&#x8D4F;&#x7684;&#x6ED5;&#x738B;&#x5BB4;&#x4E50;&#xFF0C;&#x7F8E;&#x5973;&#x5982;&#x4E91;&#x5594;&#xFF01;&#x800C;&#x4E14;&#x8FD8;&#x53EF;&#x4EE5;&#x4E00;&#x8DEF;&#x8D70;&#x4E00;&#x8DEF;&#x89C2;&#x8D4F;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x90A3;&#x79CD;&#x6F14;&#x64AD;&#x5385;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7EDD;&#x5BF9;&#x4F1A;&#x8BA9;&#x8FDC;&#x9053;&#x800C;&#x6765;&#x7684;&#x4F60;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x7684;&#x611F;&#x89C9;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x73A9;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x9519;&#x5427;(<em>&#xE53;&#xB4;&#x2570;&#x256F;`&#xE53;)&#x2661;&#x671F;&#x5F85;&#x670B;&#x53CB;&#x4EEC;&#x6765;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x54C8;&#x1F917;&#x8C22;&#x8C22;(</em>&#xB0;&#x2200;&#xB0;)=3</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1591771385672" target="_blank" rel="noopener">&#x2018;&#x5E26;&#x4F60;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@annepink/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@annepink/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@annepink/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@annepink/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@annepink/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@annepink/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@annepink/tags/the100daysofsteem/">the100daysofsteem</a>, <a class="has-link-grey -link" href="/@annepink/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@annepink/tags/whalepower/">whalepower</a>, <a class="has-link-grey -link" href="/@annepink/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@annepink/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@annepink/wherein-1591716195599/">
                <span class="level-item">最无语的职场猪队友</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@annepink/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 annepink&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@annepink/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@annepink/content.json"};</script>



    
<script src="/@annepink/js/bundle.js" defer></script></body>
</html>

