
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>藏区骑行60日~第54 55天「过昆莎机场，抵狮泉河镇，雨中行车」Riding in the Tibetan area for 60 days~The Fifty-fourth Fifty-fifth days - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/2016-06-06-183619.jpg" alt="藏区骑行60日~第54 55天「过昆莎机场，抵狮泉河镇，雨中行车」Riding in the Tibetan area for 60 days~The Fifty-fourth Fifty-fifth days">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-26T11:53:45.000Z">2018-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1447 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第54 55天「过昆莎机场，抵狮泉河镇，雨中行车」Riding in the Tibetan area for 60 days~The Fifty-fourth Fifty-fifth days
            
        </h1>
        <div class="content">
            <center>http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/IMG_5777.jpeg</center> <br>&#x8FD9;&#x4E24;&#x5929;&#x4E00;&#x76F4;&#x5728;&#x8D76;&#x8DEF;&#xFF0C;&#x6CA1;&#x6709;&#x548B;&#x4E2A;&#x62CD;&#x7167;&#xFF0C;&#x5C31;&#x5E76;&#x505A;&#x4E00;&#x5929;&#x6765;&#x5199;&#x4E86;&#x3002;&#x65E9;&#x6668;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53BB;&#x65C1;&#x8FB9;&#x7684;&#x4E00;&#x5BB6;&#x5546;&#x5E97;&#x4E70;&#x4E86;&#x4E24;&#x6876;&#x6CE1;&#x9762;&#xFF0C;&#x8FD8;&#x8865;&#x5145;&#x4E86;&#x4E00;&#x70B9;&#x5E72;&#x7CAE;&#x3002;&#x4E0A;&#x5348;&#x57FA;&#x672C;&#x4E00;&#x9A6C;&#x5E73;&#x5DDD;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x8DEF;&#x7684;&#x8352;&#x51C9;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x6709;&#x70B9;&#x6C99;&#x5316;&#x3002;&#x65F6;&#x95F4;&#x8FC7;&#x53BB;&#x592A;&#x4E45;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x5F97;&#x591A;&#x5C11;&#x4E86;&#xFF0C;&#x53EA;&#x8BB0;&#x5F97;&#x7ECF;&#x8FC7;&#x90A3;&#x4E0D;&#x5982;&#x6751;&#xFF0C;&#x5C31;&#x5230;&#x8FBE;&#x6606;&#x838E;&#x3002;&#x6606;&#x838E;&#x6709;&#x4E2A;&#x673A;&#x573A;&#xFF0C;&#x5F88;&#x591A;&#x60F3;&#x5230;&#x8FBE;&#x963F;&#x91CC;&#x5730;&#x533A;&#xFF0C;&#x4F46;&#x4E0D;&#x60F3;&#x52B3;&#x7D2F;&#x7684;&#x65C5;&#x5BA2;&#xFF0C;&#x53EF;&#x76F4;&#x63A5;&#x5750;&#x98DE;&#x673A;&#x5230;&#x8FBE;&#x673A;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x505A;&#x5927;&#x5DF4;&#x5230;&#x8FBE;&#x963F;&#x91CC;&#x7684;&#x9996;&#x5E9C;&#x2014;&#x2014;&#x72EE;&#x6CC9;&#x6CB3;&#x9547;&#x5C31;&#x597D;&#x3002;

We have been on the road for the past two days. And We only take a few photo and I wrote it for a day. After getting up in the morning, We bought two barrels of instant noodles and added a little dry food. In the morning, the basic one is flat, but it is still a desolate road. In some places, there is still some desertification. Time has passed for a long time, and now I can&#x2019;t remember much in my memory. I just remember that after going through the village, We arrived at Kunsha. There is an airport in Kunsha. Many passengers who want to get to the Ali area but don&#x2019;t want to get tired can fly directly to the airport and then do the bus to the town of Shiquanhe, the capital of Ali.

<img class="alignnone size-full wp-image-5883" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/2016-06-06-183619.jpg" alt="" width="3264" height="2448"><br>

&#x6807;&#x51C6;&#x85CF;&#x65CF;&#x8336;&#x9986; <img class="alignnone size-large wp-image-5885" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/IMG_5775.jpeg" alt="" width="3264" height="2448"><br>

&#x5C0F;&#x57AD;&#x53E3;/&#x8FBE;&#x5742;

&#x8FC7;&#x4E86;&#x6606;&#x838E;&#xFF0C;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x5C31;&#x5F00;&#x59CB;&#x7FFB;&#x8D8A;&#x72EE;&#x6CC9;&#x6CB3;&#x8FBE;&#x5742;&#xFF0C;&#x5C71;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x7FFB;&#x8D8A;&#x3002;&#x4ECE;&#x5C71;&#x4E0A;&#x671D;&#x4E0B;&#x9762;&#x770B;&#xFF0C;&#x98CE;&#x666F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x867D;&#x7136;&#x4F34;&#x968F;&#x7740;&#x7684;&#x8FD8;&#x6709;&#x5927;&#x98CE;&#x548C;&#x5927;&#x96E8;&#x3002;&#x5230;&#x8FBE;&#x72EE;&#x6CC9;&#x6CB3;&#x8FBE;&#x5742;&#xFF0C;&#x4E0A;&#x9762;&#x7528;&#x4E2D;&#x6587;&#x5199;&#x7740;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x6B66;&#x88C5;&#x8B66;&#x5BDF;&#x90E8;&#x961F;&#x4EA4;&#x901A;&#x7B2C;&#x56DB;&#x652F;&#x961F;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x6709;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x8DEF;&#xFF0C;&#x90FD;&#x662F;&#x6B66;&#x88C5;&#x8B66;&#x5BDF;&#x4E3A;&#x6211;&#x4EEC;&#x5B88;&#x62A4;&#x7740;&#x3002;&#x7FFB;&#x8FC7;&#x8FBE;&#x5742;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x8DEF;&#x7684;&#x4E0B;&#x5761;&#xFF0C;&#x90A3;&#x4E2A;&#x592A;&#x723D;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5929;&#x6C14;&#x6709;&#x70B9;&#x4E0D;&#x597D;&#x3002;&#x4E0B;&#x5C71;&#x7684;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x963F;&#x91CC;&#x6697;&#x591C;&#x516C;&#x56ED;&#x7684;&#x6307;&#x793A;&#x724C;&#xFF0C;&#x636E;&#x8BF4;&#x5728;&#x90A3;&#x91CC;&#x89C2;&#x661F;&#x7A7A;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x53BB;&#x3002;&#x5230;&#x8FBE;&#x72EE;&#x6CC9;&#x6CB3;&#x9547;&#x90FD;&#x5F88;&#x665A;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x53BB;&#x8FB9;&#x9632;&#x5927;&#x961F;&#x5F00;&#x8BC1;&#x660E;&#xFF0C;&#x5E78;&#x597D;&#x8D76;&#x4E0A;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5927;&#x5730;&#x65B9;&#xFF0C;&#x6797;&#x54E5;&#x8FD8;&#x4E0D;&#x597D;&#x4F4F;&#x5BBF;&#xFF0C;&#x5C0F;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x63A5;&#x5F85;&#xFF0C;&#x5927;&#x7684;&#x5730;&#x65B9;&#x8D35;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x94B1;&#x4F4F;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8DDF;&#x65C5;&#x5E97;&#x8001;&#x677F;&#x600E;&#x4E48;&#x8BF4;&#x90FD;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x6211;&#x548C;&#x6797;&#x54E5;&#x627E;&#x4E86;&#x4E2A;&#x5730;&#x65B9;&#x642D;&#x5E10;&#x7BF7;&#x7761;&#x4E86;&#x4E00;&#x665A;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x53BB;&#x72EE;&#x6CC9;&#x6CB3;&#x9547;&#x516C;&#x5B89;&#x5F00;&#x8BC1;&#x660E;&#xFF0C;&#x4E5F;&#x662F;&#x86EE;&#x901F;&#x5EA6;&#x7684;&#x3002;

After passing through Kunsha, it was not long before We began to climb over the Shiquan River. The mountain was not high, but it was not easy to climb. Arrived at Shiquanhe Daban, the Chinese squadron&#x2019;s fourth detachment of the People&#x2019;s Armed Police Force was written in Chinese. To be honest, we can have such a good road, and the armed police are guarding us. Turning over Daban, it is downhill all the way, that is too cool, but the weather is a bit bad. On the way down the mountain, I saw the sign of Ali Night Park. It is said that the starry sky is very beautiful and there is a chance to go there again. It was very late to arrive at Shiquanhe Town. I quickly went to the border defense brigade to open the certificate. Fortunately, I caught up. In such a big place, Lin Ge is not good to stay, small places do not accept, big places are expensive, we have no money to live. Finally, I didn&#x2019;t agree with the hotel owner. I and Lin Ge found a place to sleep in the tent for one night. The next day I went to the Shiquanhe Town Public Security Bureau to prove that it was quite speedy.

<img class="alignnone size-full wp-image-5886" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/IMG_5776.jpeg" alt="" width="3264" height="2448"><br>

&#x79BB;&#x53F6;&#x57CE;&#x53EA;&#x6709;1111&#x516C;&#x91CC;&#x4E86;

<img class="alignnone size-full wp-image-5887" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/IMG_5778.jpeg" alt="" width="3264" height="2448"><br>

&#x72EE;&#x6CC9;&#x6CB3;&#x8FBE;&#x5742;&#xFF0C;&#x6B66;&#x88C5;&#x8B66;&#x5BDF;&#x90E8;&#x961F;&#x5B88;&#x62A4;

&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5F04;&#x597D;&#x5C31;&#x7EE7;&#x7EED;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x5929;&#x6C14;&#x5F88;&#x4E0D;&#x597D;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0B;&#x7740;&#x96E8;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x7FFB;&#x8D8A;&#x62C9;&#x6885;&#x62C9;&#x8FBE;&#x5742;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5F88;&#x8270;&#x96BE;&#xFF0C;&#x524D;&#x540E;&#x7684;&#x80FD;&#x89C1;&#x5EA6;&#x4E5F;&#x5F88;&#x4F4E;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x770B;&#x4E0D;&#x5230;&#x5F7C;&#x6B64;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x5230;&#x8FBE;&#x4E86;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x4E4B;&#x540E;&#x5F00;&#x59CB;&#x4E0B;&#x5761;&#xFF0C;&#x4E0B;&#x5230;&#x5C71;&#x5E95;&#x9700;&#x8981;&#x8FC7;&#x4E00;&#x4E2A;&#x68C0;&#x67E5;&#x7AD9;&#x3002;&#x4E00;&#x8DEF;&#x98CE;&#x666F;&#x8FD8;&#x662F;&#x5F88;&#x68D2;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x7D2F;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x5728;&#x508D;&#x665A;&#x65F6;&#x5206;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x843D;&#x811A;&#x70B9;&#x3002;&#x5728;&#x4E00;&#x5806;&#x85CF;&#x65CF;&#x4EBA;&#x642D;&#x5EFA;&#x7684;&#x5E10;&#x7BF7;&#x65C1;&#x8FB9;&#xFF0C;&#x6211;&#x4EEC;&#x642D;&#x8D77;&#x4E86;&#x4E24;&#x4E2A;&#x5C0F;&#x5E10;&#x7BF7;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x85CF;&#x6C11;&#x540C;&#x80DE;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x5F88;&#x591A;&#x5E2E;&#x52A9;&#xFF0C;&#x90A3;&#x597D;&#x50CF;&#x662F;&#x4E2A;&#x77F3;&#x6599;&#x52A0;&#x5DE5;&#x5382;&#xFF0C;&#x53CD;&#x6B63;&#x4EBA;&#x60C5;&#x5473;&#x5341;&#x8DB3;&#x7684;&#x3002;&#x8FC7;&#x53BB;&#x7684;&#x90FD;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#xFF0C;&#x53EA;&#x8BB0;&#x5F97;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x9047;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x4E00;&#x8D77;&#x90FD;&#x662F;&#x65B0;&#x5947;&#x7684;&#x3002;&#x8FD9;&#x4F1A;&#x513F;&#x5750;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x53C8;&#x60F3;&#x51FA;&#x53BB;&#x6492;&#x91CE;&#x53BB;&#x4E86;&#x3002;

The next day, we continued to leave as soon as we got it. The weather was very bad and it was raining all the way. On the way to Lamerada, it was very difficult, and the visibility before and after was very low. I couldn&#x2019;t see each other accidentally. However, in the end it reached the highest point, then began to go downhill, down to the bottom of the mountain needs a checkpoint. The scenery along the way is still very good, that is, people are tired, and finally found a foothold in the evening. Next to a pile of tents built by Tibetans, we set up two small tents. Of course, the Tibetan compatriots have provided us with a lot of help. It seems to be a stone processing factory, and it is full of human feelings. The past has been forgotten, just remember that time is very good, on the road, do not know what will happen, together are novel. I was sitting in the office at this time, and I wanted to go out and go wild.

<img class="alignnone size-full wp-image-5888" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/2016-06-08-191024.jpg" alt="" width="3264" height="2448"><br>

&#x96E8;&#x4E2D;&#x7684;&#x8FBE;&#x5742; <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : http://cnstm.org/blog/2018/11/26/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac54-55%e5%a4%a9%e3%80%8c%e8%bf%87%e6%98%86%e8%8e%8e%e6%9c%ba%e5%9c%ba%ef%bc%8c%e6%8a%b5%e7%8b%ae%e6%b3%89%e6%b2%b3%e9%95%87%ef%bc%8c%e9%9b%a8/ </em><hr></center>                                                                                                  

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/605455ridinginthetibetanareafor60daysthefifty-fourthfifty-fifthdays-f1gwoe3m6f" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;54 55&#x5929;&#x300C;&#x8FC7;&#x6606;&#x838E;&#x673A;&#x573A;&#xFF0C;&#x62B5;&#x72EE;&#x6CC9;&#x6CB3;&#x9547;&#xFF0C;&#x96E8;&#x4E2D;&#x884C;&#x8F66;&#x300D;Riding in the Tibetan area for 60 days~The Fifty-fourth Fifty-fifth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cyclefeed/">cyclefeed</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/6056ridinginthetibetanareafor60daysthefifty-sixthdays-ecvoirmtmd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">藏区骑行60日~第56天「醉美班公错，大半在中国，小半在印度」Riding in the Tibetan area for 60 days~The Fifty-sixth days</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/spdasafeandstableblockchainfinancingmethodspd-1sqc2b9lfe/">
                <span class="level-item">论一种安全、稳定的区块链融资模式——SPD | A safe and stable blockchain financing mode——SPD</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

