
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>江郎才尽 &amp; 黔驴技穷 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5C11;&#x6709;&#x6587;&#x540D;">
        <span class="has-mr-6">1</span>
        <span>&#x5C11;&#x6709;&#x6587;&#x540D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x624D;&#x60C5;&#x51CF;&#x9000;">
        <span class="has-mr-6">2</span>
        <span>&#x624D;&#x60C5;&#x51CF;&#x9000;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9ED4;&#x9A74;&#x6280;&#x7A77;">
        <span class="has-mr-6">3</span>
        <span>&#x9ED4;&#x9A74;&#x6280;&#x7A77;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeNMSi5uksVYFviG17YonJYqjrxWejUkeYTSMPUboi7JQ/image.png" alt="江郎才尽 &amp; 黔驴技穷">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T14:52:12.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                江郎才尽 &amp; 黔驴技穷
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x6709;&#x670B;&#x53CB;&#x79C1;&#x804A;&#x6211;&#xFF0C;&#x201C;O&#x54E5;O&#x54E5;&#xFF0C;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x548C;&#x4F60;&#x8BF4;&#x4E24;&#x53E5;&#x8BDD;&#xFF1F;&#x201D; &#x8FD9;&#x95EE;&#x8BDD;&#x611F;&#x89C9;&#x548B;&#x8FD9;&#x4E48;&#x522B;&#x626D;&#x5462;&#xFF0C;&#x548C;&#x6211;&#x8BF4;&#x8BDD;&#x83AB;&#x975E;&#x8FD8;&#x8981;&#x4E8B;&#x5148;&#x5F81;&#x6C42;&#x6211;&#x540C;&#x610F;&#xFF1F;&#x6211;&#x4E0D;&#x7531;&#x60F3;&#x8D77;&#x4E00;&#x53E5;&#x6B4C;&#x8BCD;&#xFF0C;&#x89C9;&#x5F97;&#x633A;&#x9002;&#x5408;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;<strong>&#x6211;&#x5BB6;&#x5927;&#x95E8;&#x5E38;&#x6253;&#x5F00;&#xFF0C;&#x5F00;&#x653E;&#x6000;&#x62B1;&#x7B49;&#x4F60;</strong>&#xFF0C;&#x54A6;&#xFF0C;&#x600E;&#x4E48;&#x611F;&#x89C9;&#x6211;&#x50CF;&#x4E2A;&#x8001;&#x6D41;&#x6C13;&#x4F3C;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeNMSi5uksVYFviG17YonJYqjrxWejUkeYTSMPUboi7JQ/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x4E8B;&#x5C31;&#x8BF4;&#x561B;&#xFF0C;&#x626D;&#x626D;&#x634F;&#x634F;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x7136;&#x540E;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x5C31;&#x8BF4;&#x4E86;&#xFF1A;&#x201C;&#x6211;&#x89C9;&#x5F97;&#x4F60;&#x6700;&#x8FD1;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x70B9;&#x6C34;&#x5462;&#xFF1F;&#x5927;&#x4E0D;&#x5982;&#x524D;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x4E86;&#xFF1F;&#x201D; &#x989D;&#xFF0C;&#x8FD9;&#x597D;&#x5C34;&#x5C2C;&#xFF0C;&#x597D;&#x6124;&#x6168;&#xFF0C;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x505A;<strong>&#x4EBA;&#x8270;&#x4E0D;&#x62C6;</strong>&#xFF0C;&#x65E9;&#x77E5;&#x9053;&#x662F;&#x8FD9;&#x8BDD;&#xFF0C;&#x90A3;&#x6211;&#x5BB6;&#x5927;&#x95E8;&#x5C31;&#x5148;&#x5173;&#x4E0A;&#x597D;&#x4E86;&#xFF0C;&#x62C9;&#x9ED1;&#xFF0C;&#x679C;&#x65AD;&#x62C9;&#x9ED1;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6BD4;&#x88AB;&#x62C6;&#x7A7F;&#x66F4;&#x8BA9;&#x6211;&#x6124;&#x6168;&#x7684;&#x662F;&#x7ADF;&#x7136;&#x7528;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x6765;&#x5F62;&#x5BB9;&#x6211;&#xFF01;&#x6211;&#x8FD9;&#x80FD;&#x53EB;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x5417;&#xFF1F;&#x6211;&#x8FD9;&#x660E;&#x660E;&#x5E94;&#x8BE5;&#x53EB;&#x9ED4;&#x9A74;&#x6280;&#x7A77;&#xFF01;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x975E;&#x5F97;&#x63B0;&#x626F;&#x4E00;&#x4E0B;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x8FD9;&#x4E2A;&#x4E8B;&#x3002;</p>
<p>&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#xFF0C;&#x8BCD;&#x5178;&#x4E0A;&#x91CA;&#x4E49;&#x4E00;&#x822C;&#x662F;&#xFF1A;&#x201C;&#x6C5F;&#x90CE;&#xFF1A;&#x6307;&#x5357;&#x671D;&#x6C5F;&#x6DF9;&#x3002;&#x539F;&#x6307;&#x6C5F;&#x6DF9;&#x5C11;&#x6709;&#x6587;&#x540D;&#xFF0C;&#x665A;&#x5E74;&#x8BD7;&#x6587;&#x65E0;&#x4F73;&#x53E5;&#x3002;&#x6BD4;&#x55BB;&#x624D;&#x60C5;&#x51CF;&#x9000;&#x3002;&#x201D;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x770B;&#x8FD9;&#x4E2A;&#x8BCD;&#x6216;&#x8005;&#x8BF4;&#x770B;&#x6C5F;&#x90CE;&#xFF0C;&#x8981;&#x4ECE;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x4E00;&#x5C31;&#x662F;&#x5C11;&#xFF08;&#x5E74;&#x5C11;&#xFF09;&#x6709;&#x6587;&#x540D;&#xFF0C;&#x4E8C;&#x5C31;&#x662F;&#x665A;&#x5E74;&#x624D;&#x60C5;&#x51CF;&#x9000;&#x3002;</p>
<h1 id="&#x5C11;&#x6709;&#x6587;&#x540D;"><a href="#&#x5C11;&#x6709;&#x6587;&#x540D;" class="headerlink" title="&#x5C11;&#x6709;&#x6587;&#x540D;"></a>&#x5C11;&#x6709;&#x6587;&#x540D;</h1><p>&#x8BF4;&#x5230;&#x5C11;&#x6709;&#x6587;&#x540D;&#xFF0C;&#x53E4;&#x4EE3;&#x6709;&#x4E0D;&#x5C11;&#x4F8B;&#x5B50;&#x3002;&#x6BD4;&#x5982;&#x9A86;&#x5BBE;&#x738B;&#xFF0C;&#x4E03;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x5199;&#x300A;&#x548F;&#x9E45;&#x300B;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x5B54;&#x878D;&#x8BA9;&#x68A8;&#x3001;&#x53F8;&#x9A6C;&#x5149;&#x7838;&#x7F38;&#xFF08;&#x989D;&#xFF0C;&#x8FD9;&#x90FD;&#x54EA;&#x8DDF;&#x54EA;&#x554A;&#xFF0C;&#x548C;&#x6587;&#x540D;&#x626F;&#x4E0D;&#x4E0A;&#x5173;&#x7CFB;&#xFF09;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6700;&#x8457;&#x540D;&#x7684;&#x4F8B;&#x5B50;&#x83AB;&#x8FC7;&#x4E8E;&#x300A;&#x4F24;&#x4EF2;&#x6C38;&#x300B;&#x4E86;&#xFF0C;&#x300A;&#x4F24;&#x4EF2;&#x6C38;&#x300B;&#x4E2D;&#x7684;&#x65B9;&#x4EF2;&#x6C38;&#x5929;&#x8D44;&#x806A;&#x9896;&#xFF0C;&#x90A3;&#x771F;&#x53EB;&#x4E2A;&#x795E;&#x7AE5;&#xFF0C;&#x7ED3;&#x679C;&#x540E;&#x6765;&#x4E0D;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x6CEF;&#x7136;&#x4F17;&#x4EBA;&#x77E3;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6C5F;&#x6DF9;&#x662F;&#x4E0D;&#x662F;&#x548C;&#x65B9;&#x4EF2;&#x6C38;&#x4E00;&#x6837;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x5426;&#x5B9A;&#x7684;&#x3002;&#x53F2;&#x4E0A;&#x5F62;&#x5BB9;&#x4ED6;&#xFF1A;&#x5C11;&#x5B64;&#x8D2B;&#x597D;&#x5B66;&#xFF0C;&#x6C89;&#x9759;&#x4EA4;&#x6E38;&#x3002;&#x4F60;&#x770B;&#x4EBA;&#x5BB6;&#xFF0C;&#x5BB6;&#x5883;&#x8D2B;&#x5BD2;&#x8FD8;&#x597D;&#x5B66;&#xFF0C;&#x6CA1;&#x4E8B;&#x4E0D;&#x548C;&#x72D0;&#x670B;&#x72D7;&#x53CB;&#x4E00;&#x8D77;&#x73A9;&#x3002;&#x636E;&#x8BF4;6&#x5C81;&#x5C31;&#x80FD;&#x4F5C;&#x8BD7;&#xFF0C;&#x518D;&#x60F3;&#x60F3;&#x6211;&#x4EEC;6&#x5C81;&#x5E72;&#x5565;&#x5462;&#xFF1F;&#x73A9;&#x6CE5;&#x5DF4;&#x5462;&#x5427;&#xFF1F;</p>
<p>&#x5E74;&#x5C11;&#x8FD9;&#x4E48;&#x725B;&#xFF0C;&#x90A3;&#x4E4B;&#x540E;&#x662F;&#x4E0D;&#x662F;&#x6CEF;&#x7136;&#x4F17;&#x4EBA;&#x4E86;&#xFF1F;&#x770B;&#x4E00;&#x4E0B;&#x6C5F;&#x6DF9;&#x7684;&#x751F;&#x5E73;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x6C5F;&#x6DF9;&#xFF08;444&#x5E74;&#x2014;505&#x5E74;&#xFF09;&#xFF0C;&#x5B57;&#x6587;&#x901A;&#xFF0C;&#x5357;&#x671D;&#x8457;&#x540D;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x6587;&#x5B66;&#x5BB6;&#xFF0C;&#x5386;&#x4ED5;&#x4E09;&#x671D;&#xFF0C;&#x5B8B;&#x5DDE;&#x6D4E;&#x9633;&#x8003;&#x57CE;&#xFF08;&#x4ECA;&#x6CB3;&#x5357;&#x7701;&#x5546;&#x4E18;&#x5E02;&#x6C11;&#x6743;&#x53BF;&#x7A0B;&#x5E84;&#x9547;&#x6C5F;&#x96C6;&#x6751;&#xFF09;&#x4EBA;&#x3002; &#x6C5F;&#x6DF9;&#x5C11;&#x65F6;&#x5B64;&#x8D2B;&#x597D;&#x5B66;&#xFF0C;&#x516D;&#x5C81;&#x80FD;&#x8BD7;&#x3002; &#x6587;&#x7AE0;&#x534E;&#x8457;&#xFF0C;&#x5341;&#x4E09;&#x5C81;&#x4E27;&#x7236;&#x3002;&#x4E8C;&#x5341;&#x5C81;&#x5DE6;&#x53F3;&#x5728;&#x65B0;&#x5B89;&#x738B;&#x5218;&#x5B50;&#x9E3E;&#x5E55;&#x4E0B;&#x4EFB;&#x804C;&#xFF0C;&#x5F00;&#x59CB;&#x5176;&#x653F;&#x6CBB;&#x751F;&#x6DAF;&#xFF0C;&#x9F50;&#x9AD8;&#x5E1D;&#x95FB;&#x5176;&#x624D;&#xFF0C;&#x53EC;&#x6388;&#x5C1A;&#x4E66;&#x9A7E;&#x90E8;&#x90CE;&#xFF0C;&#x9AA0;&#x9A91;&#x53C2;&#x519B;&#x4E8B;&#xFF1B;&#x660E;&#x5E1D;&#x65F6;&#x4E3A;&#x5FA1;&#x53F2;&#x4E2D;&#x4E1E;&#xFF0C;&#x5148;&#x540E;&#x5F39;&#x52BE;&#x4E2D;&#x4E66;&#x4EE4;&#x8C22;&#x670F;&#x7B49;&#x4EBA;&#xFF1B;&#x6B66;&#x5E1D;&#x65F6;&#x4EFB;&#x9AA0;&#x9A91;&#x5C06;&#x519B;&#x517C;&#x5C1A;&#x4E66;&#x5DE6;&#x4E1E;&#xFF0C;&#x5386;&#x4ED5;&#x5357;&#x671D;&#x5B8B;&#x3001;&#x9F50;&#x3001;&#x6881;&#x4E09;&#x4EE3;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E48;&#x725B;&#x7684;&#x4EBA;&#xFF0C;&#x7ADF;&#x7136;&#x8BF4;&#x4ED6;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#xFF0C;&#x90A3;&#x4E48;&#x8BA9;&#x6211;&#x4E5F;&#x624D;&#x5C3D;&#x5427;&#x1F62D;</p>
<p><img src="https://steemitimages.com/DQmQ35FPhG8rFExnG5dKxgtorkSg93bAXxjjKHQxjexGrJn/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x624D;&#x60C5;&#x51CF;&#x9000;"><a href="#&#x624D;&#x60C5;&#x51CF;&#x9000;" class="headerlink" title="&#x624D;&#x60C5;&#x51CF;&#x9000;"></a>&#x624D;&#x60C5;&#x51CF;&#x9000;</h1><p>&#x518D;&#x6765;&#x8BF4;&#x8BF4;&#x6C5F;&#x6DF9;&#x662F;&#x5982;&#x4F55;&#x624D;&#x60C5;&#x51CF;&#x9000;&#x7684;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x6C5F;&#x6DF9;&#x4E4B;&#x6240;&#x4EE5;&#x5C11;&#x6709;&#x624D;&#x60C5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#x68A6;&#x5230;&#x795E;&#x4EBA;&#x8D60;&#x9001;&#x4ED6;&#x4E00;&#x53EA;&#x7B14;&#xFF0C;&#x4E4B;&#x540E;&#x518D;&#x5199;&#x6587;&#x7AE0;&#x5C31;&#x53EF;&#x8C13;&#x662F;&#x5999;&#x7B14;&#x751F;&#x82B1;&#x3002;&#xFF08;&#x6240;&#x4EE5;&#x8BF4;&#x591A;&#x7761;&#x89C9;&#x662F;&#x6709;&#x597D;&#x5904;&#x7684;&#xFF09;&#x7136;&#x540E;&#x6C5F;&#x6DF9;&#x5F53;&#x4E0A;&#x5927;&#x5B98;&#x4E4B;&#x540E;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x7761;&#x7740;&#x4E86;&#x68A6;&#x89C1;&#x795E;&#x4EBA;&#x53C8;&#x6765;&#x4E86;&#xFF0C;&#x627E;&#x4ED6;&#x8981;&#x56DE;&#x4E86;&#x4E4B;&#x524D;&#x9001;&#x7684;&#x4ED6;&#x7684;&#x7B14;&#xFF0C;&#x4E4B;&#x540E;&#x6C5F;&#x6DF9;&#x518D;&#x5199;&#x6587;&#x7AE0;&#x5C31;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x65E0;&#x751A;&#x4EAE;&#x70B9;&#x4E86;&#x3002;&#xFF08;&#x54CE;&#xFF0C;&#x770B;&#x6765;&#x4E5F;&#x4E0D;&#x80FD;&#x7761;&#x592A;&#x591A;&#xFF09;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x6545;&#x4E8B;&#x662F;&#x8BF4;&#x68A6;&#x4E2D;&#x9001;&#x9526;&#x7F0E;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x88AB;&#x8981;&#x56DE;&#xFF0C;&#x4ECE;&#x6B64;&#x540E;&#x518D;&#x4E5F;&#x5199;&#x4E0D;&#x51FA;&#x9526;&#x7EE3;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E8B;&#x5B9E;&#x771F;&#x7684;&#x5982;&#x6B64;&#x5417;&#xFF1F;&#x6587;&#x7AE0;&#x662F;&#x7528;&#x4E8E;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x6587;&#x4EBA;&#x58A8;&#x5BA2;&#x5728;&#x6587;&#x7AE0;&#x4E2D;&#x5199;&#x4E86;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5BFC;&#x81F4;&#x4E0E;&#x4ED5;&#x9014;&#x65E0;&#x7F18;&#x3002;&#x6211;&#x77E5;&#x9053;&#x7684;&#x6709;&#x5B5F;&#x6D69;&#x7136;&#x7684;<strong>&#x201C;&#x4E0D;&#x624D;&#x660E;&#x4E3B;&#x5F03;&#xFF0C;&#x591A;&#x75C5;&#x6545;&#x4EBA;&#x758F;&#x3002;&#x201D;</strong>&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x60F9;&#x6012;&#x4E86;&#x7384;&#x5B97;&#xFF0C;&#x7384;&#x5B97;&#x8BF4;&#xFF1A;&#x201C;&#x537F;&#x4E0D;&#x6C42;&#x4ED5;&#xFF0C;&#x800C;&#x6715;&#x672A;&#x5C1D;&#x5F03;&#x537F;&#xFF0C;&#x5948;&#x4F55;&#x8BEC;&#x6211;&#xFF01;&#x201D;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x67F3;&#x6C38;&#xFF0C;&#x843D;&#x7B2C;&#x5199;&#x4E86;&#x9996;&#x8BCD;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x53E5;&#xFF1A;<strong>&#x201C;&#x5FCD;&#x628A;&#x6D6E;&#x540D;&#xFF0C;&#x6362;&#x4E86;&#x6D45;&#x659F;&#x4F4E;&#x5531;&#xFF01;&#x201D;</strong>&#xFF0C;&#x7ED3;&#x679C;&#x518D;&#x6B21;&#x53C2;&#x52A0;&#x79D1;&#x4E3E;&#xFF0C;&#x8003;&#x4E2D;&#x4E86;&#x8FDB;&#x58EB;&#xFF0C;&#x7136;&#x540E;&#x5B8B;&#x4EC1;&#x5B97;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x76F4;&#x63A5;&#x52FE;&#x6389;&#xFF1A;&#x201C;&#x4E0D;&#x5C31;&#x662F;&#x586B;&#x8BCD;&#x67F3;&#x4E09;&#x53D8;&#x5417;&#xFF1F;&#x4F55;&#x7528;&#x6D6E;&#x540D;&#xFF0C;&#x4E14;&#x53BB;&#x586B;&#x8BCD;&#xFF01;&#x201D;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6587;&#x4EBA;&#x4E0D;&#x80FD;&#x592A;&#x9AD8;&#x8C03;&#xFF0C;&#x4E00;&#x65E6;&#x9AD8;&#x8C03;&#x8FC7;&#x4E86;&#x5934;&#xFF0C;&#x5C31;&#x60B2;&#x50AC;&#x4E86;&#x3002;&#x6C5F;&#x6DF9;&#x5E94;&#x8BE5;&#x6DF1;&#x77E5;&#x6B64;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x5DF1;&#x7F16;&#x4FE9;&#x6545;&#x4E8B;&#xFF0C;&#x627E;&#x4E2A;&#x501F;&#x53E3;&#xFF0C;&#x7136;&#x540E;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x5F53;&#x5B98;&#xFF0C;&#x4EAB;&#x53D7;&#x8363;&#x534E;&#x5BCC;&#x8D35;&#x591A;&#x597D;&#x3002;&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x7ACB;&#x8A00;&#xFF0C;&#x66FE;&#x7ECF;&#x7ACB;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x518D;&#x591A;&#x51E0;&#x4E2A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYL4C6B4BD8Z5ZRXywP9vHv1KMfBs4UXBxZuiXUPVy5S1/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x9ED4;&#x9A74;&#x6280;&#x7A77;"><a href="#&#x9ED4;&#x9A74;&#x6280;&#x7A77;" class="headerlink" title="&#x9ED4;&#x9A74;&#x6280;&#x7A77;"></a>&#x9ED4;&#x9A74;&#x6280;&#x7A77;</h1><p>&#x4ED6;&#x8FD9;&#x4E00;&#x4F4E;&#x8C03;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;<strong>&#x6C5F;&#x90CE;&#x624D;&#x5C3D;</strong>&#x7684;&#x5927;&#x5E3D;&#x5B50;&#x6263;&#x4E86;&#x4E00;&#x5343;&#x591A;&#x5E74;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x6263;&#x4E0B;&#x53BB;&#x3002;&#x4E0D;&#x8FC7;&#x6C5F;&#x6DF9;&#x4E0D;&#x4ECB;&#x610F;&#xFF0C;&#x6211;&#x4ECB;&#x610F;&#x554A;&#xFF0C;&#x7528;&#x8FD9;&#x8BCD;&#x5F62;&#x5BB9;&#x6211;&#xFF0C;&#x6211;&#x53EF;&#x62C5;&#x5F53;&#x4E0D;&#x8D77;&#xFF0C;&#x8FD9;&#x5206;&#x660E;&#x5C31;&#x662F;&#x8912;&#x4E49;&#x8BCD;&#x554A;&#xFF0C;&#x54EA;&#x6015;&#x6211;&#x6709;&#x6C5F;&#x90CE;&#x5343;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x624D;&#x601D;&#x4E5F;&#x5C31;&#x6EE1;&#x8DB3;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#xFF0C;&#x4EE5;&#x540E;&#x4F30;&#x6478;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x3002;</p>
<p>&#x5012;&#x662F;&#x9ED4;&#x9A74;&#x6280;&#x7A77;&#x7528;&#x6765;&#x5F62;&#x5BB9;&#x6781;&#x4E3A;&#x6070;&#x5F53;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x8981;&#x771F;&#x6562;&#x8FD9;&#x4E48;&#x8BF4;&#x6211;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x8BA9;&#x4F60;&#x89C1;&#x8BC6;&#x4E00;&#x4E0B;&#xFF1A;<strong>&#x9A74;&#x4E0D;&#x80DC;&#x6012;&#xFF0C;&#x8E44;&#x4E4B;</strong>&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;<strong>&#x8E44;&#x4E4B;</strong>&#x5927;&#x6982;&#x5C31;&#x662F;STEEMIT&#x7684;&#x8E29;&#xFF08;Downvote&#xFF09;&#x5427;&#xFF0C;&#x8FD8;&#x522B;&#x8BF4;&#xFF0C;&#x771F;&#x5F62;&#x8C61;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/omdvd-and" target="_blank" rel="noopener">&#x6C5F;&#x90CE;&#x624D;&#x5C3D; &amp; &#x9ED4;&#x9A74;&#x6280;&#x7A77;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/reading/">reading</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/ezwhois-ns-name-server-whois/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">使用EzWhois查询域名NS(Name Server)以及Whois信息</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/2zvx4t/">
                <span class="level-item">站点迁移时域名解析问题的一些处理经验</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

