<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>藏区骑行60日~第48天「迷路惊现藏野驴奔腾，推车也要向着目的地」Riding in the Tibetan area for 60 days~The Forty-eighth days - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd9WhYpm5QSPCqsnFV8LMdEtuWLqdVcke9uEcdPBs7ZU2/IMG_5530.jpeg" alt="藏区骑行60日~第48天「迷路惊现藏野驴奔腾，推车也要向着目的地」Riding in the Tibetan area for 60 days~The Forty-eighth days">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-10T12:05:18.000Z">2018-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第48天「迷路惊现藏野驴奔腾，推车也要向着目的地」Riding in the Tibetan area for 60 days~The Forty-eighth days
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmd9WhYpm5QSPCqsnFV8LMdEtuWLqdVcke9uEcdPBs7ZU2/IMG_5530.jpeg" alt="IMG_5530.jpeg"></p>
<p>&#x4ECA;&#x5929;&#x662F;2016&#x5E74;05&#x6708;31&#x65E5;&#xFF0C;&#x5929;&#x7A7A;&#x8FD8;&#x7B97;&#x6674;&#x6717;&#x3002;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x5F00;&#x6C34;&#x5F04;&#x4E86;&#x70B9;&#x7CCC;&#x7C91;&#x5403;&#xFF0C;&#x5C31;&#x50CF;&#x7CCA;&#x7CCA;&#x4F3C;&#x7684;&#x3002;&#x5403;&#x5B8C;&#x65E9;&#x9910;&#x5C31;&#x5F00;&#x59CB;&#x51FA;&#x53D1;&#xFF0C;&#x5168;&#x6751;&#x85CF;&#x6C11;&#x628A;&#x6211;&#x4EEC;&#x9001;&#x79BB;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#xFF0C;&#x4E0D;&#x77E5;&#x4EE5;&#x540E;&#x8FD8;&#x80FD;&#x5426;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x53BB;&#x3002;&#x90A3;&#x4E2A;&#x5C0F;&#x6751;&#x5E84;&#x8FDC;&#x79BB;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x7816;&#x6E23;&#x8DEF;&#xFF0C;&#x672C;&#x6765;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x5C31;&#x96BE;&#x8D70;&#xFF0C;&#x8FD8;&#x79BB;&#x8DEF;&#x8FD9;&#x4E48;&#x8FDC;&#xFF0C;&#x60F3;&#x60F3;&#x4E5F;&#x6709;&#x70B9;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>Today is May 31, 2016, the sky is still sunny. When we got up in the morning, we made some simmering with boiling water, just like a paste. After breakfast, We started to leave. The Tibetans in the village sent us away, and they were still reluctant to give up. I wonder if We can have a chance to meet again in the future. The small village is far away from the brick slag road in the middle line of Ali. It is difficult to walk in the middle of Ali, and it is so far away from the road. I think it is also a bit of a paradise.</p>
<p><img src="https://cdn.steemitimages.com/DQmQVoMxCZrhj8PvaoRyX8E1EEtnoSVbKuTewij4CTaArk6/2016-05-31%20131911.jpg" alt="2016-05-31 131911.jpg">
&#x4E00;&#x5927;&#x7FA4;&#x85CF;&#x91CE;&#x9A74;</p>
<p>&#x79BB;&#x5F00;&#x6751;&#x5E84;&#xFF0C;&#x8FC7;&#x4E00;&#x6761;&#x6CB3;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x5411;&#x524D;&#x65B9;&#x51FA;&#x53D1;&#x3002;&#x8DEF;&#x57FA;&#x592A;&#x70C2;&#xFF0C;&#x5DF2;&#x4E0D;&#x60F3;&#x9A91;&#x8F66;&#xFF0C;&#x52A0;&#x4E0A;&#x6797;&#x54E5;&#x62C5;&#x5FC3;&#x4ED6;&#x7684;&#x5916;&#x80CE;&#x88AB;&#x624E;&#xFF0C;&#x6CA1;&#x6709;&#x8F66;&#x80CE;&#x53EF;&#x6362;&#xFF0C;&#x5F04;&#x7684;&#x6211;&#x4EEC;&#x5FC3;&#x60C5;&#x5F88;&#x662F;&#x6CAE;&#x4E27;&#x3002;&#x6211;&#x4EEC;&#x5C3D;&#x91CF;&#x8FDC;&#x79BB;&#x4E3B;&#x8DEF;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x4E0D;&#x597D;&#x8D70;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x8349;&#x5730;&#x90FD;&#x6BD4;&#x5B83;&#x597D;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x51FA;&#x53D1;&#x6CA1;&#x591A;&#x4E45;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8D70;&#x9519;&#x4E86;&#x8DEF;&#xFF0C;&#x53BB;&#x5230;&#x4E86;&#x4E00;&#x5757;&#x4FDD;&#x62A4;&#x533A;&#xFF0C;&#x88AB;&#x6574;&#x7247;&#x7684;&#x5C0F;&#x6C99;&#x4E18;&#x7ED9;&#x5305;&#x56F4;&#x7740;&#x3002;&#x56DB;&#x5904;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EBA;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x53EA;&#x6709;&#x9EC4;&#x9EC4;&#x7684;&#x3001;&#x4E00;&#x64AE;&#x4E00;&#x64AE;&#x5C0F;&#x8349;&#x4E1B;&#x7684;&#x8352;&#x829C;&#x4E4B;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x65B9;&#x5411;&#x4E86;&#x3002;&#x5E78;&#x597D;&#xFF0C;&#x4E4B;&#x524D;&#x6709;&#x628A;&#x5730;&#x56FE;&#x7ED9;&#x4E0B;&#x8F7D;&#x597D;&#xFF0C;&#x8FD8;&#x80FD;&#x53C2;&#x7167;&#x7740;&#x53BB;&#x5BFB;&#x627E;&#x65B9;&#x5411;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8001;&#x5929;&#x770B;&#x6211;&#x4EEC;&#x592A;&#x8F9B;&#x82E6;&#xFF0C;&#x5728;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x4E86;&#x4E00;&#x7FA4;&#x85CF;&#x91CE;&#x9A74;&#x7B56;&#x9A6C;&#x5954;&#x817E;&#xFF0C;&#x5F88;&#x662F;&#x58EE;&#x89C2;&#x3002;&#x4FDD;&#x62A4;&#x533A;&#x91CC;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5728;&#x8FD9;&#x8352;&#x51C9;&#x4E4B;&#x5730;&#x751F;&#x5B58;&#x7684;&#xFF0C;&#x76F4;&#x5230;&#x4E2D;&#x5348;&#x5403;&#x996D;&#xFF0C;&#x85CF;&#x91CE;&#x9A74;&#x4E00;&#x8DEF;&#x4F34;&#x6211;&#x4EEC;&#x524D;&#x884C;&#x3002;&#x5B83;&#x4EEC;&#x5076;&#x5C14;&#x8DD1;&#x79BB;&#x6211;&#x4EEC;&#xFF0C;&#x5076;&#x5C14;&#x505C;&#x4E0B;&#x6765;&#x5F20;&#x671B;&#x7740;&#x6211;&#x4EEC;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x9AD8;&#x539F;&#x7684;&#x7CBE;&#x7075;&#xFF0C;&#x5728;&#x79BB;&#x5929;&#x6700;&#x8FD1;&#x7684;&#x738B;&#x56FD;&#xFF0C;&#x81EA;&#x7531;&#x5730;&#x751F;&#x6D3B;&#x7740;&#xFF0C;&#x5373;&#x4F7F;&#x6C14;&#x5019;&#x518D;&#x8270;&#x82E6;&#xFF0C;&#x4F9D;&#x65E7;&#x5954;&#x817E;&#x5728;&#x85CF;&#x533A;&#x5927;&#x5730;&#x4E0A;&#x3002;</p>
<p>Leave the village, cross a river, and continue to head forward. The roadbed is too bad, We don&#x2019;t want to ride a bicycle, and Lin is worried that his tires are tied, there is no tire to change, and we are very depressed. We try to stay away from the main road, it is too bad to go, the grass next to it is better than it. Sure enough, not long after the departure, we went the wrong way, went to a protected area, surrounded by a small piece of sand dunes. There are no people at all, and we don&#x2019;t know the direction in the ridiculous land where there is only yellow and yellow, small grass. Fortunately, We have downloaded the map before, but We can also look for directions. It&#x2019;s hard to come out, maybe it&#x2019;s too hard for us to see us. When we came out, let&#x2019;s watch a group of Tibetan wild horses rushing, it&#x2019;s spectacular. There are still some wild animals in the reserve, and we don&#x2019;t know how they survived in this desolate place until the luncheon, and the Tibetan wild ass went along with us. They occasionally run away from us, occasionally stop and look at us, and life is free.</p>
<p><img src="https://cdn.steemitimages.com/DQmdiPC7vDPtngn5TU2MZjsa97xAuPMfFpRMYF21jFHjLS7/IMG_5531.jpeg" alt="IMG_5531.jpeg">
&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x96EA;&#x5C71;</p>
<p>&#x5403;&#x5B8C;&#x5348;&#x9910;&#xFF0C;&#x90A3;&#x4E2A;&#x8DEF;&#x66F4;&#x662F;&#x6CA1;&#x6CD5;&#xFF0C;&#x6C99;&#x5751;&#x904D;&#x5730;&#xFF0C;&#x96BE;&#x4EE5;&#x524D;&#x884C;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x65E9;&#x6668;&#x5403;&#x7CCC;&#x7C91;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x809A;&#x5B50;&#x4E00;&#x76F4;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x60B2;&#x5267;&#x5230;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x7531;&#x9A91;&#x884C;&#xFF0C;&#x6362;&#x6210;&#x4E00;&#x4F1A;&#x9A91;&#x884C;&#xFF0C;&#x4E00;&#x4F1A;&#x63A8;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x53EA;&#x662F;&#x63A8;&#x8F66;&#x524D;&#x884C;&#x3002;&#x4ECA;&#x5929;&#x662F;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x7B2C;&#x56DB;&#x5929;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x8DEF;&#x771F;&#x662F;&#x906D;&#x7F6A;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x90FD;&#x60F3;&#x628A;&#x8F66;&#x6254;&#x4E86;&#x3002;&#x5FEB;&#x5230;&#x508D;&#x665A;&#xFF0C;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x4E00;&#x5757;&#x5730;&#x65B9;&#xFF0C;&#x8F66;&#x5B50;&#x4E00;&#x7FFB;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x5750;&#x5728;&#x6C99;&#x5730;&#x91CC;&#xFF0C;&#x778E;&#x804A;&#x7740;&#xFF0C;&#x82E6;&#x4E2D;&#x4F5C;&#x4E50;&#x3002;</p>
<p>After eating lunch, the road is even more incompetent, and the sand pit is everywhere, and it is difficult to move forward. May be the reason for eating cockroaches in the morning, the stomach has been uncomfortable, stop and go, it is really a tragedy to get home. We are riding, changing to a ride, a cart, and then it becomes just a cart. Today is the fourth day of Ali&#x2019;s midline. Maybe we are too tired. This road is really sinful. Sometimes I want to throw the car away. As we approached the evening, we found a place where the car turned over and two people sat in the sand, chatting and bitter.</p>
<p><img src="https://cdn.steemitimages.com/DQmXdWpSbFAUEsN31n8MsMKaG4zLuR8bUoM7fHhKar9YFAb/IMG_5533.jpeg" alt="IMG_5533.jpeg">
&#x63A8;&#x8F66;&#x4E5F;&#x8981;&#x5411;&#x524D;</p>
<p>&#x4F11;&#x606F;&#x5B8C;&#xFF0C;&#x8FD8;&#x5F97;&#x51FA;&#x53D1;&#xFF0C;&#x53EA;&#x662F;&#x63A8;&#x7740;&#x8F66;&#x524D;&#x884C;&#xFF0C;&#x5929;&#x90FD;&#x6162;&#x6162;&#x9ED1;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6751;&#x5E84;&#x2014;&#x2014;&#x5EB7;&#x739B;&#x6751;&#x3002;&#x770B;&#x90A3;&#x8FB9;&#x7ADF;&#x7136;&#x6709;&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#x7684;&#x4FE1;&#x53F7;&#x7AD9;&#xFF0C;&#x60F3;&#x7740;&#x4ECA;&#x5929;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x5C4B;&#x5B50;&#x91CC;&#x597D;&#x597D;&#x7761;&#x4E00;&#x665A;&#x4E86;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4FE1;&#x53F7;&#x7AD9;&#x7D27;&#x95ED;&#xFF0C;&#x5B9E;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x80FD;&#x8FDB;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6700;&#x540E;&#x53EA;&#x6709;&#x6C42;&#x52A9;&#x4E8E;&#x85CF;&#x6C11;&#xFF0C;&#x8BA9;&#x5176;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x5C4B;&#x89D2;&#x642D;&#x5E10;&#x7BF7;&#x3002;&#x5E10;&#x7BF7;&#x642D;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x8BA8;&#x8981;&#x4E86;&#x70B9;&#x70ED;&#x6C34;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x706B;&#x7089;&#x8FB9;&#x505A;&#x996D;&#x5403;&#x3002;&#x90A3;&#x6562;&#x60C5;&#x597D;&#xFF0C;&#x5916;&#x9762;&#x51B7;&#x6B7B;&#x4E86;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x505A;&#x6211;&#x4EEC;&#x7684;&#x665A;&#x9910;&#xFF0C;&#x90A3;&#x518D;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;&#x8BF4;&#x662F;&#x665A;&#x9910;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x51E0;&#x7247;&#x814A;&#x8089;&#x3001;&#x4E00;&#x70B9;&#x6728;&#x8033;&#xFF0C;&#x8FD8;&#x6709;&#x8001;&#x5E72;&#x5988;&#x91CC;&#x7684;&#x6CB9;&#xFF0C;&#x7528;&#x94C1;&#x996D;&#x7897;&#x5728;&#x706B;&#x4E0A;&#x52A0;&#x70ED;&#x3002;&#x6211;&#x4EEC;&#x628A;&#x8001;&#x5E72;&#x5988;&#x7ED9;&#x4ED6;&#x4EEC;&#x5C1D;&#xFF0C;&#x770B;&#x8FD8;&#x86EE;&#x559C;&#x6B22;&#xFF0C;&#x9042;&#x628A;&#x8001;&#x5E72;&#x5988;&#x9001;&#x7ED9;&#x4E86;&#x4ED6;&#x4EEC;&#x3002;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x5C31;&#x4E0D;&#x53D9;&#x4E86;&#xFF0C;&#x51E0;&#x53EA;&#x91CE;&#x72D7;&#x4E00;&#x76F4;&#x5728;&#x5E10;&#x7BF7;&#x8FB9;&#x5F98;&#x5F8A;&#xFF0C;&#x591C;&#x91CC;&#x4E5F;&#x4F3C;&#x4E4E;&#x4E0B;&#x4E86;&#x70B9;&#x96EA;&#xFF0C;&#x6709;&#x4EBA;&#x5BB6;&#x4F9D;&#x9760;&#x603B;&#x6BD4;&#x65E0;&#x4EBA;&#x533A;&#x5F3A;&#x4E86;&#x3002;&#x4E00;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x7D2F;&#x8DB4;&#x4E86;&#xFF0C;&#x624D;&#x524D;&#x884C;&#x4E0D;&#x5230;&#x56DB;&#x5341;&#x516C;&#x91CC;&#xFF0C;&#x660E;&#x5929;&#x8981;&#x7FFB;&#x8D8A;&#x8D70;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x4F9D;&#x8D56;&#x7684;&#x6700;&#x9AD8;&#x57AD;&#x53E3;&#xFF0C;&#x8FD8;&#x662F;&#x5148;&#x5B89;&#x5FC3;&#x7761;&#x4E00;&#x89C9;&#x5427;&#xFF01;</p>
<p>After the rest, we also got the hair, just pushing the car forward, the sky slowly darkened, and finally saw a village - Kangma Village. Look at the signal station of China Mobile, thinking that you can sleep well in this room today. However, the signal station is tight and there is no place to go. In the end, We only turned to the Tibetans and allowed them to set up tents in their corners. The tents were set up, we went to ask for some hot water, they let us cook at their stove. That&#x2019;s good, cold outside, and our dinner at home, that&#x2019;s great. It is dinner, in fact, it is a few pieces of bacon, a little fungus, and the oil in Laoganma, which is heated on the fire with an iron rice bowl. We gave them to the old godmother, and they liked it very much, and gave them to them. Sleeping at night does not tell, a few wild dogs have been squatting at the side of the tent, and it seems that there is some snow at night, and some people rely on it to be stronger than no one.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ94ve8vvayf2YtWpotbSYFRGM4tzRNtLoFkoQewwcVYZ/IMG_5534.jpeg" alt="IMG_5534.jpeg">
&#x6211;&#x65AD;&#x540E;&#xFF0C;&#x6446;&#x62CD;&#x4E00;&#x4E2A;</p>
<p><img src="https://cdn.steemitimages.com/DQmNjdsG1Hvi4xZcwfAfy1bhKZAxKd6L4hxk6wMQDGH575Q/2060531.png" alt="2060531.png">
&#x963F;&#x91CC;&#x4E00;&#x9519;&#x518D;&#x9519;-&#x7B2C;4&#x5929; 
<br> <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : http://cnstm.org/blog/2018/11/10/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac48%e5%a4%a9%e3%80%8c%e8%bf%b7%e8%b7%af%e6%83%8a%e7%8e%b0%e8%97%8f%e9%87%8e%e9%a9%b4%e5%a5%94%e8%85%be%ef%bc%8c%e6%8e%a8%e8%bd%a6%e4%b9%9f/ </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6048ridinginthetibetanareafor60daystheforty-eighthdays-2syocr3l7n" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;48&#x5929;&#x300C;&#x8FF7;&#x8DEF;&#x60CA;&#x73B0;&#x85CF;&#x91CE;&#x9A74;&#x5954;&#x817E;&#xFF0C;&#x63A8;&#x8F66;&#x4E5F;&#x8981;&#x5411;&#x7740;&#x76EE;&#x7684;&#x5730;&#x300D;Riding in the Tibetan area for 60 days~The Forty-eighth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cyclefeed/">cyclefeed</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/6049ridinginthetibetanareafor60daystheforty-ninthdays-vi9vh77gc5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">藏区骑行60日~第49天「沿湖推车一天，中了蓝色的毒，午夜搭车」Riding in the Tibetan area for 60 days~The Forty-ninth days</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/6047ridinginthetibetanareafor60daystheforty-seventhdays-6pflvmlsuu/">
                <span class="level-item">藏区骑行60日~第47天「天空之境，一半湖水，一半盐」Riding in the Tibetan area for 60 days~The Forty-seventh days</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
