
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2mqfkm/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520295598/jtrdc7g1f3wlsngdcaau.jpg" alt="工作中新人如何快速融入集体">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T00:12:48.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 938 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2mqfkm/">工作中新人如何快速融入集体</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520295598/jtrdc7g1f3wlsngdcaau.jpg" alt="pexels-photo-437716.jpg"></p>
<p>&#x4F5C;&#x4E3A;&#x5DE5;&#x4F5C;7&#x5E74;&#x7684;&#x201C;&#x8001;&#x9C7F;&#x9C7C;&#x201D;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x5E94;&#x9886;&#x5BFC;&#x8981;&#x6C42;&#x7ED9;&#x4E00;&#x4E9B;&#x5B9E;&#x4E60;&#x751F;&#x548C;&#x65B0;&#x4EBA;&#x505A;&#x4E00;&#x4E2A;&#x8BB2;&#x5EA7;&#x3002;&#x8BB2;&#x5EA7;&#x4E2D;&#xFF0C;&#x6211;&#x8C08;&#x4E86;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#x8BBE;&#x8BA1;&#x7ECF;&#x9A8C;&#x53CA;&#x77E5;&#x8BC6;&#x6982;&#x5FF5;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x8FD8;&#x662F;&#x5206;&#x4EAB;&#x4E86;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x5DE5;&#x4F5C;&#x5FC3;&#x5F97;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#xFF0C;&#x5BF9;&#x4E8E;&#x521A;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#xFF0C;<strong>&#x524D;&#x4E09;&#x5E74;&#x638C;&#x63E1;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x4F60;&#x540E;&#x9762;&#x957F;&#x957F;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;</strong>&#x3002;&#x4E09;&#x5E74;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x65B9;&#x6CD5;&#x5B9A;&#x578B;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x6539;&#xFF0C;&#x4F60;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x4E5F;&#x4F1A;&#x5F88;&#x7D2F;&#x3002;&#x4ECA;&#x5929;&#x5C31;&#x5982;&#x4F55;&#x5FEB;&#x901F;&#x5BB9;&#x6613;&#x96C6;&#x4F53;&#x7ED9;&#x4E00;&#x4E9B;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5F53;&#x7136;&#x4E3B;&#x8981;&#x4E5F;&#x662F;&#x9488;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x571F;&#x6728;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x3002;</p>
<h2 id="1&#x3001;&#x4E3B;&#x52A8;&#x79EF;&#x6781;"><a href="#1&#x3001;&#x4E3B;&#x52A8;&#x79EF;&#x6781;" class="headerlink" title="1&#x3001;&#x4E3B;&#x52A8;&#x79EF;&#x6781;"></a>1&#x3001;&#x4E3B;&#x52A8;&#x79EF;&#x6781;</h2><p>&#x5BF9;&#x4E8E;&#x65B0;&#x4EBA;&#x521A;&#x521A;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x65B0;&#x73AF;&#x5883;&#xFF0C;<strong>&#x4F60;&#x9700;&#x8981;&#x660E;&#x767D;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#x201C;&#x4F60;&#x4E0D;&#x91CD;&#x8981;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x8981;&#x60F3;&#x6CD5;&#x201C;&#x8BA9;&#x81EA;&#x5DF1;&#x91CD;&#x8981;&#x201D;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x4EE5;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x4E3B;&#x52A8;&#x8DDF;&#x81EA;&#x5DF1;&#x8054;&#x7CFB;&#xFF0C;&#x5176;&#x5B9E;&#x9879;&#x76EE;&#x5DE5;&#x4F5C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x5FD9;&#xFF0C;&#x5F88;&#x5C11;&#x8001;&#x540C;&#x5FD7;&#x4E3B;&#x52A8;&#x8DDF;&#x4F60;&#x8BF4;&#x8BDD;&#x662F;&#x5E38;&#x6001;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3E;&#x4E00;&#x4E2A;&#x6211;&#x5728;&#x4E8C;&#x9662;&#x5B9E;&#x4E60;&#x7684;&#x4F8B;&#x5B50;&#x5427;&#x3002;</p>
<p>&#x6211;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x5728;&#x4E8C;&#x9662;&#x5B9E;&#x4E60;&#xFF0C;&#x5F53;&#x65F6;&#x90A3;&#x4E2A;&#x5927;&#x529E;&#x516C;&#x5BA4;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x70ED;&#x6C34;&#x58F6;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x4E3B;&#x52A8;&#x7BA1;&#x7406;&#x70ED;&#x6C34;&#x58F6;&#x653E;&#x5230;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6CA1;&#x6C34;&#x6211;&#x5C31;&#x52A0;&#xFF0C;&#x6574;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x5F88;&#x5C11;&#x8BF4;&#x6709;&#x4EBA;&#x53BB;&#x6253;&#x70ED;&#x6C34;&#x53D1;&#x73B0;&#x6CA1;&#x6C34;&#x4E86;&#x3002;&#x7B49;&#x6211;&#x5B9E;&#x4E60;&#x7ED3;&#x675F;&#x79BB;&#x5F00;&#x540E;&#xFF0C;&#x90A3;&#x8FB9;&#x529E;&#x516C;&#x5BA4;&#x5F00;&#x59CB;&#x8FD8;&#x5FF5;&#x6211;&#x5728;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x81F3;&#x5C11;&#x6211;&#x6210;&#x529F;&#x7684;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x559D;&#x6C34;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x53D8;&#x5F97;&#x6709;&#x70B9;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x53C2;&#x4E0E;&#x5404;&#x79CD;&#x4E8B;&#x7269;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x9650;&#x4E8E;&#x516C;&#x53F8;&#x9879;&#x76EE;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x529B;&#x6C14;&#x5927;&#xFF0C;&#x6BCF;&#x6B21;&#x642C;&#x4E1C;&#x897F;&#x4E3B;&#x52A8;&#x4E0A;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x4F4F;&#x7684;&#x8FD1;&#xFF0C;&#x6BCF;&#x6B21;&#x4E0B;&#x73ED;&#x5E2E;&#x5FD9;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x9501;&#x95E8;&#xFF0C;&#x4F60;&#x7BEE;&#x7403;&#x6253;&#x5F97;&#x597D;&#x7B49;&#x7B49;&#x3002;</p>
<h2 id="2&#x3001;&#x53C2;&#x4E0E;&#x516C;&#x53F8;&#x9879;&#x76EE;"><a href="#2&#x3001;&#x53C2;&#x4E0E;&#x516C;&#x53F8;&#x9879;&#x76EE;" class="headerlink" title="2&#x3001;&#x53C2;&#x4E0E;&#x516C;&#x53F8;&#x9879;&#x76EE;"></a>2&#x3001;&#x53C2;&#x4E0E;&#x516C;&#x53F8;&#x9879;&#x76EE;</h2><p>&#x53C2;&#x4E0E;&#x516C;&#x53F8;&#x9879;&#x76EE;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x8BA9;&#x5927;&#x5BB6;&#x5F7C;&#x6B64;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x800C;&#x4E00;&#x6B21;&#x9879;&#x76EE;&#x5916;&#x4E1A;&#x5C31;&#x80FD;&#x8BA9;&#x719F;&#x6089;&#x7A0B;&#x5EA6;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF08;&#x4E2A;&#x4EBA;&#x4F53;&#x4F1A;&#xFF09;&#x3002;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x53C2;&#x4E0E;&#x516C;&#x53F8;&#x9879;&#x76EE;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x4E2D;&#x591A;&#x6C9F;&#x901A;&#x4EA4;&#x6D41;&#xFF0C;&#x5F7C;&#x6B64;&#x719F;&#x6089;&#xFF0C;&#x5FEB;&#x901F;&#x878D;&#x5165;&#x3002;</p>
<h2 id="3&#x3001;&#x505A;&#x597D;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;"><a href="#3&#x3001;&#x505A;&#x597D;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;" class="headerlink" title="3&#x3001;&#x505A;&#x597D;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;"></a>3&#x3001;&#x505A;&#x597D;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;</h2><p>&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x624D;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<blockquote>
<p>&#x4EBA;&#x624D;&#x5C31;&#x662F;&#x5B89;&#x6392;&#x4F60;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F60;&#x5F88;&#x597D;&#x7684;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x5B89;&#x6392;&#x4F60;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F60;&#x53C8;&#x5F88;&#x597D;&#x7684;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x5B89;&#x6392;&#x4F60;&#x7B2C;&#x4E09;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x5F88;&#x597D;&#x7684;&#x5B8C;&#x6210;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x624D;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x91CC;&#x6709;&#x51E0;&#x5C42;&#x542B;&#x4E49;&#xFF1A;<br>1.&#x65B0;&#x4EBA;&#x878D;&#x5165;&#x96C6;&#x4F53;&#xFF0C;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x8BA4;&#x53EF;&#xFF0C;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x4EF6;&#x4E8B;&#x4E00;&#x4EF6;&#x4E8B;&#x505A;&#x51FA;&#x6765;&#x7684;&#x3002;<br>2.&#x8001;&#x540C;&#x5FD7;&#x5B89;&#x65B0;&#x4EBA;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#xFF0C;&#x662F;&#x5148;&#x5B89;&#x6392;&#x4F60;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5B89;&#x6392;&#x4F60;&#x7B2C;&#x4E8C;&#x4EF6;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x505A;&#x597D;&#x4E86;&#x3002;&#x624D;&#x4F1A;&#x5B89;&#x6392;&#x5176;&#x5B83;&#x7684;&#x7B2C;&#x4E09;&#x4EF6;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x6709;&#x5B66;&#x4E60;&#x6311;&#x6218;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4F60;&#x60F3;&#x6210;&#x957F;&#x8FDB;&#x6B65;&#xFF0C;&#x5148;&#x628A;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x4E8B;&#x4E00;&#x4EF6;&#x4E00;&#x4EF6;&#x7684;&#x505A;&#x597D;&#xFF0C;&#x4E0D;&#x8981;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#x3002;&#x4E5F;&#x4E0D;&#x8981;&#x62B1;&#x6028;&#x9886;&#x5BFC;&#x4E0D;&#x91CD;&#x89C6;&#x4F60;&#x5B89;&#x6392;&#x4F60;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x591F;&#x6311;&#x6218;&#xFF0C;&#x5148;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x628A;&#x4E0A;&#x9762;&#x5B89;&#x6392;&#x7684;&#x6BCF;&#x4EF6;&#x4E8B;&#x90FD;&#x5B8C;&#x7F8E;&#x7684;&#x5B8C;&#x6210;&#x3002;</p>
<hr>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<a href="https://steemit.com/cn/@yellowbird/91ris" target="_blank" rel="noopener">&#x8BA9;&#x4F60;&#x8DDF;&#x522B;&#x4EBA;&#x62C9;&#x5F00;&#x5DEE;&#x8DDD;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2mqfkm" target="_blank" rel="noopener">&#x5DE5;&#x4F5C;&#x4E2D;&#x65B0;&#x4EBA;&#x5982;&#x4F55;&#x5FEB;&#x901F;&#x878D;&#x5165;&#x96C6;&#x4F53;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/91ris/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520295598/jtrdc7g1f3wlsngdcaau.jpg" alt="让你跟别人拉开差距的工作习惯">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T00:21:00.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1160 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/91ris/">让你跟别人拉开差距的工作习惯</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520295598/jtrdc7g1f3wlsngdcaau.jpg" alt="pexels-photo-437716.jpg"></p>
<p>&#x8FD9;&#x53C8;&#x662F;&#x4E00;&#x7BC7;&#x6807;&#x9898;&#x515A;&#x3002;&#x4F5C;&#x4E3A;&#x5DE5;&#x4F5C;7&#x5E74;&#x7684;&#x201C;&#x8001;&#x9C7F;&#x9C7C;&#x201D;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x5E94;&#x9886;&#x5BFC;&#x8981;&#x6C42;&#x7ED9;&#x4E00;&#x4E9B;&#x5B9E;&#x4E60;&#x751F;&#x548C;&#x65B0;&#x4EBA;&#x505A;&#x4E00;&#x4E2A;&#x8BB2;&#x5EA7;&#x3002;&#x8BB2;&#x5EA7;&#x4E2D;&#xFF0C;&#x6211;&#x8C08;&#x4E86;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#x8BBE;&#x8BA1;&#x7ECF;&#x9A8C;&#x53CA;&#x77E5;&#x8BC6;&#x6982;&#x5FF5;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x8FD8;&#x662F;&#x5206;&#x4EAB;&#x4E86;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x5DE5;&#x4F5C;&#x5FC3;&#x5F97;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#xFF0C;&#x5BF9;&#x4E8E;&#x521A;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#xFF0C;<strong>&#x524D;&#x4E09;&#x5E74;&#x638C;&#x63E1;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x4F60;&#x540E;&#x9762;&#x957F;&#x957F;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;</strong>&#x3002;&#x4E09;&#x5E74;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x65B9;&#x6CD5;&#x5B9A;&#x578B;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x6539;&#xFF0C;&#x4F60;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x4E5F;&#x4F1A;&#x5F88;&#x7D2F;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#xFF0C;&#x6211;&#x628A;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x5FC3;&#x5F97;&#x5206;&#x4EAB;&#x4E0B;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5E72;&#x8D27;&#x7684;&#x70B9;&#xFF0C;&#x5C31;&#x7701;&#x53BB;&#x4E86;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x7684;&#x4E8B;&#x4F8B;&#x9610;&#x8FF0;&#x3002;</p>
<h2 id="1&#x3001;&#x5C4F;&#x853D;&#x6389;QQ&#x65B0;&#x95FB;&#x5F39;&#x6846;"><a href="#1&#x3001;&#x5C4F;&#x853D;&#x6389;QQ&#x65B0;&#x95FB;&#x5F39;&#x6846;" class="headerlink" title="1&#x3001;&#x5C4F;&#x853D;&#x6389;QQ&#x65B0;&#x95FB;&#x5F39;&#x6846;"></a><strong>1&#x3001;&#x5C4F;&#x853D;&#x6389;QQ&#x65B0;&#x95FB;&#x5F39;&#x6846;</strong></h2><p><strong>&#x4E0D;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;</strong>&#xFF1A;&#x5DE5;&#x4F5C;&#x65F6;&#x9891;&#x7E41;&#x88AB;&#x624B;&#x673A;&#x6216;&#x8005;QQ&#x65B0;&#x95FB;&#x6253;&#x65AD;&#xFF0C;&#x6BD4;&#x5982;&#x753B;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x56FE;&#x770B;&#x4E00;&#x4F1A;&#x513F;&#x624B;&#x673A;&#x5237;&#x51E0;&#x5206;&#x949F;&#x65B0;&#x95FB;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6548;&#x7387;&#x4F1A;&#x975E;&#x5E38;&#x4F4E;&#x3002;</p>
<p><strong>&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x662F;</strong>&#xFF1A;&#x6709;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x65F6;&#x4FDD;&#x6301;&#x5DE5;&#x4F5C;&#x7684;&#x4E13;&#x6CE8;&#xFF0C;<a href="https://steemit.com/cn/@yellowbird/5szhpz" target="_blank" rel="noopener">&#x4E13;&#x6CE8;&#x5DE5;&#x4F5C;1~2&#x5C0F;&#x65F6;</a>&#xFF0C;&#x6B47;&#x606F;&#x65F6;&#x5728;&#x96C6;&#x4E2D;&#x5904;&#x7406;&#x624B;&#x673A;&#x4FE1;&#x606F;&#x3002;</p>
<h2 id="2&#x3001;&#x591A;&#x505A;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x8BB0;&#x5F55;"><a href="#2&#x3001;&#x591A;&#x505A;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x8BB0;&#x5F55;" class="headerlink" title="2&#x3001;&#x591A;&#x505A;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x8BB0;&#x5F55;"></a><strong>2&#x3001;&#x591A;&#x505A;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x8BB0;&#x5F55;</strong></h2><p><strong>&#x5DE5;&#x4F5C;&#x4E2D;&#x5E38;&#x89C1;&#x73B0;&#x8C61;</strong>&#xFF1A;&#x6BCF;&#x5929;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x5148;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x7D27;&#x6025;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x5E94;&#x63A5;&#x4E0D;&#x6687;&#x611F;&#x89C9;&#x6253;&#x4E71;&#x6218;&#xFF0C;&#x53C8;&#x611F;&#x89C9;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6CA1;&#x6548;&#x7387;&#x3002;</p>
<p><strong>&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;</strong>&#xFF1A;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x7684;&#x6E05;&#x5355;</p>
<p>&#x6BCF;&#x5929;&#x65E9;&#x6668;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4EFB;&#x52A1;&#x5F00;&#x59CB;&#x524D;&#xFF0C;&#x5148;&#x628A;&#x8981;&#x5B8C;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x5206;&#x89E3;&#xFF0C;&#x5217;&#x6210;&#x4E00;&#x4EF6;&#x4EF6;&#x7684;&#x4EFB;&#x52A1;&#x6E05;&#x5355;&#x628A;&#x63E1;&#x4EFB;&#x52A1;&#x5148;&#x540E;&#x7D27;&#x6025;&#xFF0C;&#x7136;&#x540E;&#x9010;&#x6761;&#x5B8C;&#x6210;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x5C31;&#x5BF9;&#x4EFB;&#x52A1;&#x6E05;&#x5355;&#x6253;&#x52FE;&#x4E0D;&#x5728;&#x5173;&#x6CE8;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5173;&#x6CE8;&#x5230;&#x8981;&#x5B8C;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x3002;</p>
<p><strong>&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x5E38;&#x89C1;&#x73B0;&#x8C61;</strong>&#xFF1A;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x4EA4;&#x7ED9;&#x9886;&#x5BFC;&#xFF0C;&#x9886;&#x5BFC;&#x5F88;&#x751F;&#x6C14;&#xFF0C;&#x4E0D;&#x662F;&#x8DDF;&#x4F60;&#x8BF4;&#x4E86;&#x5417;&#xFF0C;&#x5F3A;&#x8C03;&#x4E86;&#x5417;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x628A;&#x90A3;&#x4E2A;&#x7ED9;&#x6F0F;&#x4E86;&#x3002;</p>
<p><strong>&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;</strong>&#xFF1A;&#x88AB;&#x5B89;&#x6392;&#x4EFB;&#x52A1;&#x65F6;&#xFF0C;&#x4FE1;&#x606F;&#x5373;&#x65F6;&#x8BB0;&#x5F55;</p>
<p>&#x5F53;&#x4F60;&#x88AB;&#x53EB;&#x5230;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x6216;&#x8005;&#x9886;&#x5BFC;&#x7ED9;&#x4F60;&#x5B89;&#x6392;&#x4E8B;&#x60C5;&#xFF0C;&#x63D0;&#x8981;&#x6C42;&#xFF0C;&#x8BF4;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x591A;&#x3002;&#x4F60;&#x62FF;&#x5230;&#x4EFB;&#x52A1;&#xFF0C;&#x6700;&#x5E94;&#x8BE5;&#x5F00;&#x59CB;&#x505A;&#x7684;&#xFF0C;&#x662F;&#x5FEB;&#x901F;&#x56DE;&#x5FC6;&#x521A;&#x624D;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x6216;&#x8005;&#x9886;&#x5BFC;&#x8BF4;&#x7684;&#xFF0C;&#x5E76;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6025;&#x6025;&#x5FD9;&#x5FD9;&#x7684;&#x5C31;&#x6295;&#x5165;&#x5DE5;&#x4F5C;&#x3002;</p>
<h2 id="3&#x3001;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#x7684;&#x5408;&#x7406;&#x5B89;&#x6392;"><a href="#3&#x3001;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#x7684;&#x5408;&#x7406;&#x5B89;&#x6392;" class="headerlink" title="3&#x3001;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#x7684;&#x5408;&#x7406;&#x5B89;&#x6392;"></a><strong>3&#x3001;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#x7684;&#x5408;&#x7406;&#x5B89;&#x6392;</strong></h2><p><strong>&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x5E38;&#x89C1;&#x73B0;&#x8C61;</strong>&#xFF1A;&#x4EFB;&#x52A1;&#x62FF;&#x5230;&#x624B;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x5E38;&#x89C4;&#x7684;&#x987A;&#x5E8F;&#x4E0D;&#x7BA1;&#x4E09;&#x4E03;&#x4E8C;&#x5341;&#x4E00;&#x5F00;&#x59CB;&#x505A;&#x3002;</p>
<p><strong>&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;</strong>&#xFF1A;&#x628A;&#x91CD;&#x70B9;&#xFF0C;&#x96BE;&#x70B9;&#xFF0C;&#x9EBB;&#x70E6;&#x7684;&#xFF0C;&#x8D39;&#x8111;&#x529B;&#x7684;&#x4EFB;&#x52A1;&#x5B89;&#x6392;&#x5728;&#x4E00;&#x5929;&#x4E2D;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x6700;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#x5904;&#x7406;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5929;&#x4E2D;&#x5DE5;&#x4F5C;&#x7684;&#x6700;&#x4F73;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#xFF0C;&#x6709;&#x4EBA;&#x662F;&#x4E0A;&#x5348;&#xFF0C;&#x6709;&#x4EBA;&#x662F;&#x4E0B;&#x5348;&#x6216;&#x8005;&#x665A;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x5C3D;&#x91CF;&#x628A;&#x8D39;&#x8111;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#x5B89;&#x6392;&#x5230;&#x81EA;&#x5DF1;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#x5904;&#x7406;&#x3002;</p>
<h2 id="4&#x3001;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x7684;&#x987A;&#x5E8F;&#x4F18;&#x5316;"><a href="#4&#x3001;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x7684;&#x987A;&#x5E8F;&#x4F18;&#x5316;" class="headerlink" title="4&#x3001;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x7684;&#x987A;&#x5E8F;&#x4F18;&#x5316;"></a><strong>4&#x3001;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x7684;&#x987A;&#x5E8F;&#x4F18;&#x5316;</strong></h2><p>&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x4EFB;&#x52A1;&#x95F4;&#x662F;&#x201C;&#x4E32;&#x8054;&#x201D;&#x6709;&#x5148;&#x540E;&#x987A;&#x5E8F;&#xFF0C;&#x90A3;&#x4E48;&#x9700;&#x8981;&#x4F18;&#x5148;&#x5B8C;&#x6210;&#x5F71;&#x54CD;&#x4E0B;&#x6E38;&#x5DE5;&#x4F5C;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#xFF1B;</p>
<p>&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x4EFB;&#x52A1;&#x95F4;&#x662F;&#x201C;&#x5E76;&#x8054;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C3D;&#x91CF;&#x628A;&#x5F88;&#x591A;&#x5E76;&#x8054;&#x91CD;&#x590D;&#x7684;&#x4EFB;&#x52A1;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x5B8C;&#x6210;&#x5C31;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#x3002;</p>
<h2 id="5&#x3001;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x8BB2;&#x7A76;&#x65B9;&#x6CD5;"><a href="#5&#x3001;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x8BB2;&#x7A76;&#x65B9;&#x6CD5;" class="headerlink" title="5&#x3001;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x8BB2;&#x7A76;&#x65B9;&#x6CD5;"></a><strong>5&#x3001;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x8BB2;&#x7A76;&#x65B9;&#x6CD5;</strong></h2><p>&#x628A;&#x8981;&#x8BF4;&#x7684;&#x8BDD;&#x5C3D;&#x91CF;&#x6709;&#x6761;&#x7406;&#x7684;&#x7F57;&#x5217;&#x51FA;&#x4E24;&#x4E09;&#x70B9;&#x65AD;&#x53E5;&#x5904;&#x7406;&#xFF1B;<br><a href="https://steemit.com/cn/@yellowbird/6d1r3f-or" target="_blank" rel="noopener">&#x4E00;&#x5B9A;&#x8981;&#x52A0;&#x4E3B;&#x8BED;&#xFF0C;&#x907F;&#x514D;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x9020;&#x6210;&#x6C9F;&#x901A;&#x7684;&#x65E0;&#x6548;&#x3002;</a></p>
<h2 id="6&#x3001;&#x590D;&#x76D8;&#x603B;&#x7ED3;"><a href="#6&#x3001;&#x590D;&#x76D8;&#x603B;&#x7ED3;" class="headerlink" title="6&#x3001;&#x590D;&#x76D8;&#x603B;&#x7ED3;"></a><strong>6&#x3001;&#x590D;&#x76D8;&#x603B;&#x7ED3;</strong></h2><p>&#x4E00;&#x9879;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#xFF0C;&#x4E00;&#x9879;&#x5DE5;&#x4F5C;&#x7ED3;&#x675F;&#xFF0C;&#x591A;&#x8FDB;&#x884C;&#x590D;&#x76D8;&#x603B;&#x7ED3;&#xFF0C;&#x5199;&#x4E0B;&#x6765;&#x3002;&#x5728;&#x9879;&#x76EE;&#x4E2D;&#x5B66;&#x4E60;&#x5230;&#x7684;&#xFF0C;&#x8E29;&#x8FC7;&#x7684;&#x5751;&#x5982;&#x679C;&#x4E0D;&#x5E38;&#x5E38;&#x603B;&#x7ED3;&#xFF0C;&#x6781;&#x6613;&#x9057;&#x5FD8;&#x518D;&#x6B21;&#x72AF;&#x9519;&#x3002;</p>
<p>&#x524D;&#x4E09;&#x5E74;&#x638C;&#x63E1;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x4F60;&#x540E;&#x9762;&#x957F;&#x957F;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x3002;&#x76EE;&#x524D;&#x5728;&#x6211;&#x6240;&#x5728;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x6211;&#x662F;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x597D;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x7684;&#x201C;&#x8001;&#x6CB9;&#x6761;&#x201D;&#x7FFB;&#x817E;&#x6CB9;&#x70B8;&#x8FC7;&#x4E86;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x56DE;&#x53BB;&#x4E86;&#x3002;</p>
<hr>
<center><img src="https://steemitimages.com/DQmS1TQzii73Nj2NaQSjdqPBy2rB39vj4rh5HxKYtqGtqPF/logo-3.png" alt="logo-3.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/91ris" target="_blank" rel="noopener">&#x8BA9;&#x4F60;&#x8DDF;&#x522B;&#x4EBA;&#x62C9;&#x5F00;&#x5DEE;&#x8DDD;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/53njjw-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSkiD46FcwpMGW7QmsSkbWspNc1CaGNK1Qgh4SNbrh6GQ/00-1.png" alt="对比steemit聊聊币乎——评论留言">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T12:46:15.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 732 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/53njjw-steemit/">对比steemit聊聊币乎——评论留言</a>
            
        </h1>
        <div class="content">
            <p>&#x5148;&#x6765;&#x770B;&#x770B;&#x5E01;&#x4E4E;&#x7684;&#x7559;&#x8A00;&#x529F;&#x80FD;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p>
<center><img src="https://steemitimages.com/DQmSkiD46FcwpMGW7QmsSkbWspNc1CaGNK1Qgh4SNbrh6GQ/00-1.png" alt="00-1.png"></center>

<p>&#x5728;&#x5E01;&#x4E4E;&#x91CC;&#xFF0C;&#x70ED;&#x95E8;&#x5E16;&#x5B50;&#x7684;&#x7559;&#x8A00;&#x53EF;&#x80FD;&#x6709;&#x4E0A;&#x767E;&#x6761;&#x4E0A;&#x5343;&#x6761;&#xFF0C;&#x5728;&#x4F7F;&#x7528;&#x5E01;&#x4E4E;&#x7684;&#x7559;&#x8A00;&#x529F;&#x80FD;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<ul>
<li>&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x7ED9;&#x6587;&#x7AE0;&#x8BC4;&#x8BBA;&#x7559;&#x8A00;&#xFF0C;&#x8BC4;&#x8BBA;&#x533A;&#x6709;&#x5C42;&#x7EA7;&#x8BBE;&#x8BA1;&#xFF0C;&#x5176;&#x4ED6;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x5728;&#x8BC4;&#x8BBA;&#x4E0B;&#x7EE7;&#x7EED;&#x8BC4;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x7ED9;&#x8BC4;&#x8BBA;&#x7684;&#x8BC4;&#x8BBA;&#x56DE;&#x590D;&#xFF0C;&#x65E0;&#x6CD5;&#x64CD;&#x4F5C;&#x3002;  </li>
<li>&#x53EF;&#x4EE5;&#x7ED9;&#x8BC4;&#x8BBA;&#x70B9;&#x8D5E;&#x3002;</li>
<li>&#x8BC4;&#x8BBA;&#x6CA1;&#x6709;&#x50CF;&#x6587;&#x7AE0;&#x90A3;&#x6837;&#x7684;&#x70B9;&#x8D5E;&#x591A;&#x6392;&#x540D;&#x9760;&#x524D;&#x7684;&#x8BBE;&#x8BA1;&#x3002;&#x8C01;&#x62A2;&#x5230;&#x6C99;&#x53D1;&#xFF0C;&#x8C01;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x6C99;&#x53D1;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x6761;&#x8BC4;&#x8BBA;&#x53E3;&#x6C34;&#x3002;</li>
</ul>
<p>&#x6765;&#x770B;&#x770B;steemit&#x548C;&#x5E01;&#x95EE;&#x5173;&#x4E8E;&#x8BC4;&#x8BBA;&#x7684;&#x8BBE;&#x8BA1;&#xFF1A;</p>
<center><img src="https://steemitimages.com/DQmUESdLWAyANWoZM4SwTKU7735DE9jQf9adkpHhMeZxfb5/01.png" alt="01.png"></center>

<p>Steemit&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x662F;&#x591A;&#x5C42;&#x7EA7;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7ED9;&#x4EFB;&#x4F55;&#x4E00;&#x6761;&#x8BC4;&#x8BBA;&#x7684;&#x8BC4;&#x8BBA;&#x7EE7;&#x7EED;&#x8BC4;&#x8BBA;&#x548C;&#x70B9;&#x8D5E;&#x3002;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#x6EE1;&#x8DB3;&#x5404;&#x79CD;&#x8BC4;&#x8BBA;&#x56DE;&#x590D;&#x9700;&#x6C42;&#xFF0C;&#x540C;&#x65F6;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x660E;&#x786E;&#x8BC4;&#x8BBA;&#x662F;&#x9488;&#x5BF9;&#x90A3;&#x4E00;&#x6761;&#x7684;&#x7EE7;&#x7EED;&#x3002;&#x4EFB;&#x4F55;&#x4EBA;&#x53EF;&#x4EE5;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x5BF9;&#x67D0;&#x4E00;&#x6761;&#x7EE7;&#x7EED;&#x8BC4;&#x8BBA;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x591A;&#x5C42;&#x7EA7;&#x9AD8;&#x4E00;&#x7EA7;&#x7684;&#x8BC4;&#x8BBA;&#x88AB;&#x70B9;&#x8D5E;&#x65F6;&#x4F1A;&#x6539;&#x53D8;&#x8BC4;&#x8BBA;&#x7684;&#x6392;&#x5E8F;&#xFF0C;&#x70B9;&#x8D5E;&#x591A;&#x7684;&#x8BC4;&#x8BBA;&#x6392;&#x5E8F;&#x66F4;&#x9760;&#x524D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BBE;&#x8BA1;&#x8BA9;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BC4;&#x8BBA;&#x4E5F;&#x901A;&#x8FC7;&#x6295;&#x7968;&#x505A;&#x5230;&#x4E86;&#x4F18;&#x5148;&#x663E;&#x793A;&#xFF0C;&#x5783;&#x573E;&#x8BC4;&#x8BBA;&#x53EA;&#x4F1A;&#x6392;&#x5E8F;&#x9760;&#x540E;&#x3002;</p>
<p>Steemit&#x7684;&#x8FD9;&#x79CD;&#x8BBE;&#x8BA1;&#x5728;&#x56FD;&#x5185;&#x975E;&#x5E38;&#x5C11;&#x89C1;&#xFF0C;&#x8FD9;&#x6837;&#x8BBE;&#x8BA1;&#x7684;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x7684;&#x95EE;&#x9898;&#x662F;&#x8BC4;&#x8BBA;&#x533A;&#x5185;&#x5BB9;&#x5360;&#x7684;&#x7A7A;&#x95F4;&#x8FC7;&#x591A;&#xFF0C;&#x8FC7;&#x4E8E;&#x590D;&#x6742;&#x3002;</p>
<p>&#x56FD;&#x5185;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x5E38;&#x89C1;&#x7684;&#x8BC4;&#x8BBA;&#x8BBE;&#x8BA1;&#x5982;&#x4E0B;&#x56FE;&#x7684;&#x5E01;&#x95EE;&#xFF1A;</p>
<center><img src="https://steemitimages.com/DQmXfQJwp5st8nTVSQvAD6j4P5LhuX5wnaGWwsDxgGeGSH2/02.png" alt="02.png"></center>

<p>&#x5E01;&#x95EE;&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x6CA1;&#x6709;&#x5C42;&#x7EA7;&#xFF0C;&#x6BCF;&#x4E00;&#x6761;&#x90FD;&#x662F;&#x5E73;&#x884C;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5BF9;&#x8BC4;&#x8BBA;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x65F6;&#xFF0C;&#x4F1A;&#x901A;&#x8FC7;@&#x4F5C;&#x8005;&#x6765;&#x6EE1;&#x8DB3;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x4EA4;&#x6D41;&#x5E94;&#x7528;&#x573A;&#x666F;&#x3002;</p>
<p>&#x4ECE;&#x5BF9;&#x6BD4;&#x4E2D;&#xFF0C;&#x4F7F;&#x7528;&#x4F53;&#x9A8C;&#x4E0A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;<strong>&#x5E01;&#x4E4E;&#x8BC4;&#x8BBA;&#x7684;&#x8BBE;&#x8BA1;&#x8FD8;&#x8F83;&#x4E3A;&#x7B80;&#x5355;&#xFF0C;&#x6709;&#x5F85;&#x4F18;&#x5316;&#x5B8C;&#x5584;</strong>&#x3002;</p>
<p>&#x5E01;&#x4E4E;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7559;&#x8A00;&#x591A;&#x7684;&#x6709;&#x4E0A;&#x5343;&#x6761;&#xFF0C;&#x8D8A;&#x9760;&#x540E;&#x7684;&#x7559;&#x8A00;&#x8D8A;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;<strong>&#x7559;&#x8A00;&#x70B9;&#x8D5E;&#x6CA1;&#x6709;&#x6392;&#x5E8F;&#x529F;&#x80FD;</strong>&#xFF0C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x7559;&#x8A00;&#x4E0D;&#x80FD;&#x6392;&#x5E8F;&#x9760;&#x524D;&#x7B49;&#x3002;&#x53E6;&#x5916;&#xFF0C;<strong>&#x5E01;&#x4E4E;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x5E94;&#x7528;&#x573A;&#x666F;&#xFF0C;&#x6BD4;&#x5982;&#x5E01;&#x95EE;&#x90A3;&#x6837;&#x7684;&#xFF0C;&#x5BF9;&#x8BC4;&#x8BBA;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x7684;&#x9700;&#x6C42;</strong>&#x3002;</p>
<hr>
<p>&#x5176;&#x5B83;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/cn/@yellowbird/3k8mzr-steemit" target="_blank" rel="noopener">&#x5BF9;&#x6BD4;steemit&#x804A;&#x804A;&#x5E01;&#x4E4E;&#x2014;&#x2014;&#x6295;&#x7968;&#x80FD;&#x91CF;</a><br><a href="https://steemit.com/cn/@yellowbird/2tansz" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5185;&#x6D4B;&#x4E2D;&#x7684;&#x5E01;&#x4E4E;(&#x4E00;)</a><br><a href="https://steemit.com/cn/@yellowbird/3dzowe" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5185;&#x6D4B;&#x4E2D;&#x7684;&#x5E01;&#x4E4E;(&#x4E8C;)</a><br><a href="https://steemit.com/cn/@yellowbird/1bgfd" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5185;&#x6D4B;&#x4E2D;&#x7684;&#x5E01;&#x4E4E;(&#x4E09;)</a></p>
<center><img src="https://steemitimages.com/DQmS1TQzii73Nj2NaQSjdqPBy2rB39vj4rh5HxKYtqGtqPF/logo-3.png" alt="logo-3.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/53njjw-steemit" target="_blank" rel="noopener">&#x5BF9;&#x6BD4;steemit&#x804A;&#x804A;&#x5E01;&#x4E4E;&#x2014;&#x2014;&#x8BC4;&#x8BBA;&#x7559;&#x8A00;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/3k8mzr-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYN9yghykUcbXAzobjZpAjZWoybCbbrb9NPqefX2cX2Jr/01-1.png" alt="对比steemit聊聊币乎——投票能量">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-03T11:52:15.000Z">2018-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1354 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/3k8mzr-steemit/">对比steemit聊聊币乎——投票能量</a>
            
        </h1>
        <div class="content">
            <h2 id="&#x4E00;&#x3001;&#x5E01;&#x4E4E;&#x4E0E;steemit&#x6295;&#x7968;&#x70B9;&#x8D5E;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x4E0D;&#x540C;"><a href="#&#x4E00;&#x3001;&#x5E01;&#x4E4E;&#x4E0E;steemit&#x6295;&#x7968;&#x70B9;&#x8D5E;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x4E0D;&#x540C;" class="headerlink" title="&#x4E00;&#x3001;&#x5E01;&#x4E4E;&#x4E0E;steemit&#x6295;&#x7968;&#x70B9;&#x8D5E;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x4E0D;&#x540C;"></a>&#x4E00;&#x3001;&#x5E01;&#x4E4E;&#x4E0E;steemit&#x6295;&#x7968;&#x70B9;&#x8D5E;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x4E0D;&#x540C;</h2><hr>
<p>&#x5728;&#x5E01;&#x4E4E;app&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x80FD;&#x91CF;&#x7684;&#x53C2;&#x6570;&#xFF0C;&#x6BD4;&#x5982;&#x56FE;&#x4E0B;&#xFF1A;</p>
<p><img src="https://steemitimages.com/DQmYN9yghykUcbXAzobjZpAjZWoybCbbrb9NPqefX2cX2Jr/01-1.png" alt="01-1.png"></p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x80FD;&#x91CF;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;&#x5728;&#x5E01;&#x4E4E;app&#x7684;&#x5E2E;&#x52A9;&#x6587;&#x4EF6;&#x91CC;&#x6709;&#x4ECB;&#x7ECD;&#xFF1A;</p>
<ul>
<li>&#x80FD;&#x91CF;&#x7528;&#x4E8E;&#x70B9;&#x8D5E;&#x4E0E;&#x8E29;&#xFF0C;&#x6700;&#x9AD8;100&#x70B9;&#xFF0C;&#x6D88;&#x8017;&#x540E;&#x6BCF;&#x5929;&#x81EA;&#x52A8;&#x7EBF;&#x6027;&#x6062;&#x590D;100&#x70B9;&#xFF1B;</li>
<li>&#x6BCF;&#x6B21;&#x70B9;&#x8D5E;&#x6216;&#x8E29;&#x9700;&#x8981;&#x6D88;&#x8017;10&#x70B9;&#x80FD;&#x91CF;&#xFF1B;</li>
<li>&#x80FD;&#x91CF;&#x5C0F;&#x4E8E;10&#x70B9;&#x65F6;&#xFF0C;&#x70B9;&#x8D5E;&#x4E0E;&#x8E29;&#x4E0D;&#x5F71;&#x54CD;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#xFF0C;&#x70B9;&#x8D5E;&#x8005;&#x4E5F;&#x65E0;KEY&#x5956;&#x52B1;&#x3002;</li>
</ul>
<p><strong>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x5E01;&#x4E4E;&#x5173;&#x4E8E;&#x6295;&#x7968;&#x7684;&#x8BBE;&#x8BA1;&#xFF1A;</strong></p>
<p><strong>1&#x3001;&#x80FD;&#x91CF;&#x6062;&#x590D;</strong></p>
<p>&#x8FD9;&#x91CC;&#x6211;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x5177;&#x4F53;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x7EBF;&#x6027;&#x6062;&#x590D;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;1&#x5C0F;&#x65F6;&#x53EF;&#x4EE5;&#x6062;&#x590D;4.16&#x4E2A;&#x80FD;&#x91CF;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x6BCF;&#x5929;&#x6295;&#x6709;&#x6548;&#x7968;&#x6570;&#x7684;&#x6700;&#x591A;&#x6B21;&#x6570;&#x662F;10&#x7968;&#x3002;&#x56E0;&#x4E3A;&#x80FD;&#x91CF;&#x5C0F;&#x4E8E;10&#x70B9;&#x540E;&#x6295;&#x7968;&#x65E0;&#x6536;&#x76CA;&#x3002;</p>
<p><strong>2&#x3001;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;</strong></p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x6295;&#x7968;&#x4EA7;&#x751F;&#x7684;&#x6536;&#x76CA;&#xFF08;&#x7ED9;&#x522B;&#x4EBA;&#x70B9;&#x8D5E;&#x7684;&#x6536;&#x76CA;&#x548C;&#x70B9;&#x8D5E;&#x8005;&#x6536;&#x76CA;&#xFF09;&#x53C8;&#x8DDF;&#x81EA;&#x5DF1;&#x8D26;&#x6237;&#x9501;&#x5B9A;&#x7684;KEY&#x6709;&#x5173;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x4EBA;&#x70B9;&#x8D5E;&#x7684;&#x94B1;&#x591A;&#xFF0C;&#x6709;&#x4EBA;&#x70B9;&#x8D5E;&#x7684;&#x94B1;&#x5C11;&#xFF0C;&#x8DDF;&#x81EA;&#x5DF1;&#x8D26;&#x6237;&#x9501;&#x5B9A;&#x7684;KEY&#x6709;&#x5173;&#x3002;</p>
<p>&#x516C;&#x6D4B;&#x7684;&#x5E01;&#x4E4E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x8BBE;&#x5B9A;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x7684;&#x6309;&#x94AE;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x7684;&#x9501;&#x5B9A;&#x7684;KEY&#x8BA9;&#x6211;&#x70B9;&#x8D5E;&#x522B;&#x4EBA;&#x4E00;&#x6B21;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x6536;&#x76CA;100&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53EA;&#x80FD;&#x70B9;&#x8D5E;&#x9001;&#x51FA;100&#x5143;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x8BF4;&#x70B9;&#x8D5E;&#x4F46;&#x53EA;&#x9001;&#x51FA;50&#x5143;&#x7684;&#x8D5E;&#x3002;&#x610F;&#x601D;&#x662F;&#x5E01;&#x4E4E;&#x6BCF;&#x4E00;&#x6B21;&#x70B9;&#x8D5E;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x81EA;&#x5DF1;100%&#x6BD4;&#x4F8B;&#x9001;&#x51FA;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x5E01;&#x4E4E;&#x5E94;&#x8BE5;&#x662F;&#x80FD;&#x91CF;&#x5373;&#x4F7F;&#x53EA;&#x6709;10%&#xFF0C;&#x4E5F;&#x80FD;&#x9001;&#x51FA;100&#x5143;&#x7684;&#x70B9;&#x8D5E;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;steemit&#x5173;&#x4E8E;&#x6295;&#x7968;&#x7684;&#x8BBE;&#x8BA1;&#xFF1A;</strong></p>
<p><strong>1&#x3001;&#x80FD;&#x91CF;&#x6062;&#x590D;</strong></p>
<p><img src="https://steemitimages.com/DQmQ9yEwWPKoer1oxx7EGU35euupYo5wHxuQQQhpfn1uvE9/02.png" alt="02.png"></p>
<p>steemit&#x4E5F;&#x6709;&#x80FD;&#x91CF;&#x6062;&#x590D;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x4F46;&#x662F;steemit&#x7684;&#x80FD;&#x91CF;&#x5E76;&#x4E0D;&#x662F;&#x5E01;&#x4E4E;&#x90A3;&#x6837;&#x7684;&#x6062;&#x590D;&#x65B9;&#x5F0F;&#x3002;&#x5B83;&#x7684;&#x8BBE;&#x8BA1;&#x662F;&#xFF0C;&#x4F60;&#x80FD;&#x91CF;&#x6D88;&#x8017;&#x8D8A;&#x5927;&#x5269;&#x4F59;&#x80FD;&#x91CF;&#x8D8A;&#x5C0F;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x6062;&#x590D;&#x7684;&#x901F;&#x5EA6;&#x8D8A;&#x6162;&#x3002;&#x5728;&#x5E01;&#x4E4E;&#x91CC;&#x6BCF;&#x5929;&#x53EF;&#x4EE5;&#x56FA;&#x5B9A;&#x6062;&#x590D;100&#x70B9;&#xFF0C;&#x800C;&#x5728;steemit&#x91CC;&#x5F53;&#x4F60;&#x80FD;&#x91CF;&#x6D88;&#x8017;&#x8FC7;&#x5927;&#x5269;&#x4F59;30%&#x65F6;&#xFF0C;&#x4F60;&#x4E00;&#x5929;&#x4E5F;&#x8BB8;&#x53EA;&#x80FD;&#x6062;&#x590D;30%&#x3002;steemit&#x7684;&#x8BBE;&#x8BA1;&#x662F;&#x6D88;&#x8017;&#x8D8A;&#x591A;&#x6062;&#x590D;&#x8D8A;&#x6162;&#x3002;</p>
<p><strong>2&#x3001;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;</strong></p>
<p>&#x5728;steemit&#x5F53;&#x9501;&#x5B9A;&#x7684;steem&#x5E01;&#x8D85;&#x8FC7;500&#x65F6;&#xFF0C;&#x5C31;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x5B9A;&#x4E49;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x3002;&#x6BD4;&#x5982;&#x56FE;&#x4E0B;&#xFF1A;</p>
<p><img src="https://steemitimages.com/DQmd3Lsx9g197jDoUVtjgugo9nnnqnGBFUxy8e5LEg5d9w8/03.png" alt="03.png"></p>
<p>&#x5047;&#x8BBE;&#x6211;&#x7684;100%&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x53EF;&#x4EE5;&#x9001;&#x51FA;100&#x5143;&#xFF0C;&#x6211;&#x8BA4;&#x53EF;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6211;&#x8FD9;&#x6211;&#x89C9;&#x5F97;&#x503C;60&#x5143;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x6211;&#x7684;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x3002;&#x8BBE;&#x5B9A;60%&#x7684;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x76F8;&#x5E94;&#x7684;&#x6D88;&#x8017;&#x7684;&#x6295;&#x7968;&#x80FD;&#x91CF;&#x4E5F;&#x5C11;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x4E0D;&#x540C;&#x8BBE;&#x8BA1;&#x51FA;&#x73B0;&#x7684;&#x4E0D;&#x540C;&#x7ED3;&#x679C;&#x548C;&#x7528;&#x6237;&#x5FC3;&#x6001;"><a href="#&#x4E8C;&#x3001;&#x4E0D;&#x540C;&#x8BBE;&#x8BA1;&#x51FA;&#x73B0;&#x7684;&#x4E0D;&#x540C;&#x7ED3;&#x679C;&#x548C;&#x7528;&#x6237;&#x5FC3;&#x6001;" class="headerlink" title="&#x4E8C;&#x3001;&#x4E0D;&#x540C;&#x8BBE;&#x8BA1;&#x51FA;&#x73B0;&#x7684;&#x4E0D;&#x540C;&#x7ED3;&#x679C;&#x548C;&#x7528;&#x6237;&#x5FC3;&#x6001;"></a>&#x4E8C;&#x3001;&#x4E0D;&#x540C;&#x8BBE;&#x8BA1;&#x51FA;&#x73B0;&#x7684;&#x4E0D;&#x540C;&#x7ED3;&#x679C;&#x548C;&#x7528;&#x6237;&#x5FC3;&#x6001;</h2><hr>
<p><strong>1&#x3001;&#x6295;&#x7968;&#x80FD;&#x91CF;</strong></p>
<p>&#x70B9;&#x8D5E;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#xFF0C;&#x800C;&#x5E01;&#x4E4E;&#x7684;&#x8BBE;&#x8BA1;&#x6709;&#x6548;&#x6295;&#x7968;&#x6570;&#x91CF;&#x5F88;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x4EBA;&#x6295;&#x51FA;&#x81EA;&#x5DF1;&#x6709;&#x9650;&#x7968;&#x6570;&#x65F6;&#x53EF;&#x80FD;&#x662F;&#x8F83;&#x4E3A;&#x614E;&#x91CD;&#x3002;</p>
<p>steemit&#x56E0;&#x4E3A;&#x8BBE;&#x8BA1;&#x4E86;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#xFF0C;&#x6240;&#x4EE5;&#x901A;&#x8FC7;&#x63A7;&#x5236;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#xFF0C;&#x53EF;&#x4EE5;&#x6295;&#x51FA;&#x5F88;&#x591A;&#x6709;&#x6548;&#x70B9;&#x8D5E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;steemit&#x91CC;&#x6295;&#x7968;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x4E0D;&#x4F1A;&#x7279;&#x522B;&#x7B5B;&#x9009;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;steemit&#x7684;&#x5F88;&#x591A;&#x70B9;&#x8D5E;&#x5C31;&#x53EA;&#x662F;&#x70B9;&#x8D5E;&#xFF0C;&#x800C;&#x5E76;&#x6CA1;&#x6709;&#x8BA4;&#x771F;&#x7684;&#x9605;&#x8BFB;&#x6587;&#x7AE0;&#x3002;</p>
<p>steemit&#x901A;&#x8FC7;&#x8BBE;&#x8BA1;&#x6D88;&#x8017;&#x80FD;&#x91CF;&#x8D8A;&#x591A;&#x6062;&#x590D;&#x8D8A;&#x6162;&#xFF0C;&#x6765;&#x9650;&#x5236;&#x7528;&#x6237;&#x6295;&#x7968;&#x7684;&#x6CDB;&#x6EE5;&#x3002;&#x5B9E;&#x9645;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x8FBE;&#x5230;&#x8F83;&#x597D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4E00;&#x822C;&#x7528;&#x6237;&#x4F1A;&#x81EA;&#x89C9;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x91CF;&#x4FDD;&#x6301;&#x5728;80%&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5E01;&#x4E4E;&#x662F;10%&#x7684;&#x80FD;&#x91CF;&#x4E5F;&#x80FD;&#x6295;&#x51FA;100%&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x7684;100&#x5143;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;steemit&#x91CC;&#x5F53;&#x4F60;&#x80FD;&#x91CF;&#x53EA;&#x6709;80%&#x65F6;&#xFF0C;&#x53EA;&#x80FD;&#x6700;&#x591A;&#x6295;&#x51FA;80&#x5143;&#x7684;&#x70B9;&#x8D5E;&#x3002;</p>
<p>&#x5E01;&#x4E4E;&#x4E0E;steemit&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;steemit&#x91CC;&#x5927;&#x5BB6;&#x666E;&#x904D;&#x7684;&#x5FC3;&#x6001;&#x662F;&#x5C3D;&#x91CF;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x91CF;&#x6D88;&#x8017;&#x4E0D;&#x8981;&#x8FC7;&#x5927;&#xFF0C;&#x5C3D;&#x91CF;100%&#x7684;&#x80FD;&#x91CF;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x6536;&#x76CA;&#xFF08;&#x8FD9;&#x662F;&#x81EA;&#x5DF1;&#x53EF;&#x63A7;&#x5236;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x5E01;&#x4E4E;&#x91CC;&#x4E3B;&#x8981;&#x662F;&#x63A7;&#x5236;&#x6295;&#x7968;&#x70B9;&#x8D5E;&#x6B21;&#x6570;&#xFF0C;&#x5C11;&#x6295;&#x7968;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x7ED9;&#x81EA;&#x5DF1;&#x6295;&#x7968;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5E01;&#x4E4E;&#x7684;&#x8BBE;&#x8BA1;&#x7528;&#x6237;&#x5FC3;&#x6001;&#x53EF;&#x80FD;&#x4F1A;&#x5C3D;&#x91CF;&#x4E00;&#x5929;&#x7528;&#x5B8C;10&#x6B21;&#xFF0C;&#x4E0D;&#x7528;&#x5C31;&#x662F;&#x6D6A;&#x8D39;&#x3002;</p>
<p><strong>2&#x3001;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;</strong></p>
<p>&#x5728;&#x65E9;&#x671F;&#x7684;steemit&#x5E76;&#x6CA1;&#x6709;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5F53;&#x65F6;&#x7ECF;&#x5E38;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x5355;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x6781;&#x9AD8;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x540E;&#x6765;steemit&#x5F15;&#x5165;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6709;&#x6240;&#x597D;&#x8F6C;&#xFF0C;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x9AD8;&#x5F97;&#x4E0D;&#x4F1A;&#x7279;&#x522B;&#x79BB;&#x8C31;&#x3002;</p>
<p>&#x5E01;&#x4E4E;&#x6CA1;&#x6709;&#x70B9;&#x8D5E;&#x6BD4;&#x4F8B;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x9501;&#x5B9A;&#x7684;KEY&#x5F88;&#x591A;&#x70B9;&#x8D5E;&#x6743;&#x91CD;&#x5F88;&#x5927;&#xFF0C;&#x4E00;&#x6B21;&#x80FD;&#x7ED9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5E26;&#x6765;1000&#x5143;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x53EA;&#x80FD;&#x9001;&#x51FA;1000&#x5143;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x5355;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x975E;&#x5E38;&#x9AD8;&#x3002;&#x5E01;&#x4E4E;&#x6700;&#x8FD1;&#x516C;&#x6D4B;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5355;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x751A;&#x81F3;&#x8FBE;&#x5230;20&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p>
<hr>
<p>&#x5176;&#x5B83;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/cn/@yellowbird/2tansz" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5185;&#x6D4B;&#x4E2D;&#x7684;&#x5E01;&#x4E4E;(&#x4E00;)</a><br><a href="https://steemit.com/cn/@yellowbird/3dzowe" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5185;&#x6D4B;&#x4E2D;&#x7684;&#x5E01;&#x4E4E;(&#x4E8C;)</a><br><a href="https://steemit.com/cn/@yellowbird/1bgfd" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5185;&#x6D4B;&#x4E2D;&#x7684;&#x5E01;&#x4E4E;(&#x4E09;)</a></p>
<hr>
<center><img src="https://steemitimages.com/DQmS1TQzii73Nj2NaQSjdqPBy2rB39vj4rh5HxKYtqGtqPF/logo-3.png" alt="logo-3.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/3k8mzr-steemit" target="_blank" rel="noopener">&#x5BF9;&#x6BD4;steemit&#x804A;&#x804A;&#x5E01;&#x4E4E;&#x2014;&#x2014;&#x6295;&#x7968;&#x80FD;&#x91CF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/60-60/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519951078/jxurpxzfhrqkc4dre4bs.png" alt="60级“老鱿鱼”就应该有“老鱿鱼”的样子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T00:43:09.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/60-60/">60级“老鱿鱼”就应该有“老鱿鱼”的样子</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519951078/jxurpxzfhrqkc4dre4bs.png" alt="TIM&#x622A;&#x56FE;20180302083740.png"></p>
<p>&#x5728;&#x5E74;&#x7EAA;&#x4E0A;&#xFF0C;60&#x5C81;&#x662F;&#x4E00;&#x4E2A;&#x6B65;&#x5165;&#x8001;&#x5E74;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x4F60;&#x4EBA;&#x751F;&#x9605;&#x5386;&#x4E30;&#x5BCC;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5DF2;&#x7ECF;&#x770B;&#x7834;&#x5C18;&#x4E16;&#xFF0C;&#x6DE1;&#x5B9A;&#x4F59;&#x751F;&#xFF0C;&#x7B11;&#x770B;&#x672A;&#x6765;&#x3002;</p>
<p>&#x5728;&#x6E38;&#x620F;&#x91CC;&#xFF0C;60&#x7EA7;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x9AD8;&#x7684;&#x7EA7;&#x6570;&#xFF0C;&#x4EE3;&#x8868;&#x91CC;&#x5728;&#x6E38;&#x620F;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x62FC;&#x6740;&#x8FC7;&#x65E0;&#x6570;&#x65E5;&#x591C;&#x6709;&#x70B9;&#x8BDD;&#x8BED;&#x6743;&#xFF0C;&#x6709;&#x70B9;&#x88C5;&#x5907;&#xFF0C;&#x5A01;&#x98CE;&#x725B;&#x903C;&#x3002;</p>
<p>&#x5728;steemit&#x91CC;&#xFF0C;60&#x7EA7;&#x662F;&#x4E00;&#x4E2A;&#x8DE8;&#x8D8A;&#xFF0C;&#x4EE3;&#x8868;&#x4F60;&#x662F;steemit&#x91CC;&#x7684;&#x4E00;&#x6761;&#x201C;&#x8001;&#x9C7F;&#x9C7C;&#x201D;&#x4E86;&#xFF0C;&#x5076;&#x5C14;&#x65B0;&#x624B;&#x5C0A;&#x79F0;&#x201C;&#x524D;&#x8F88;&#x201D;&#xFF0C;60&#x7EA7;&#x7684;&#x91CC;&#x5E94;&#x8BE5;&#x5199;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5E94;&#x8BE5;&#x8BA4;&#x8BC6;&#x4E86;&#x51E0;&#x4E2A;&#x201C;&#x9C7C;&#x53CB;&#x201D;&#xFF0C;&#x79EF;&#x7D2F;&#x4E86;&#x7C89;&#x4E1D;&#x2026;&#x2026;.</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x6B21;&#x8DE8;&#x8D8A;&#xFF0C;&#x90A3;&#x662F;&#x4ECE;59&#x5230;60&#x662F;&#x90A3;&#x4E48;&#x7684;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5347;&#x7EA7;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x5199;&#x8FC7;&#x4E00;&#x4E9B;&#x6C34;&#x6587;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x9762;&#x76EE;&#x4E11;&#x964B;&#x2026;&#x2026;..</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8D70;&#x8FC7;60&#x7EA7;&#xFF0C;&#x4F60;&#x4E5F;&#x770B;&#x61C2;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x8001;&#x9C7F;&#x9C7C;&#x201D;&#x4E5F;&#x5E94;&#x8BE5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x201C;&#x4EBA;&#x751F;&#x611F;&#x609F;&#x201D;&#xFF0C;&#x6C34;&#x6587;&#x8D70;&#x4E0D;&#x957F;&#x8FDC;&#xFF0C;&#x4E11;&#x964B;&#x7684;&#x9762;&#x76EE;&#x5728;&#x672A;&#x6765;&#x7684;&#x65E5;&#x5B50;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x52A0;&#x4E11;&#x964B;&#x2026;&#x2026;</p>
<p><strong>&#x5728;&#x66F4;&#x957F;&#x8FDC;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;60&#x7EA7;&#x5E94;&#x8BE5;&#x6709;60&#x7EA7;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x8BFB;&#x8005;&#xFF0C;&#x5584;&#x5F85;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x5199;&#x6587;&#x5EA6;&#x4EBA;&#x5EA6;&#x5DF1;&#xFF0C;&#x5076;&#x5C14;&#x61C8;&#x6020;&#xFF0C;&#x90A3;&#x5C31;&#x6B47;&#x6B47;&#xFF01;</strong></p>
<p>&#x6211;&#x5728;60&#x7EA7;&#x7B49;&#x4F60;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/60-60" target="_blank" rel="noopener">60&#x7EA7;&#x201C;&#x8001;&#x9C7F;&#x9C7C;&#x201D;&#x5C31;&#x5E94;&#x8BE5;&#x6709;&#x201C;&#x8001;&#x9C7F;&#x9C7C;&#x201D;&#x7684;&#x6837;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steem-2/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519890782/tzg6tp9i0vkxmd8nkfr9.jpg" alt="《Steem 指南》初级篇文章写作——如何创作优质内容2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-01T07:21:09.000Z">2018-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1361 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steem-2/">《Steem 指南》初级篇文章写作——如何创作优质内容2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519890782/tzg6tp9i0vkxmd8nkfr9.jpg" alt="steemh.jpg"></p>
<p>&#x8BF4;&#x660E;&#xFF1A;<br>1.&#x672C;&#x5E16;&#x5B50;&#x662F;&#x300A;Steem &#x6307;&#x5357;&#x300B;&#x521D;&#x7EA7;&#x7BC7;&#x6587;&#x7AE0;&#x5199;&#x4F5C;&#x7F16;&#x8F91;&#x5C0F;&#x7EC4;&#x7684;&#x7B2C;5.2&#x8282;&#x201C;&#x5982;&#x4F55;&#x521B;&#x4F5C;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x201D;&#x7684;&#x5E16;&#x5B50;&#x3002;<br>2.&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x201D;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x592A;&#x597D;&#x754C;&#x5B9A;&#x7684;&#x547D;&#x9898;&#x5199;&#x4F5C;&#xFF0C;&#x8FD9;&#x91CC;&#x4EC5;&#x4E3A;&#x6211;&#x7684;&#x7406;&#x89E3;&#x548C;&#x9610;&#x8FF0;&#x3002;<br>3.&#x672C;&#x5E16;&#x4E3A;&#x521D;&#x7A3F;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x7A3F;&#x4EE5;&#x7F16;&#x8F91;&#x5C0F;&#x7EC4;&#x6210;&#x679C;&#x4E3A;&#x4E3B;&#xFF0C;&#x672C;&#x5E16;&#x6388;&#x6743;&#x5C0F;&#x7EC4;&#x6210;&#x5458;&#x65E0;&#x9650;&#x4FEE;&#x6539;&#x6743;&#x9650;&#x3002;<br>4.&#x672C;&#x6587;&#x63A5;&#x4E0A;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/steem/@yellowbird/3ehjzr-steem" target="_blank" rel="noopener">steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x793E;&#x4EA4;&#x6027;</a></p>
<hr>
<h2 id="2&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x6613;&#x8BFB;&#x6027;"><a href="#2&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x6613;&#x8BFB;&#x6027;" class="headerlink" title="2&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x6613;&#x8BFB;&#x6027;"></a>2&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x6613;&#x8BFB;&#x6027;</h2><p>&#x6613;&#x8BFB;&#x6027;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x6587;&#x7AE0;&#x7684;&#x6392;&#x7248;&#xFF0C;&#x5185;&#x5BB9;&#x7684;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x4E0A;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#xFF1A;</p>
<ul>
<li>&#x719F;&#x7EC3;&#x8FD0;&#x7528;markdown&#x7F16;&#x8F91;&#x6587;&#x7AE0;&#xFF1B;</li>
<li>&#x5C4F;&#x8BFB;&#x65F6;&#x4EE3;&#x6587;&#x7AE0;&#x6BB5;&#x843D;&#x53EF;&#x9876;&#x683C;&#x4E0D;&#x7A7A;&#x5B57;&#x7B26;&#xFF0C;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#x884C;&#x6570;&#x4E0D;&#x5B9C;&#x8FC7;&#x591A;&#xFF0C;&#x4E00;&#x822C;&#x4E09;&#x56DB;&#x884C;&#x6587;&#x5B57;&#x4E00;&#x6BB5;&#x4E3A;&#x5B9C;&#xFF1B;</li>
<li>&#x5C3D;&#x91CF;&#x8F7B;&#x91CF;&#x5316;&#x5199;&#x4F5C;&#xFF0C;&#x63A7;&#x5236;&#x6587;&#x7AE0;&#x5B57;&#x6570;&#xFF0C;&#x4E00;&#x822C;&#x63A7;&#x5236;&#x5728;1&#x5343;&#x5B57;&#x4E3A;&#x5B9C;&#xFF1B;</li>
<li>&#x5C3D;&#x91CF;&#x591A;&#x4E9B;&#x5B9E;&#x9645;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5C11;&#x4E9B;&#x65E0;&#x75C5;&#x547B;&#x541F;&#x7684;&#x5E72;&#x9053;&#x7406;&#xFF1B;</li>
<li>&#x591A;&#x63D2;&#x5165;&#x8DDF;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x76F8;&#x5173;&#x7684;&#x9AD8;&#x6E05;&#x56FE;&#x7247;&#xFF0C;&#x5B57;&#x6570;&#x8D85;&#x8FC7;&#x4E00;&#x5343;&#x5B57;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x63D2;&#x5165;&#x591A;&#x5F20;&#x56FE;&#x7247;&#xFF0C;&#x63D2;&#x5165;&#x7684;&#x56FE;&#x7247;&#x6CE8;&#x610F;&#x6BD4;&#x4F8B;&#x5C3A;&#x5BF8;&#xFF08;&#x4E00;&#x822C;&#x4EE5;&#x6A2A;&#x5C4F;&#x56FE;&#x7247;&#x4E3A;&#x5B9C;&#xFF09;&#x53CA;&#x5C45;&#x4E2D;&#x663E;&#x793A;&#x7B49;&#x3002;</li>
</ul>
<h2 id="3&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4F20;&#x64AD;&#x6027;"><a href="#3&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4F20;&#x64AD;&#x6027;" class="headerlink" title="3&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4F20;&#x64AD;&#x6027;"></a>3&#x3001;steemit&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4F20;&#x64AD;&#x6027;</h2><ul>
<li><strong>&#x7ED9;&#x6587;&#x7AE0;&#x53D6;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6807;&#x9898;</strong></li>
</ul>
<p>&#x5F80;&#x5F80;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6807;&#x9898;&#x5C31;&#x9876;&#x534A;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x7BC7;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x6807;&#x9898;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x770B;&#x3002;&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x7ED9;&#x6587;&#x7AE0;&#x53D6;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6807;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;steemit&#x91CC;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x51FA;&#x73B0;&#x8FC7;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x6807;&#x9898;&#xFF1A;</p>
<p>&#x6BD4;&#x5982;&#x6765;&#x770B;&#x770B;@coldhair&#x7684;&#x6587;&#x7AE0;&#x6807;&#x9898;:</p>
<blockquote>
<p>&#x6162;&#x6027;&#x6D45;&#x8868;&#x6027;&#x80C3;&#x708E;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF1F;<br>&#x4F60;&#x5199;&#x4E00;&#x7BC7;Steemit&#x6587;&#x7AE0;&#x9700;&#x8981;&#x82B1;&#x8D39;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#xFF1F;<br>&#x5982;&#x4F55;&#x575A;&#x6301;&#x5728;Steemit&#x4E0A;&#x5199;&#x6587;&#x7AE0;&#xFF1F;<br>Steemit&#x56E2;&#x961F;&#x6709;&#x53EF;&#x80FD;&#x638F;&#x94B1;&#x8DD1;&#x8DEF;&#xFF1F;</p>
</blockquote>
<p>&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;coldhair&#x7684;&#x6587;&#x7AE0;&#x6807;&#x9898;&#x5927;&#x591A;&#x90FD;&#x662F;&#x95EE;&#x53E5;&#xFF0C;&#x95EE;&#x53E5;&#x7684;&#x6807;&#x9898;&#x6709;&#x4E2A;&#x597D;&#x5904;&#x662F;&#x80FD;&#x7ED9;&#x8BFB;&#x8005;&#x5F15;&#x53D1;&#x7591;&#x95EE;&#xFF0C;&#x7591;&#x95EE;&#x53E5;&#x6807;&#x9898;&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x5207;&#x91CD;&#x8BFB;&#x8005;&#x5173;&#x5FC3;&#x70B9;&#x8DDF;&#x8BFB;&#x8005;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#x3002;</p>
<blockquote>
<p>&#x7236;&#x4EB2;&#x53C8;&#x5438;&#x70DF;&#x4E86;</p>
</blockquote>
<p>&#x4EA4;&#x4EE3;&#x4E86;&#x4EBA;&#x7269;&#x548C;&#x57FA;&#x672C;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x201C;&#x53C8;&#x201C;&#x5B57;&#x4E5F;&#x53C8;&#x8BA9;&#x4EBA;&#x611F;&#x53D7;&#x5230;&#x4F5C;&#x8005;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x7B80;&#x5355;&#x51E0;&#x4E2A;&#x8BCD;&#xFF0C;&#x5305;&#x542B;&#x7684;&#x6545;&#x4E8B;&#x4FE1;&#x606F;&#x91CF;&#x786E;&#x5F88;&#x5927;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6765;&#x770B;&#x770B;@tumutanzi&#x7684;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#x6807;&#x9898;&#xFF1A;</p>
<blockquote>
<p>&#x590D;&#x6742;&#x7684;&#x82F1;&#x56FD;&#xFF0C;&#x4E3A;&#x780D;&#x4E00;&#x68F5;&#x6811;&#x5BFC;&#x81F4;&#x6C11;&#x4F17;&#x548C;&#x653F;&#x5E9C;&#x51B2;&#x7A81;<br>&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x6FB3;&#x5927;&#x5229;&#x4E9A;Uber&#x53F8;&#x673A;&#xFF1A;&#x4E86;&#x89E3;&#x7EA2;&#x706F;&#x533A;&#x3001;&#x4F1A;&#x6CBB;&#x75C5;&#x3001;&#x7231;&#x62CD;&#x7167;</p>
</blockquote>
<p>&#x6C11;&#x4F17;&#x3001;&#x653F;&#x5E9C;&#x3001;&#x51B2;&#x7A81;&#xFF0C;&#x7EA2;&#x706F;&#x533A;&#x2026;&#x2026;.&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x654F;&#x611F;&#x523A;&#x6FC0;&#x7684;&#x8BCD;&#xFF0C;&#x5438;&#x5F15;&#x4F60;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x6545;&#x4E8B;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x628A;&#x7FA4;&#x4E3B;&#x5B9D;&#x5EA7;&#x7985;&#x8BA9;&#x7ED9;&#x4E24;&#x4E2A;&#x82F1;&#x56FD;&#x4EBA;&#x7684;&#x7239;<br>&#x770B;&#x7259;&#x533B;&#x8BB0;&#xFF1A;&#x7259;&#x533B;&#x5EFA;&#x8BAE;&#x6211;&#x591A;&#x5403;&#x8F6F;&#x996D;</p>
</blockquote>
<p>&#x5E7D;&#x9ED8;&#xFF0C;&#x4E0D;&#x76F4;&#x63A5;&#x5199;&#x628A;steemit&#x7FA4;&#x4E3B;&#x8F6C;&#x7ED9;justyy&#x800C;&#x8981;&#x7ED5;&#x4E2A;&#x5F2F;&#x513F;&#xFF0C;&#x6CE8;&#x610F;&#x996E;&#x98DF;&#x8BF4;&#x662F;&#x5403;&#x8F6F;&#x996D;&#x3002;</p>
<blockquote>
<p>&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#x80FD;&#x6709;36&#x4E07;&#x6536;&#x5165;&#xFF1F;<br>36&#x4E07;&#x5438;&#x5F15;&#x773C;&#x7403;&#x3002;&#x5176;&#x5B9E;&#x6587;&#x7AE0;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x601D;&#x60F3;&#x53EF;&#x80FD;&#x8DDF;36&#x4E07;&#x6CA1;&#x5173;&#x7CFB;&#x3002;</p>
</blockquote>
<p>&#x6BD4;&#x5982;&#x6765;&#x770B;&#x770B;@yellowbird&#x7684;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#x6807;&#x9898;&#xFF1A;</p>
<blockquote>
<p>&#x6BD5;&#x4E1A;&#x516D;&#x5E74;&#xFF0C;&#x9152;&#x7CBE;&#x8003;&#x9A8C;<br>&#x957F;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x4EBA;&#x7EA6;&#x8DD1;</p>
</blockquote>
<p>&#x8DF5;&#x4EBA;&#xFF0C;&#x9152;&#x7CBE;&#x8003;&#x9A8C;&#xFF0C;&#x7EA6;&#x8DD1;&#xFF0C;&#x6587;&#x5B57;&#x6E38;&#x620F;&#xFF0C;&#x6545;&#x610F;&#x8BA9;&#x4F60;&#x8BFB;&#x9519;&#x5F15;&#x8D77;&#x5174;&#x8DA3;&#x3002;</p>
<blockquote>
<p>BeeChat&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5FAE;&#x4FE1;&#xFF1F;<br>&#x5E01;&#x95EE;&#x2014;&#x2014;&#x5E01;&#x5708;&#x7684;&#x77E5;&#x4E4E;</p>
</blockquote>
<p>&#x4ECB;&#x7ECD;&#x4E00;&#x4E2A;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x7C7B;&#x6BD4;&#x4E00;&#x4E2A;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#x964D;&#x4F4E;&#x8BA4;&#x77E5;&#x96BE;&#x5EA6;</p>
<blockquote>
<p>&#x6211;&#x63A5;&#x4E86;&#x4E2A;&#x964C;&#x751F;&#x7535;&#x8BDD;</p>
</blockquote>
<p> &#x5236;&#x9020;&#x60AC;&#x5FF5;&#xFF0C;&#x5F15;&#x5165;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p>
<ul>
<li><strong>&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x628A;&#x63E1;&#x5F53;&#x4E0B;&#x70ED;&#x70B9;</strong></li>
</ul>
<p>&#x8FD9;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x5E38;&#x89C1;&#x7684;&#x5A31;&#x4E50;&#x65B0;&#x95FB;&#x4E8B;&#x4EF6;&#xFF0C;&#x90FD;&#x662F;&#x70ED;&#x70B9;&#x8FFD;&#x8E2A;&#x7684;&#x3002;&#x5F53;&#x4F60;&#x4E5F;&#x9700;&#x8981;&#x5BF9;&#x67D0;&#x4E9B;&#x4E8B;&#x4EF6;&#x53D1;&#x8868;&#x770B;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C3D;&#x91CF;&#x628A;&#x6211;&#x70ED;&#x70B9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F53;&#x70ED;&#x70B9;&#x8FC7;&#x53BB;&#x8BB8;&#x4E45;&#x540E;&#xFF0C;&#x518D;&#x6765;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x6BD4;&#x5982;steem&#x9879;&#x76EE;&#x56E2;&#x961F;&#x6700;&#x65B0;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x5F00;&#x53D1;&#x8FDB;&#x5EA6;&#x7B49;&#x90FD;&#x5C5E;&#x4E8E;&#x9700;&#x8981;&#x628A;&#x63E1;&#x5F53;&#x4E0B;&#x70ED;&#x70B9;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5F53;&#x70ED;&#x70B9;&#x8FC7;&#x4E86;&#x518D;&#x6765;&#x8BC4;&#x4EF7;&#x4E8B;&#x4EF6;&#x5982;&#x4F55;&#xFF0C;&#x5373;&#x4F7F;&#x5185;&#x5BB9;&#x5F88;&#x6DF1;&#x5165;&#x4F46;&#x662F;&#x4E5F;&#x8BB8;&#x5DF2;&#x7ECF;&#x4E0D;&#x9002;&#x7528;&#x65B0;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x4E0D;&#x5C5E;&#x4E8E;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x3002;</p>
<h2 id="4&#x3001;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4E24;&#x4E2A;&#x4F5C;&#x7528;&#xFF1A;&#x6E21;&#x4EBA;&#x6E21;&#x5DF1;"><a href="#4&#x3001;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4E24;&#x4E2A;&#x4F5C;&#x7528;&#xFF1A;&#x6E21;&#x4EBA;&#x6E21;&#x5DF1;" class="headerlink" title="4&#x3001;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4E24;&#x4E2A;&#x4F5C;&#x7528;&#xFF1A;&#x6E21;&#x4EBA;&#x6E21;&#x5DF1;"></a>4&#x3001;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x4E24;&#x4E2A;&#x4F5C;&#x7528;&#xFF1A;&#x6E21;&#x4EBA;&#x6E21;&#x5DF1;</h2><p>&#x524D;&#x9762;&#x51E0;&#x70B9;&#x90FD;&#x662F;&#x8C08;&#x7684;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x9762;&#x4E0A;&#x7684;&#x70B9;&#xFF0C;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x8FD8;&#x662F;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x5185;&#x5BB9;&#x4E0A;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#x4E3B;&#x8981;&#x6709;&#x4E24;&#x70B9;&#xFF1A;&#x6E21;&#x4EBA;&#x6E21;&#x5DF1;&#x3002;</p>
<p><strong>&#x4F60;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x7528;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#xFF0C;&#x611F;&#x609F;&#xFF0C;&#x542F;&#x53D1;&#xFF0C;&#x89E3;&#x8131;&#xFF0C;&#x6210;&#x957F;&#xFF0C;&#x6109;&#x60A6;&#x7B49;&#x7B49;&#xFF1B;</strong><br><strong>&#x4F60;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x5BF9;&#x4ED6;&#x4EBA;&#x6709;&#x7528;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EBA;&#x662F;&#x6709;&#x7528;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EBA;&#x542F;&#x53D1;&#xFF0C;&#x601D;&#x8003;&#xFF0C;&#x611F;&#x609F;&#xFF0C;&#x6210;&#x957F;&#xFF0C;&#x6109;&#x60A6;&#x7B49;&#x7B49;&#x3002;</strong></p>
<p>&#x6700;&#x540E;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x5728;steemit&#x521B;&#x4F5C;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#xFF1A;</p>
<p><strong>&#x4E86;&#x89E3;steemit&#x201C;&#x5185;&#x5BB9;&#x793E;&#x4EA4;&#x201D;&#x7684;&#x5E73;&#x53F0;&#x7279;&#x6027;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5199;&#x6587;&#x7684;&#x826F;&#x597D;&#x5FC3;&#x6001;&#xFF0C;&#x628A;&#x63E1;&#x5EA6;&#x4EBA;&#x5EA6;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#x539F;&#x5219;&#xFF0C;&#x505A;&#x597D;&#x6587;&#x7AE0;&#x7684;&#x6613;&#x8BFB;&#x6027;&#xFF0C;&#x4F20;&#x64AD;&#x6027;&#xFF0C;&#x793E;&#x4EA4;&#x6027;&#x3002;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steem-2" target="_blank" rel="noopener">&#x300A;Steem &#x6307;&#x5357;&#x300B;&#x521D;&#x7EA7;&#x7BC7;&#x6587;&#x7AE0;&#x5199;&#x4F5C;&#x2014;&#x2014;&#x5982;&#x4F55;&#x521B;&#x4F5C;&#x4F18;&#x8D28;&#x5185;&#x5BB9;2</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/99/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/101/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/99/">99</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/100/">100</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/101/">101</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

