
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5s2nfc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbstczG7rJGBqnEnxDcgzvTKJoFjoEvxwkbCJtzQWwGiQ/QQ%E6%88%AA%E5%9B%BE20180318180126.png" alt="你妈支持你做区块链吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-20T14:22:03.000Z">2018-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 700 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5s2nfc/">你妈支持你做区块链吗？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbstczG7rJGBqnEnxDcgzvTKJoFjoEvxwkbCJtzQWwGiQ/QQ%E6%88%AA%E5%9B%BE20180318180126.png" alt="QQ&#x622A;&#x56FE;20180318180126.png"></p>
<p><img src="https://steemitimages.com/DQmaK6pmkxT1fZoXvT3KuEeBJi2diKv9TSMaGTiBcvffCso/%E4%BD%A0%E4%BB%AC%E6%94%AF%E6%8C%81%E4%BD%A0%E5%81%9A%E5%8C%BA%E5%9D%97%E9%93%BE%E5%90%97%EF%BC%9F.png" alt="&#x4F60;&#x4EEC;&#x652F;&#x6301;&#x4F60;&#x505A;&#x533A;&#x5757;&#x94FE;&#x5417;&#xFF1F;.png"></p>
<p>&#x6700;&#x8FD1;<a href="https://www.bitask.org/" target="_blank" rel="noopener">&#x5E01;&#x95EE;</a>&#x7FA4;&#x91CC;&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x4E86;peter&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x5988;&#x652F;&#x6301;&#x4F60;&#x505A;&#x533A;&#x5757;&#x94FE;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5C31;&#x95EE;&#x5F97;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF1F;</p>
<p>&#x56FD;&#x52A1;&#x9662;&#x628A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x8DDF;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7B49;&#x5E76;&#x5217;&#x4E00;&#x8D77;&#x5217;&#x4E3A;&#x56FD;&#x5BB6;&#x7684;&#x5341;&#x4E09;&#x4E94;&#x89C4;&#x5212;&#x3002;&#x5E76;&#x4E14;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x628A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6BD4;&#x4F5C;&#x65E9;&#x671F;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x9769;&#x547D;&#xFF0C;&#x66F4;&#x6709;&#x4EBA;&#x8BF4;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5C06;&#x98A0;&#x8986;&#x6574;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x2026;&#x2026;</p>
<p>&#x4F5C;&#x4E3A;&#x8FD9;&#x6837;&#x6709;&#x524D;&#x9014;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x5982;&#x679C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x4ECE;&#x4E8B;&#x5728;&#x6700;&#x524D;&#x6CBF;&#x7684;&#x79D1;&#x6280;&#x6280;&#x672F;&#x884C;&#x4E1A;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x652F;&#x6301;&#x6216;&#x8005;&#x5F88;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#x554A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x73B0;&#x5B9E;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x6295;&#x8D44;&#x4E86;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x8F9E;&#x6389;&#x5DE5;&#x4F5C;&#x5168;&#x804C;&#x53C2;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x751A;&#x81F3;&#x53C2;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x9879;&#x76EE;&#x521B;&#x4E1A;&#x90FD;&#x6CA1;&#x6709;&#x8BA9;&#x5BB6;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x613F;&#x610F;&#x5BB6;&#x4EBA;&#x53BB;&#x5206;&#x4EAB;&#x3002;</p>
<p>peter&#x5728;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#x56DE;&#x590D;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5988;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x505A;&#x533A;&#x5757;&#x94FE;</p>
</blockquote>
<p>&#x597D;&#x50CF;&#x5927;&#x5BB6;&#x5927;&#x90FD;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x8DDF;&#x5BB6;&#x4EBA;&#x804A;&#x8FC7;&#x8FD9;&#x4E2A;&#xFF0C;&#x8001;&#x5A46;&#x77E5;&#x9053;&#x6211;&#x5728;&#x63A5;&#x89E6;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x5F88;&#x5C11;&#x8DDF;&#x8001;&#x5A46;&#x53BB;&#x4EA4;&#x6D41;&#x3002;&#x6211;&#x4E5F;&#x6CA1;&#x8DDF;&#x540C;&#x4E8B;&#x6216;&#x8005;&#x670B;&#x53CB;&#x53BB;&#x804A;&#x533A;&#x5757;&#x94FE;&#x3002;</p>
<p>&#x5728;&#x6211;&#x773C;&#x91CC;&#xFF0C;<strong>&#x76EE;&#x524D;&#x7684;&#x533A;&#x5757;&#x94FE;&#x884C;&#x4E1A;&#x5145;&#x65A5;&#x7740;&#x592A;&#x591A;&#x7684;&#x6295;&#x673A;</strong>&#xFF0C;&#x4E0D;&#x60F3;&#x8FC7;&#x591A;&#x7684;&#x5206;&#x4EAB;&#x4E5F;&#x662F;&#x51CF;&#x5C11;&#x5BB6;&#x4EBA;&#x62C5;&#x5FC3;&#xFF0C;&#x6015;&#x5BB3;&#x4E86;&#x670B;&#x53CB;&#x6216;&#x8005;&#x540C;&#x4E8B;&#x3002;&#x4F60;&#x771F;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x4F60;&#x544A;&#x8BC9;&#x4E86;&#x670B;&#x53CB;&#xFF0C;&#x670B;&#x53CB;&#x662F;&#x5426;&#x6709;&#x90A3;&#x4E2A;&#x8BA4;&#x77E5;&#x771F;&#x6B63;&#x61C2;&#x4E00;&#x4E9B;&#x8FD9;&#x4E2A;&#x4E8B;&#x7269;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x4E5F;&#x4E0D;&#x786E;&#x5B9A;&#x670B;&#x53CB;&#x662F;&#x5426;&#x80FD;&#x7ECF;&#x5386;&#x51E0;&#x500D;&#x751A;&#x81F3;&#x4E0A;&#x5341;&#x500D;&#x767E;&#x500D;&#x7684;&#x6DA8;&#x8DCC;&#x800C;&#x4E0D;&#x8FC7;&#x5206;&#x6295;&#x673A;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x6709;&#x4E2A;&#x4E00;&#x6B21;&#x7ECF;&#x5386;&#xFF0C;&#x8DDF;&#x670B;&#x53CB;&#x5206;&#x4EAB;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x670B;&#x53CB;&#x6CE8;&#x518C;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x600E;&#x4E48;&#x4E70;&#x5E01;&#xFF0C;&#x8981;&#x4E70;&#x4EC0;&#x4E48;&#xFF0C;&#x4ECA;&#x5929;&#x8DCC;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x5356;&#xFF1F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x90FD;&#x6765;&#x95EE;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x670B;&#x53CB;&#x8EAB;&#x4E0A;&#x7684;&#x6295;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x670B;&#x53CB;&#x7ECF;&#x5386;&#x4E86;94&#x4E8B;&#x4EF6;&#xFF0C;&#x5E78;&#x597D;&#x6295;&#x5165;&#x4E0D;&#x591A;&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x4F5C;&#x4E3A;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x8BA9;&#x5BB6;&#x4EBA;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x6295;&#x8D44;&#x533A;&#x5757;&#x94FE;&#x751A;&#x81F3;&#x53C2;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5BB6;&#x4EBA;&#x662F;&#x5426;&#x652F;&#x6301;&#xFF0C;&#x6B22;&#x8FCE;&#x5728;&#x7559;&#x8A00;&#x533A;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x89C2;&#x70B9;&#xFF01;</p>
<hr>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5s2nfc" target="_blank" rel="noopener">&#x4F60;&#x5988;&#x652F;&#x6301;&#x4F60;&#x505A;&#x533A;&#x5757;&#x94FE;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/78mapt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQAiqKn3TtZgLWpGnXndSeMzpUYzDWfteaUzbjzNp2tQX/pexels-photo-87584.jpeg" alt="投资的路上，我“认命”了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-19T13:05:27.000Z">2018-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1180 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/78mapt/">投资的路上，我“认命”了</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQAiqKn3TtZgLWpGnXndSeMzpUYzDWfteaUzbjzNp2tQX/pexels-photo-87584.jpeg" alt="pexels-photo-87584.jpeg"></p>
<p>&#x5728;&#x5434;&#x519B;&#x300A;&#x89C1;&#x8BC6;&#x300B;&#x90A3;&#x672C;&#x4E66;&#x91CC;&#xFF0C;&#x5434;&#x519B;&#x63D0;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x4E00;&#x4F4D;&#x201C;&#x547D;&#x597D;&#x201D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5DE5;&#x4F5C;&#x3001;&#x6295;&#x8D44;&#x518D;&#x5230;&#x5B50;&#x5973;&#x7684;&#x6559;&#x80B2;&#x90FD;&#x975E;&#x5E38;&#x6210;&#x529F;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x6295;&#x8D44;&#x4E0A;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7279;&#x60F3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7092;&#x6982;&#x5FF5;&#x7684;&#x8D35;&#x516C;&#x53F8;&#xFF0C;&#x65E0;&#x8BBA;&#x5F53;&#x65F6;&#x5A92;&#x4F53;&#x591A;&#x4E48;&#x5149;&#x9C9C;&#xFF0C;&#x65E0;&#x8BBA;&#x4E00;&#x5E74;&#x540E;&#x80A1;&#x4EF7;&#x662F;&#x5426;&#x4F1A;&#x6DA8;&#xFF0C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x90FD;&#x4E0D;&#x4F1A;&#x7406;&#x776C;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x8BA9;&#x4ED6;&#x5931;&#x53BB;&#x4E86;&#x5F88;&#x591A;&#x6B21;&#x8D5A;&#x5FEB;&#x94B1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4ECE;&#x6765;&#x4E0D;&#x540E;&#x6094;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x80FD;&#x591F;&#x9760;&#x8FD0;&#x6C14;&#x6323;&#x5FEB;&#x94B1;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x6B21;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x4ECE;&#x6765;&#x4E0D;&#x7FA1;&#x6155;&#xFF0C;<strong>&#x4ED6;&#x975E;&#x5E38;&#x8BA4;&#x547D;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x4ECE;&#x6765;&#x4E0D;&#x60F3;&#xFF0C;&#x4ED6;&#x53EA;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x547D;&#x4E2D;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x6295;&#x8D44;&#x4ED6;&#x8BA4;&#x4E3A;&#x5927;&#x6982;&#x7387;&#x6210;&#x529F;&#x7684;&#x516C;&#x53F8;</strong>&#x3002;</p>
<p><strong>&#x4EC0;&#x4E48;&#x662F;&#x547D;&#xFF0C;&#x547D;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x53D7;&#x9650;&#x4E8E;&#x81EA;&#x5DF1;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#xFF0C;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x4E00;&#x751F;&#x7684;&#x4E1C;&#x897F;</strong>&#x3002;&#x6BD4;&#x5982;</p>
<blockquote>
<p>&#x901A;&#x8FC7;&#x8BFB;&#x4E66;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x51FA;&#x751F;&#x8D2B;&#x7A77;&#x5C71;&#x6751;&#x7684;&#x4EBA;&#x8981;&#x6BD4;&#x51FA;&#x751F;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x8981;&#x4ED8;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
</blockquote>
<p>&#x547D;&#x5BF9;&#x5E94;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8BCD;&#x5C31;&#x662F;&#x201C;&#x8FD0;&#x6C14;&#x201D;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x9760;&#x4E00;&#x4E24;&#x6B21;&#x7684;&#x8FD0;&#x6C14;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x8F88;&#x5B50;&#x8FD0;&#x6C14;&#x597D;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x4E2D;&#x4E86;&#x5F69;&#x7968;&#x7684;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x8FC7;&#x597D;&#x540E;&#x9762;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x8BA9;&#x4ED6;&#x4EEC;&#x671F;&#x5F85;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#xFF0C;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4E2D;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x4E86;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x667A;&#x6167;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x8D22;&#x5BCC;&#x5347;&#x503C;&#x3002;&#x4E5F;&#x8BB8;&#x4ED6;&#x4EEC;&#x4F1A;&#x62FF;&#x7740;&#x5DE8;&#x5956;&#x7EE7;&#x7EED;&#x4E0B;&#x5927;&#x8D4C;&#x6CE8;&#x3002;</p>
<p><strong>&#x5728;&#x6295;&#x8D44;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x547D;&#xFF1F;&#x5C31;&#x662F;&#x4F60;&#x53D7;&#x9650;&#x4E8E;&#x4F60;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x63E1;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x8BB8;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x6295;&#x8D44;&#x8BA9;&#x4F60;&#x7FA1;&#x6155;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4F60;&#x8FD9;&#x6210;&#x529F;&#x4E5F;&#x8BB8;&#x5C31;&#x53EA;&#x662F;&#x8FD0;&#x6C14;&#x3002;</strong></p>
<p>&#x5728;&#x5E01;&#x5708;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x7684;&#x4F20;&#x5947;&#x3002;&#x81F3;&#x5C11;&#x6211;&#x7684;&#x8EAB;&#x8FB9;&#x5C31;&#x542C;&#x5230;&#x592A;&#x591A;&#x7684;&#x4F8B;&#x5B50;&#xFF1A;</p>
<blockquote>
<p>90&#x540E;&#x5C0F;&#x4F19;&#xFF0C;10&#x4E07;&#x5165;&#x573A;&#xFF0C;&#x901A;&#x8FC7;&#x642C;&#x7816;&#x8BA9;&#x8D44;&#x4EA7;&#x8FC7;&#x4EBF;&#x5B9E;&#x73B0;&#x8D22;&#x5BCC;&#x81EA;&#x7531;<br>80&#x540E;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x901A;&#x8FC7;&#x8FD0;&#x4F5C;&#x201C;&#x533A;&#x5757;&#x94FE;&#x793E;&#x7FA4;&#x201D;&#x534A;&#x4E2A;&#x6708;&#x5165;30&#x4E07;&#x4EBA;&#x6C11;&#x5E01;</p>
</blockquote>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x771F;&#x4EBA;&#x771F;&#x4E8B;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x8FD8;&#x542C;&#x8FC7;&#xFF0C;&#x5356;&#x623F;&#x5356;&#x8F66;&#x5165;&#x5E01;&#x5708;&#xFF0C;&#x7136;&#x540E;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x79BB;&#x573A;&#x3002;&#x6709;&#x592A;&#x591A;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPUEnXa9HTULsPhbF1WRjPDGv9EJpR8BvsBqFZ9MTTSRo/pexels-photo-758734.jpeg" alt="pexels-photo-758734.jpeg"></p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x533A;&#x5757;&#x94FE;&#x6295;&#x8D44;&#x4E16;&#x754C;&#x91CC;&#x6211;&#x7684;&#x547D;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x7684;&#x547D;&#x662F;&#x6211;&#x6709;&#x5BB6;&#x5EAD;&#xFF0C;&#x5DE5;&#x4F5C;&#x5BF9;&#x6211;&#x66F4;&#x91CD;&#x8981;&#xFF0C;&#x6211;&#x4E0D;&#x53EF;&#x80FD;all in&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x727A;&#x7272;&#x6389;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x6CE8;&#x610F;&#x529B;&#x53BB;&#x76EF;&#x76D8;&#x53BB;&#x5B66;&#x7740;&#x522B;&#x4EBA;&#x642C;&#x7816;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x51CC;&#x6668;&#x56DB;&#x4E94;&#x70B9;&#x8D77;&#x5E8A;&#x5199;&#x6587;&#x7AE0;&#x62A2;&#x5E01;&#x4E4E;&#x7684;&#x70ED;&#x95E8;&#x8D34;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x5F71;&#x54CD;&#x6211;&#x4E00;&#x6574;&#x5929;&#x5DE5;&#x4F5C;&#x7684;&#x72B6;&#x6001;&#x2026;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x53D7;&#x9650;&#x4E8E;&#x6211;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6211;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x4E0D;&#x53EF;&#x80FD;&#x53BB;&#x628A;&#x63E1;&#x66F4;&#x591A;&#xFF0C;&#x53BB;&#x50CF;&#x5E01;&#x5708;&#x8D22;&#x5BCC;&#x4F20;&#x5947;&#x90A3;&#x6837;&#x6295;&#x8D44;&#xFF0C;all in&#x533A;&#x5757;&#x94FE;&#x3002;&#x6211;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x63E1;&#x4EC0;&#x4E48;&#x4F1A;&#x6DA8;&#x4EC0;&#x4E48;&#x4F1A;&#x8DCC;&#xFF0C;&#x5982;&#x679C;&#xFF0C;&#x54EA;&#x6B21;&#x7684;&#x6295;&#x8D44;&#x8BA9;&#x6211;&#x66B4;&#x5BCC;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x8FD0;&#x6C14;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x547D;&#x4E2D;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5728;&#x5E01;&#x5708;&#x5929;&#x5929;&#x542C;&#x5230;&#x5404;&#x79CD;&#x4F20;&#x5947;&#xFF0C;&#x5305;&#x62EC;&#x8EAB;&#x8FB9;&#x670B;&#x53CB;&#x6295;&#x8D44;&#x7684;&#x8D22;&#x5BCC;&#x66B4;&#x6DA8;&#xFF0C;&#x770B;&#x7740;steemit&#x548C;&#x5E01;&#x4E4E;&#x522B;&#x4EBA;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x90A3;&#x4E48;&#x9AD8;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x8FD9;&#x4E9B;&#x6211;&#x90FD;&#x4F1A;&#x7FA1;&#x6155;&#xFF0C;&#x5728;&#x5E01;&#x4EF7;&#x5927;&#x6DA8;&#x65F6;&#x4E5F;&#x4F1A;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x4F1A;&#x4E0D;&#x4F1A;&#x9519;&#x8FC7;&#x673A;&#x4F1A;&#xFF0C;&#x8FFD;&#x6DA8;&#xFF0C;&#x8FFD;&#x9519;&#x4E86;&#x53C8;&#x4F1A;&#x540E;&#x6094;&#x2026;&#x2026;</p>
<p>&#x597D;&#x5728;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4F1A;&#x53BB;&#x601D;&#x8003;&#xFF0C;&#x5305;&#x62EC;&#x770B;&#x5230;&#x5434;&#x519B;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x8BA9;&#x6211;&#x60F3;&#x6E05;&#x695A;&#x6DE1;&#x5B9A;&#x4E00;&#x4E9B;&#x4E8B;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x201C;&#x8BA4;&#x547D;&#x201D;&#x3002;&#x628A;&#x63E1;&#x81EA;&#x5DF1;&#x80FD;&#x628A;&#x63E1;&#x7684;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x8981;&#x8FC7;&#x591A;&#x53BB;&#x60F3;&#xFF0C;&#x53EA;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x547D;&#x4E2D;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x9519;&#x8FC7;&#x4E86;&#x5C31;&#x9519;&#x8FC7;&#x4E86;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x3002;</p>
<p><strong>&#x8BA4;&#x547D;&#x4E0D;&#x662F;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x59A5;&#x534F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x6001;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x8DDF;&#x547D;&#x53BB;&#x6597;&#xFF0C;&#x53BB;&#x5835;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5207;&#x535A;&#x5F97;&#x90A3;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x8FD0;&#x6C14;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x7FA1;&#x6155;&#x547D;&#x5916;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E94;&#x8BE5;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x547D;&#x4E2D;&#x80FD;&#x628A;&#x63E1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x80FD;&#x628A;&#x63E1;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x53BB;&#x52AA;&#x529B;&#xFF0C;&#x53BB;&#x505A;&#x957F;&#x671F;&#x590D;&#x5229;&#x589E;&#x957F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53BB;&#x505A;&#x5927;&#x6982;&#x7387;&#x6210;&#x529F;&#x7684;&#x4E8B;&#x3002;</strong></p>
<hr>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/78mapt" target="_blank" rel="noopener">&#x6295;&#x8D44;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x201C;&#x8BA4;&#x547D;&#x201D;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/running-steem-logo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeoWcaJtJ9Hw6Qcr5q2EYUSE9okYbYiSvRBJuzjWcFqa4/running-steem-2.png" alt="我也瞎捣鼓给running-steem设计一个logo">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-18T09:06:06.000Z">2018-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/running-steem/">running-steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 676 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/running-steem-logo/">我也瞎捣鼓给running-steem设计一个logo</a>
            
        </h1>
        <div class="content">
            <p>@angelina6688&#x53CB;&#x60C5;&#x7ED9;running-steem&#x8BBE;&#x8BA1;&#x4E86;&#x597D;&#x51E0;&#x4E2A;logo&#xFF0C;&#x5979;&#x662F;&#x5F88;&#x68D2;&#x7684;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5979;&#x548C;&#x6211;&#x7684;&#x4E3B;&#x4E1A;&#x90FD;&#x662F;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#xFF0C;&#x7528;CAD&#x7684;&#xFF0C;&#x9664;&#x4E86;running-steem&#x8FD8;&#x53CB;&#x60C5;&#x7ED9;&#x6211;&#x7684;&#x8D26;&#x53F7;@yellowbird&#x8BBE;&#x8BA1;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x521B;&#x610F;&#x7684;logo&#xFF0C;&#x90FD;&#x662F;&#x95F2;&#x6687;&#x4E4B;&#x4F59;&#x7684;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;running-steem&#x7684;logo&#x6211;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;@angelina6688&#x76EE;&#x524D;&#x8BBE;&#x8BA1;&#x7684;&#x53EF;&#x80FD;&#x8DDF;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x540E;&#x9762;&#x624D;&#x8DDF;&#x5979;&#x6709;&#x4EA4;&#x6D41;running-steem&#x7684;logo&#x521B;&#x610F;idea&#x3002;&#x60F3;&#x6CD5;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4EC5;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x6211;&#x6A21;&#x7CCA;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x8BED;&#x8A00;&#x63CF;&#x8FF0;&#xFF0C;&#x5728;&#x5E73;&#x9762;&#x8BBE;&#x8BA1;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x96BE;&#x5EA6;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x5F53;&#x7136;&#x53EA;&#x6709;&#x6211;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#xFF0C;&#x9057;&#x61BE;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x641E;&#x5E73;&#x9762;&#x8BBE;&#x8BA1;&#x3002;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x5C1D;&#x8BD5;&#x7740;&#x7528;CAD&#x7684;&#x7EBF;&#x6761;&#x7C97;&#x7CD9;&#x7684;&#x5F04;&#x4E86;&#x4E00;&#x4E2A;&#x3002;&#x6BD4;&#x5982;&#x4E0B;&#x9762;&#x7684;&#x8BBE;&#x8BA1;&#xFF1A;</p>
<center><img src="https://steemitimages.com/DQmeoWcaJtJ9Hw6Qcr5q2EYUSE9okYbYiSvRBJuzjWcFqa4/running-steem-2.png" alt="running-steem-2.png"></center>

<center><img src="https://steemitimages.com/DQmZMb7E5hiCSdKMQbnaDFPmojhQtfg6sssTMjtY2PxG4nK/QQ%E6%88%AA%E5%9B%BE20180318164147.png" alt="QQ&#x622A;&#x56FE;20180318164147.png"></center>

<center><img src="https://steemitimages.com/DQmYR6om4jeiQCiDxiAFqeG7mRKjAzSY4Ukk4T2iMrg8P7W/QQ%E6%88%AA%E5%9B%BE20180318160944.png" alt="QQ&#x622A;&#x56FE;20180318160944.png"></center>

<p>&#x5728;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x91CC;&#xFF0C;running-steem&#x7684;logo&#x5E0C;&#x671B;&#x4F53;&#x9A8C;&#x4EE5;&#x4E0B;&#x7684;&#x51E0;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x8DDF;steem&#x7684;logo&#x76F8;&#x5173;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x5DE7;&#x5999;&#x7684;&#x7ED3;&#x5408;</li>
<li>&#x8DDF;&#x8DD1;&#x6B65;&#x6709;&#x5173;&#x7684;&#x610F;&#x50CF;</li>
<li>&#x8272;&#x5F69;&#x4E0A;&#x4F53;&#x73B0;&#x8FD0;&#x52A8;&#x9633;&#x5149;&#x7684;&#x6B63;&#x80FD;&#x91CF;</li>
<li>&#x5728;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x7684;logo&#x4E2D;&#xFF0C;&#x4E2A;&#x4EBA;&#x503E;&#x5411;&#x559C;&#x6B22;&#x90A3;&#x79CD;&#x5F69;&#x8272;&#x6C34;&#x58A8;&#x62BD;&#x8C61;&#x7684;&#x8868;&#x8FBE;</li>
</ul>
<p>&#x5F53;&#x7136;&#x7B2C;&#x4E00;&#x70B9;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x6211;&#x53CD;&#x590D;&#x8C03;&#x6574;&#x5C1D;&#x8BD5;&#xFF0C;&#x6700;&#x7EC8;&#x628A;steem&#x7684;logo&#x878D;&#x5165;&#x5230;3&#x4E2A;&#x4EBA;&#x8DD1;&#x6B65;&#x7684;&#x59FF;&#x6001;&#x4E2D;&#xFF0C;&#x610F;&#x5916;&#x7684;&#x4E5F;&#x8BA9;&#x6211;&#x5F97;&#x5230;&#x4E86;&#x5173;&#x4E8E;&#x6211;&#x8BBE;&#x8BA1;&#x7684;&#x8FD9;&#x4E2A;running-steem&#x7684;logo&#x65B0;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x53E4;&#x8BDD;&#xFF0C;&#x53EB;&#x201C;&#x4E09;&#x4EBA;&#x5FC5;&#x6709;&#x6211;&#x5E08;&#x201D;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x53EF;&#x4EE5;&#x4F20;&#x8FBE;&#x51FA;&#x201C;&#x4E09;&#x4EBA;&#x6210;&#x56E2;&#x201D;&#x7684;&#x542B;&#x4E49;&#x3002;&#x53EA;&#x8981;&#x6709;3&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x80FD;&#x6210;&#x56E2;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x53EF;&#x4EE5;&#x56E0;&#x4E3A;&#x5174;&#x8DA3;&#x805A;&#x96C6;&#x5728;&#x4E00;&#x8D77;~&#xFF01;</p>
<p>&#x9700;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x4E0A;&#x9762;&#x7684;logo&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x60F3;&#x6CD5;&#x7684;&#x81EA;&#x6211;&#x8868;&#x8FBE;&#xFF0C;&#x7528;CAD+PPT&#x6363;&#x9F13;&#x51FA;&#x6765;&#x7684;&#x8FD8;&#x663E;&#x7C97;&#x7CD9;&#xFF0C;&#x6CA1;&#x6709;&#x7528;&#x5E73;&#x9762;&#x8BBE;&#x8BA1;&#x8F6F;&#x4EF6;&#x505A;&#x51FA;&#x6765;&#x7684;&#x7CBE;&#x7EC6;&#x3002;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x521B;&#x610F;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6B22;&#x8FCE;steemit&#x7684;&#x5404;&#x8DEF;&#x5927;&#x795E;&#x7684;&#x53CB;&#x60C5;&#x534F;&#x52A9;&#xFF0C;&#x5B8C;&#x5584;&#x8FD9;&#x4E2A;logo&#x4E5F;&#x597D;&#xFF0C;&#x65B0;&#x7684;&#x66F4;&#x597D;&#x521B;&#x610F;&#x4E5F;&#x597D;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#xFF01;</p>
<hr>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/running-steem/@yellowbird/running-steem" target="_blank" rel="noopener">&#x5173;&#x4E8E;running-steem&#x6210;&#x7ACB;&#x7684;&#x521D;&#x6B65;&#x6784;&#x60F3;</a></p>
<center><img src="https://steemitimages.com/DQmfYiFY93BqXAtRuQ8CQdPCUYrGe8Kir16k3yU8AemGEGS/QQ%E6%88%AA%E5%9B%BE20180318170343.png" alt="QQ&#x622A;&#x56FE;20180318170343.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/running-steem-logo" target="_blank" rel="noopener">&#x6211;&#x4E5F;&#x778E;&#x6363;&#x9F13;&#x7ED9;running-steem&#x8BBE;&#x8BA1;&#x4E00;&#x4E2A;logo</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/running-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmenLHqArE4sf4TmkRsLVZQaSXxbKuU2thAhTKuzbyrFRe/W020170807854881659953.jpg" alt="关于running-steem成立的初步构想">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T13:02:30.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/running-steem/">running-steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1233 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/running-steem/">关于running-steem成立的初步构想</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmenLHqArE4sf4TmkRsLVZQaSXxbKuU2thAhTKuzbyrFRe/W020170807854881659953.jpg" alt="W020170807854881659953.jpg"></p>
<p>&#x8FD1;&#x65E5;@antone&#x5728;&#x60A6;&#x8DD1;&#x5708;&#x5F04;&#x4E86;<a href="https://steemit.com/cn/@antone/007" target="_blank" rel="noopener">&#x4E0D;&#x8DD1;&#x5C31;&#x51FA;&#x5C40;&#x7684;&#x8DD1;&#x56E2;</a>&#xFF0C;&#x8981;&#x6C42;&#x5C31;&#x662F;&#x6BCF;&#x5468;&#x8DD1;&#x6B65;&#x4E00;&#x6B21;&#xFF0C;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x8DD1;&#x6B65;&#x65F6;&#x95F4;&#x548C;&#x8DDD;&#x79BB;&#x8981;&#x6C42;&#x3002;&#x770B;&#x5230;&#x4ED6;&#x90A3;&#x7BC7;&#x6587;&#x5B57;&#xFF0C;&#x7ACB;&#x9A6C;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x52A0;&#x5165;&#x4E86;&#x4ED6;&#x7684;&#x8DD1;&#x56E2;&#x3002;</p>
<p>&#x6211;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#x662F;&#x5E0C;&#x671B;&#x628A;&#x5199;&#x4F5C;&#x548C;&#x8DD1;&#x6B65;&#x57F9;&#x517B;&#x6210;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;<strong>&#x5199;&#x4F5C;&#x662F;&#x953B;&#x70BC;&#x5927;&#x8111;&#xFF0C;&#x8DD1;&#x6B65;&#x662F;&#x953B;&#x70BC;&#x8EAB;&#x4F53;</strong>&#x3002;&#x76EE;&#x524D;&#x5728;steemit&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#xFF0C;&#x5199;&#x4F5C;&#x7B97;&#x662F;&#x6210;&#x4E3A;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8DD1;&#x6B65;&#xFF0C;&#x6211;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x8DD1;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x4E5F;&#x8DD1;&#x4E86;&#x51E0;&#x6B21;&#x5341;&#x516C;&#x91CC;&#x7684;&#x9A6C;&#x62C9;&#x677E;&#xFF0C;&#x4F46;&#x662F;&#x4E60;&#x60EF;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x517B;&#x6210;&#x3002;</p>
<p>&#x5728;@antone&#x53D1;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x7422;&#x78E8;&#x81EA;&#x5DF1;&#x8981;&#x5F00;&#x59CB;&#x8DD1;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5F88;&#x96BE;&#x6301;&#x7EED;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5E2E;&#x4EBA;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x6709;&#x610F;&#x601D;&#x591A;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x60F3;&#x8FC7;&#xFF0C;&#x5728;steemit&#x4E0A;&#x6210;&#x7ACB;&#x4E00;&#x4E2A;&#x8DD1;&#x56E2;&#xFF0C;&#x5927;&#x5BB6;&#x9664;&#x4E86;&#x5199;&#x6587;&#x7AE0;&#x5206;&#x4EAB;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x7684;&#x8DD1;&#x6B65;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x8DD1;&#x6B65;&#x6210;&#x957F;&#x4E5F;&#x8BB0;&#x5F55;&#x5230;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x8BA9;&#x8DD1;&#x6B65;&#x7ECF;&#x5386;&#x4E5F;&#x6709;&#x8FF9;&#x53EF;&#x5FAA;&#x3002;</p>
<p>&#x800C;running-steem&#x5C06;&#x7ED9;&#x70ED;&#x7231;&#x8DD1;&#x6B65;steemit&#x4EBA;&#xFF0C;&#x6709;&#x5171;&#x540C;&#x5174;&#x8DA3;&#x7684;&#x4EBA;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x5728;steemit&#x4E0A;&#x4E00;&#x8D77;&#x73A9;&#x8D77;&#xFF0C;&#x8DD1;&#x8D77;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmYDU9YU1vhwrxhrjmceqkMvshJYSHx2GheJPiK1G2o3sa/TIM%E6%88%AA%E5%9B%BE20180316124420.jpg" alt="TIM&#x622A;&#x56FE;20180316124420.jpg"></center>

<p>steemit&#x4E0A;&#x5DF2;&#x7ECF;&#x5F88;&#x591A;&#x524D;&#x8F88;&#x7EC4;&#x7EC7;&#x8FC7;&#x5F88;&#x591A;&#x6709;&#x6709;&#x610F;&#x601D;&#x548C;&#x521B;&#x610F;&#x7684;&#x5199;&#x4F5C;&#x6D3B;&#x52A8;&#xFF0C;&#x90A3;&#x4E48;running-steem&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x53EF;&#x4EE5;&#x7EC4;&#x7EC7;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#x5462;&#x3002;&#x5F53;&#x7136;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4E2A;&#x5F88;&#x591A;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x521B;&#x610F;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6211;&#x60F3;&#x8FC7;&#x8FD9;&#x4E9B;&#xFF1A;</p>
<p><strong>&#x6D3B;&#x52A8;&#x5F62;&#x5F0F;&#xFF1A;</strong></p>
<ul>
<li>&#x52A0;&#x5165;running-steem&#x8DD1;&#x56E2;&#xFF0C;&#x5B8C;&#x6210;&#x6D3B;&#x52A8;&#x4EFB;&#x52A1;&#xFF0C;&#x5728;steemit&#x4E0A;&#x4E0A;&#x4F20;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x7684;&#x7167;&#x7247;&#x6216;&#x8005;&#x89C6;&#x9891;&#xFF0C;&#x7559;&#x4E0B;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x83B7;&#x5F97;SBD&#x5956;&#x52B1;&#xFF0C;&#x83B7;&#x5F97;&#x56E2;&#x53CB;&#x70B9;&#x8D5E;&#x3002;</li>
<li>&#x6BD4;&#x5982;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x4E00;&#x4E2A;&#x6708;&#x8FDE;&#x7EED;&#x6BCF;&#x5468;&#x8DD1;&#x6B65;&#x81F3;&#x5C11;&#x4E00;&#x6B21;&#xFF0C;&#x5982;&#x679C;&#x672A;&#x5B8C;&#x6210;&#xFF0C;&#x6350;SBD&#x7ED9;running-steem&#x3002;&#x901A;&#x8FC7;&#x5BF9;&#x8D4C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x3002;</li>
<li>&#x6BD4;&#x5982;&#x52A0;&#x5165;running-steem&#x7684;&#x6210;&#x5458;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x96C6;&#x4F53;&#x5B8C;&#x6210;XX&#x516C;&#x91CC;&#x7684;&#x8DD1;&#x6B65;&#x8DDD;&#x79BB;&#xFF0C;&#x5982;&#x679C;&#x56E2;&#x961F;&#x6CA1;&#x5B8C;&#x6210;&#xFF0C;&#x56E2;&#x961F;&#x6350;SBD&#x7ED9;&#x793E;&#x533A;&#x5176;&#x4ED6;&#x7EC4;&#x7EC7;&#x505A;&#x516C;&#x76CA;&#x3002;</li>
<li>&#x53EF;&#x4EE5;&#x53D1;&#x8D77;steemit&#x7684;&#x8DD1;&#x904D;&#x4E2D;&#x56FD;&#x6D3B;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x8BA9;&#x4E2D;&#x56FD;&#x5404;&#x5730;&#x5404;&#x57CE;&#x5E02;&#x7684;steemit&#x8DD1;&#x53CB;&#x4EEC;&#xFF0C;&#x5728;&#x4F60;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x8DD1;&#x6B65;&#x591A;&#x5C11;&#x516C;&#x91CC;&#xFF0C;&#x4E0A;&#x4F20;&#x7167;&#x7247;&#xFF0C;&#x628A;steemit&#x70B9;&#x71C3;&#x4E2D;&#x56FD;&#x3002;</li>
<li>&#x53D1;&#x8D77;steemit&#x8DD1;&#x904D;&#x4E16;&#x754C;&#xFF0C;steemit&#x4EBA;&#x672C;&#x6765;&#x5C31;&#x904D;&#x5E03;&#x5168;&#x7403;&#x3002;</li>
<li>&#x53EF;&#x4EE5;&#x53D1;&#x8D77;steemit&#x4EBA;&#x8DD1;&#x904D;&#x7EBF;&#x4E0B;&#x9A6C;&#x62C9;&#x677E;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;running-steem&#x4E5F;&#x51FA;&#x73B0;&#x5728;&#x7EBF;&#x4E0B;&#x7684;&#x5404;&#x79CD;&#x9A6C;&#x62C9;&#x677E;&#x4E0A;&#x3002;&#x5E76;&#x4E14;&#x5206;&#x4EAB;&#x4F60;&#x4EEC;&#x7684;&#x7ECF;&#x5386;&#x3002;</li>
</ul>
<p>&#x2026;&#x2026;..</p>
<p><strong>&#x5173;&#x4E8E;running-steem&#x8D26;&#x53F7;&#x7684;&#x4F5C;&#x7528;</strong>&#xFF1A;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x8DD1;&#x53CB;&#x7684;&#x805A;&#x96C6;&#x5730;&#xFF0C;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x662F;&#x8DD1;&#x53CB;&#x4EEC;&#x6D3B;&#x52A8;&#x8D26;&#x52A1;&#x5E73;&#x53F0;&#x3002;running-steem&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x5927;&#x5BB6;&#x4E3A;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x5EB7;&#x6216;&#x8005;&#x66F4;&#x591A;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x81EA;&#x53D1;&#x7684;&#x7EC4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;steemit&#xFF0C;&#x6240;&#x6709;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x900F;&#x660E;&#x53EF;&#x67E5;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5728;steemit&#x4E0A;&#x641E;&#x4E00;&#x4E2A;&#x8DD1;&#x56E2;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>running-steem&#x8D26;&#x6237;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x76CA;&#x6216;&#x8005;&#x8DD1;&#x53CB;&#x7684;&#x4EFB;&#x52A1;&#x60E9;&#x7F5A;&#x6536;&#x76CA;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x7528;&#x4E8E;running-steem&#x7684;&#x63A8;&#x5E7F;&#xFF08;&#x6BD4;&#x5982;logo&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5956;&#x52B1;&#x7ED9;running-steem&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x4EBA;&#x7B49;&#x3002;&#xFF09;</p>
<p><strong>&#x7F8E;&#x597D;&#x7684;&#x613F;&#x666F;</strong></p>
<p>&#x672A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x81EA;&#x5DF1;&#x7684;logo&#x548C;&#x65D7;&#x5E1C;&#xFF0C;&#x4E5F;&#x8BB8;&#x672A;&#x6765;running-steem&#x7684;&#x65D7;&#x5E1C;&#x4F1A;&#x98D8;&#x626C;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x9A6C;&#x62C9;&#x677E;&#x8D5B;&#x573A;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x4E5F;&#x662F;steemit&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#xFF0C;&#x4F60;&#x4F1A;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x7684;&#x53E3;&#x53F7;</strong></p>
<p><strong>running-steem&#xFF0C;&#x5954;&#x8DD1;&#x5427;steem&#xFF01;</strong><br>&#x2014;&#x2014;&#x5954;&#x8DD1;&#x5427;steem&#x4EBA;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x66F4;&#x662F;&#x5954;&#x8DD1;&#x5427;steem&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5E0C;&#x671B;steem&#x672A;&#x6765;&#x80FD;&#x66F4;&#x597D;&#xFF01;</p>
<hr>
<p>&#x4EE5;&#x4E0A;&#x4E5F;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x7684;&#x7C97;&#x7565;&#x6784;&#x60F3;&#xFF0C;&#x8BF4;&#x7684;&#x4E5F;&#x662F;&#x5F88;&#x96F6;&#x788E;&#x3002;&#x6211;&#x60F3;&#x6211;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x7684;&#x6BDB;&#x75C5;&#x53C8;&#x72AF;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x7684;&#x7CBE;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x80FD;&#x5426;&#x8BA9;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x5B58;&#x6D3B;&#x8D77;&#x6765;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x4E5F;&#x8BB8;&#x672A;&#x6765;&#x6B7B;&#x6389;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x6210;&#x53E6;&#x5916;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E5F;&#x8BB8;&#x672A;&#x6765;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x8F6C;&#x7ED9;&#x4E00;&#x4E2A;&#x80FD;&#x5728;&#x8DD1;&#x6B65;&#x6D3B;&#x52A8;&#x4E0A;&#x6709;&#x7EC4;&#x7EC7;&#x548C;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EBA;&#x6765;&#x8FD0;&#x4F5C;&#x3002;</p>
<p>&#x76EE;&#x524D;&#xFF0C;@angelina6688 &#x53CB;&#x60C5;<a href="https://steemit.com/design/@angelina6688/i-designed-3-logos-for-running-steem-007-logo" target="_blank" rel="noopener">&#x7ED9;running-steem&#x8BBE;&#x8BA1;&#x4E86;logo</a>&#xFF0C;@antone&#x521B;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;<a href="https://steemit.com/cn/@antone/007" target="_blank" rel="noopener">&#x60A6;&#x8DD1;&#x5708;&#x7684;&#x8DD1;&#x56E2;</a>&#xFF0C;&#x4E5F;&#x6709;&#x90E8;&#x5206;steemit&#x4EBA;&#x7684;&#x52A0;&#x5165;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x66F4;&#x591A;&#x6709;&#x8DD1;&#x6B65;&#x5174;&#x8DA3;&#x7684;steemit&#x4EBA;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#xFF0C;&#x8DD1;&#x8D77;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/running-steem" target="_blank" rel="noopener">&#x5173;&#x4E8E;running-steem&#x6210;&#x7ACB;&#x7684;&#x521D;&#x6B65;&#x6784;&#x60F3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5kxdxk-yellowbird/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPyeZj4Pa9hfBX8pq8zmLJiLZxTijvWte3N26xmLs3LRT/IMG_20180315_194117.jpg" alt="我是“工程师yellowbird”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-15T12:24:48.000Z">2018-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 698 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5kxdxk-yellowbird/">我是“工程师yellowbird”</a>
            
        </h1>
        <div class="content">
            <p>3&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x53D1;&#x4E86;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;<a href="https://steemit.com/cn/@yellowbird/5h1w3x" target="_blank" rel="noopener">&#x300A;&#x201C;&#x4EE5;&#x540E;&#x8BF7;&#x53EB;&#x6211;&#x9EC4;&#x5DE5;&#x201D;&#x300B;</a>&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x6B63;&#x5728;&#x516C;&#x793A;&#xFF0C;&#x622A;&#x6B62;&#x4ECA;&#x5929;3&#x6708;15&#x65E5;&#xFF0C;&#x6211;&#x9886;&#x5230;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x4EFD;&#x8D44;&#x6599;&#xFF0C;&#x6211;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x8BC4;&#x5BA1;&#x4E4B;&#x8DEF;&#x624D;&#x7B97;&#x5212;&#x4E0A;&#x5706;&#x6EE1;&#x53E5;&#x53F7;&#x3002;</p>
<p>&#x5386;&#x65F6;&#x4E24;&#x5E74;&#xFF0C;&#x7EC8;&#x4E8E;&#x641E;&#x5B9A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x7EC8;&#x4E8E;&#x540D;&#x6B63;&#x8A00;&#x987A;&#x7684;&#x6210;&#x4E3A;&#x201C;&#x9EC4;&#x5DE5;&#x201D;&#xFF0C;<strong>&#x4EBA;&#x751F;&#x9886;&#x4E86;&#x597D;&#x591A;&#x7684;&#x8BC1;&#xFF0C;&#x591A;&#x4E00;&#x4E2A;&#x8BC1;&#x7B49;&#x4E8E;&#x7ED9;&#x81EA;&#x5DF1;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;</strong>&#x3002;&#x884C;&#x8D70;&#x5728;&#x6C5F;&#x6E56;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x767D;&#x7EB8;&#x4E00;&#x5F20;&#xFF0C;&#x5230;&#x4E0D;&#x65AD;&#x7ED9;&#x81EA;&#x5DF1;&#x8D34;&#x4E0A;&#x5404;&#x79CD;&#x6807;&#x7B7E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPyeZj4Pa9hfBX8pq8zmLJiLZxTijvWte3N26xmLs3LRT/IMG_20180315_194117.jpg" alt="IMG_20180315_194117.jpg"></p>
<p><img src="https://steemitimages.com/DQmQo82nULHHF1CFuj1134kAJpdYL5g2bJbJSemjwiQWr5m/IMG_20180315_193200.jpg" alt="IMG_20180315_193200.jpg"></p>
<p>&#x5728;&#x804C;&#x4E1A;&#x4E0A;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x7ED9;&#x81EA;&#x5DF1;&#x8D34;&#x4E0A;&#x4E86;&#x201C;&#x5DE5;&#x7A0B;&#x5E08;&#x201D;&#x7684;&#x4E2A;&#x4EBA;&#x6807;&#x7B7E;&#x3002;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4EE3;&#x8868;&#x4F60;&#x6709;&#x4E86;&#x600E;&#x6837;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x3002;&#x6709;&#x4EBA;&#x9AD8;&#x7EA7;&#x5DE5;&#x7A0B;&#x5E08;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6C34;&#x5E73;&#x4E5F;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;<strong>&#x6807;&#x7B7E;&#x4F9D;&#x7136;&#x4F1A;&#x6709;&#x5B83;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x964C;&#x751F;&#x4EBA;&#x95F4;&#x6784;&#x5EFA;&#x4FE1;&#x4EFB;&#x548C;&#x6C9F;&#x901A;</strong>&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x8FD9;&#x8FD8;&#x662F;&#x4E13;&#x4E1A;&#x673A;&#x6784;&#x8BA4;&#x8BC1;&#x7684;&#x201C;&#x6807;&#x7B7E;&#x201D;&#x3002;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x5DE5;&#x7A0B;&#x5E08;&#x201D;&#x7684;&#x5934;&#x8854;&#xFF0C;&#x80AF;&#x5B9A;&#x6BD4;&#x6CA1;&#x6709;&#x5728;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x7684;&#x4FE1;&#x4EFB;&#x9AD8;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x8BB0;&#x4F4F;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x5F80;&#x5F80;&#x4F1A;&#x901A;&#x8FC7;&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x6807;&#x7B7E;&#x8BB0;&#x4F4F;&#x4ED6;</strong>&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x7684;&#x201C;&#x5E05;&#x4E09;&#x65A4;&#x201D;&#xFF08;&#x59D3;&#x5E05;&#x7684;&#x559D;&#x9152;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#xFF09;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x8BB0;&#x5FC6;&#x6DF1;&#x523B;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x67D0;&#x4E9B;&#x7279;&#x70B9;&#xFF0C;&#x6709;&#x4E9B;&#x6807;&#x7B7E;&#x662F;&#x4ED6;&#x4EBA;&#x8D4B;&#x4E88;&#x6211;&#x4EEC;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x4E60;&#x60EF;&#x7247;&#x9762;&#x7684;&#x53BB;&#x7ED9;&#x4ED6;&#x4EBA;&#x8D34;&#x4E0A;&#x6807;&#x7B7E;&#x6765;&#x754C;&#x5B9A;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x51CF;&#x5C11;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x8D1F;&#x9762;&#x201C;&#x6807;&#x7B7E;&#x201D;&#x5E26;&#x7ED9;&#x4ED6;&#x4EBA;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x8BEF;&#x89E3;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x6DF7;&#x8FF9;&#x804C;&#x573A;&#xFF0C;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x81EA;&#x5A92;&#x4F53;&#xFF0C;&#x8FD8;&#x662F;steemit&#x4E0A;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x66F4;&#x52A0;&#x7A81;&#x51FA;&#x3001;&#x6784;&#x5EFA;&#x4FE1;&#x4EFB;&#x6C9F;&#x901A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x52AA;&#x529B;&#x4E3B;&#x52A8;&#x7ED9;&#x81EA;&#x5DF1;&#x8D34;&#x4E0A;&#x4E00;&#x4E9B;&#x79EF;&#x6781;&#x7684;&#x6B63;&#x9762;&#x7684;&#x201C;&#x6807;&#x7B7E;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x6709;&#x54EA;&#x4E9B;&#x88AB;&#x52A8;&#x88AB;&#x4ED6;&#x4EBA;&#x8D34;&#x4E0A;&#x7684;&#x8D1F;&#x9762;&#x6807;&#x7B7E;&#xFF0C;&#x4F60;&#x53C8;&#x5C1D;&#x8BD5;&#x8FC7;&#x54EA;&#x4E9B;&#x7ED9;&#x81EA;&#x5DF1;&#x8D34;&#x8FC7;&#x7684;&#x6B63;&#x9762;&#x79EF;&#x6781;&#x7684;&#x6807;&#x7B7E;&#xFF1F;&#x6211;&#x662F;&#x201C;&#x5DE5;&#x7A0B;&#x5E08;yellowbird&#x201D;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7559;&#x8A00;&#x533A;&#x5206;&#x4EAB;&#xFF01;</p>
<hr>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/cn/@yellowbird/steemit-yoyow" target="_blank" rel="noopener">&#x7C97;&#x6D45;&#x7684;&#x804A;&#x804A;steemit&#xFF0C;&#x5E01;&#x4E4E;&#xFF0C;yoyow&#x7B49;&#x5E73;&#x53F0;&#x4E0D;&#x540C;</a><br><a href="https://steemit.com/cn/@yellowbird/iyvtc" target="_blank" rel="noopener">&#x901A;&#x8FC7;&#x516D;&#x4E2A;&#x4EBA;&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;</a><br><a href="https://steemit.com/cn-reader/@yellowbird/5wdynz-steemit" target="_blank" rel="noopener">Steemit&#x6210;&#x4E86;&#x4E16;&#x5916;&#x6843;&#x6E90;&#xFF1F;</a></p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5kxdxk-yellowbird" target="_blank" rel="noopener">&#x6211;&#x662F;&#x201C;&#x5DE5;&#x7A0B;&#x5E08;yellowbird&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steemit-yoyow/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSUYF6Geq1AoJ1MsqKTQ79Pdfd9aCfkKRKyxq9ynNKGhK/20180314111643.jpg" alt="粗浅的聊聊steemit，币乎，yoyow等平台不同">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-14T03:30:54.000Z">2018-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steemit-yoyow/">粗浅的聊聊steemit，币乎，yoyow等平台不同</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSUYF6Geq1AoJ1MsqKTQ79Pdfd9aCfkKRKyxq9ynNKGhK/20180314111643.jpg" alt="20180314111643.jpg"></p>
<p>&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5185;&#x5BB9;&#x5A92;&#x4F53;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x3002;&#x7EE7;16&#x5E74;steemit&#x6210;&#x7ACB;&#x4EE5;&#x6765;&#xFF0C;&#x5404;&#x79CD;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5185;&#x5BB9;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#x76F8;&#x7EE7;&#x8BDE;&#x751F;&#xFF0C;&#x6BD4;&#x5982;17&#x5E74;&#x56FD;&#x5185;&#x7684;YOYOW&#xFF0C;18&#x5E74;2&#x6708;&#x5E95;&#x5927;&#x706B;&#x7684;&#x5E01;&#x4E4E;&#xFF0C;&#x8FD8;&#x6709;3&#x6708;&#x4EFD;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x6765;&#x7684;iVeryone&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x90FD;&#x5C5E;&#x4E8E;&#x540C;&#x4E00;&#x7C7B;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6709;&#x4EBA;&#x53EB;&#x505A;UGC&#xFF08;User Generated Content&#xFF09;&#x7C7B;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x628A;&#x5B83;&#x4EEC;&#x53EB;&#x505A;&#x5A92;&#x4F53;&#x94FE;&#xFF08;mediachain&#xFF09;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmekkPTSdHtKSgFY48AQ9pB7JRgbrjjhALRYBNiHHTGXhv/iveryone.png" alt="iveryone.png"></p>
<p>iVeryone&#x521A;&#x51FA;&#x6765;&#x8FD8;&#x5728;&#x6478;&#x7D22;&#x548C;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x59A8;&#x5148;&#x7C97;&#x6D45;&#x7684;&#x804A;&#x804A;steemit&#xFF0C;&#x5E01;&#x4E4E;&#xFF0C;YOYOW&#x7B49;&#x5E73;&#x53F0;&#x7684;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x3002;&#x4EE5;&#x4E0B;&#x4EC5;&#x4E3A;&#x4E2A;&#x4EBA;&#x7406;&#x89E3;&#xFF0C;&#x7C97;&#x6D45;&#x7684;&#x8C08;&#x8C08;&#xFF0C;&#x6709;&#x5931;&#x504F;&#x9887;&#x7F3A;&#x4E4F;&#x6DF1;&#x5EA6;&#x8FD8;&#x8BF7;&#x89C1;&#x8C05;&#xFF01;</p>
<ul>
<li><p>Steemit&#x662F;steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E00;&#x4E2A;&#x5E94;&#x7528;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x535A;&#x5BA2;&#x7C7B;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x4EAB;&#x7F51;&#x7AD9;&#xFF0C;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#x88AB;&#x8BB0;&#x5F55;&#x5230;steem&#x533A;&#x5757;&#x94FE;&#x3002;Steemit&#x7684;&#x535A;&#x5BA2;&#x7C7B;&#x7684;&#x5185;&#x5BB9;&#x5B9A;&#x4F4D;&#x662F;&#x5927;&#x800C;&#x5168;&#x7684;&#xFF0C;&#x6240;&#x4EE5;steemit&#x4E5F;&#x6C47;&#x96C6;&#x4E86;&#x5199;&#x4F5C;&#xFF0C;&#x97F3;&#x4E50;&#xFF0C;&#x89C6;&#x9891;&#x5206;&#x4EAB;&#xFF0C;&#x7ED8;&#x753B;&#x7B49;&#x7B49;&#x5404;&#x79CD;&#x5185;&#x5BB9;&#x5F62;&#x5F0F;&#x3002;</p>
</li>
<li><p>&#x57FA;&#x4E8E;steem&#x533A;&#x5757;&#x94FE;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x5E94;&#x7528;&#x751F;&#x6001;&#xFF0C;&#x672A;&#x6765;steem&#x66F4;&#x5927;&#x7684;&#x5E02;&#x573A;&#x5B9A;&#x4F4D;&#x662F;Smart Media Tokens&#x2014;&#x2014;&#x57FA;&#x4E8E;steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E00;&#x4E2A;&#x670D;&#x52A1;&#x5185;&#x5BB9;&#x5A92;&#x4F53;&#x7684;&#x7C7B;&#x4F3C;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7CFB;&#x7EDF;&#xFF0C;&#x5373;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x53EF;&#x4EE5;&#x57FA;&#x4E8E;SMTs&#x6765;&#x53D1;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x4EE3;&#x5E01;&#x3002;</p>
</li>
<li><p>&#x5E01;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x4EAB;&#x5E73;&#x53F0;+ERC20&#x7684;&#x4EE3;&#x5E01;&#x3002;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x8DDF;steemit&#x4E00;&#x6837;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x7684;&#x535A;&#x5BA2;&#x7C7B;&#x7F51;&#x7AD9;&#xFF0C;&#x6D89;&#x53CA;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;&#x8F83;&#x4E3A;&#x5355;&#x4E00;&#xFF0C;&#x901A;&#x8FC7;&#x540D;&#x5B57;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x6D89;&#x53CA;&#x8DDF;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
</li>
<li><p>YOYOW&#x5B9A;&#x4F4D;&#x7684;&#x662F;&#x4E00;&#x6761;&#x5E95;&#x5C42;&#x516C;&#x94FE;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x505A;&#x5177;&#x4F53;&#x5E73;&#x53F0;&#x3002;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x53EF;&#x4EE5;&#x63A5;&#x5165;YOYOW&#x4F53;&#x7CFB;&#x3002;&#x5C31;&#x597D;&#x50CF;steemit&#x63A5;&#x5165;steem&#x533A;&#x5757;&#x94FE;&#x4E00;&#x6837;&#x3002;YOYOW&#x8D1F;&#x8D23;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x652F;&#x6301;&#x548C;&#x7EF4;&#x62A4;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x6765;&#x4F7F;&#x7528;YOYOW&#x642D;&#x5EFA;&#x5404;&#x79CD;&#x5E94;&#x7528;&#x3002;&#x76EE;&#x524D;YOYOW&#x5B75;&#x5316;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x7C7B;&#x7684;&#x662F;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x201C;&#x5E01;&#x95EE;&#x201D;&#xFF0C;&#x76EE;&#x524D;&#x5E01;&#x95EE;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x672A;&#x6765;&#x4F1A;&#x63A5;&#x5165;YOYOW&#x4F53;&#x7CFB;&#x3002;</p>
</li>
</ul>
<p>&#x901A;&#x8FC7;&#x4E0A;&#x9762;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p>1&#x3001;&#x5A92;&#x4F53;&#x94FE;&#x60F3;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x628A;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x7684;&#x6536;&#x76CA;&#x8FD4;&#x8FD8;&#x5E73;&#x53F0;&#x7684;&#x7528;&#x6237;&#xFF1B;</p>
<p>2&#x3001;steem&#x8DDF;yoyow&#x7C7B;&#x4F3C;&#x662F;&#x4E00;&#x4E2A;&#x5E95;&#x5C42;&#x516C;&#x94FE;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x5165;&#x5404;&#x79CD;&#x5185;&#x5BB9;&#x5E94;&#x7528;&#x5E73;&#x53F0;&#xFF0C;steem&#x76F8;&#x6BD4;yoyow&#x66F4;&#x5927;&#x7684;&#x91CE;&#x5FC3;&#x662F;SMTs&#x670D;&#x52A1;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7CFB;&#x7EDF;;</p>
<p>3&#x3001;steemit&#x548C;&#x5E01;&#x4E4E;&#x90FD;&#x662F;&#x535A;&#x5BA2;&#x7F51;&#x7AD9;&#xFF0C;steemit&#x7684;&#x535A;&#x5BA2;&#x5185;&#x5BB9;&#x5E7F;&#x6CDB;&#xFF0C;&#x5E01;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x53EA;&#x5173;&#x6CE8;&#x533A;&#x5757;&#x94FE;&#x7684;&#x535A;&#x5BA2;&#x7F51;&#x7AD9;;</p>
<p>4&#x3001;steemit&#x662F;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#x4F1A;&#x4E0A;&#x4F20;&#x533A;&#x5757;&#x94FE;&#x800C;&#x65E0;&#x6CD5;&#x5220;&#x9664;&#x7BE1;&#x6539;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;</p>
<hr>
<center><img src="https://steemitimages.com/DQmVufc7UUJMAYq7Jnkce9X3uMqZhha5KJUnKPXVDYLYCdy/db2e7fff2ef10602e48a19d557c0607b.png" alt="db2e7fff2ef10602e48a19d557c0607b.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steemit-yoyow" target="_blank" rel="noopener">&#x7C97;&#x6D45;&#x7684;&#x804A;&#x804A;steemit&#xFF0C;&#x5E01;&#x4E4E;&#xFF0C;yoyow&#x7B49;&#x5E73;&#x53F0;&#x4E0D;&#x540C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/99/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/101/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/99/">99</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/100/">100</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/101/">101</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/129/">129</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

