
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>说说信用卡的那些事儿 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaS2d3LN2m27tmazJYLhGkdYHWZvHp9595nxjP3zudfFE/creditcard.jpg" alt="说说信用卡的那些事儿">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T04:10:24.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1538 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                说说信用卡的那些事儿
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x4EBA;&#x9700;&#x8981;&#x62E5;&#x6709;&#x51E0;&#x5F20;&#x5361;&#xFF1F;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x9650;&#x5236;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x529E;&#x51E0;&#x5341;&#x4E2A;&#xFF0C;&#x6211;&#x5C31;&#x89C1;&#x8FC7;&#x6709;&#x4E2A;&#x4EBA;&#x529E;&#x8FC7;&#x4E8C;&#x5341;&#x4E94;&#x5F20;&#x5361;&#xFF0C; &#x4E0D;&#x8FC7;&#x8FD9;&#x4E5F;&#x592A;&#x75AF;&#x72C2;&#x4E86; &#x3002;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x770B;&#xFF0C;&#x4E00;&#x822C;&#x4E09;&#x5230;&#x4E94;&#x5F20;&#x5361;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x592A;&#x591A;&#x4E86;&#x4E5F;&#x5BB9;&#x6613;&#x8BA9;&#x4F60;&#x6DF7;&#x6DC6;&#x6BD4;&#x5982;&#x8BB0;&#x8D26;&#x548C;&#x8FD8;&#x6B3E;&#x65E5;&#x671F;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x6211;&#x9646;&#x7EED;&#x6709;&#x529E;&#x8FC7;&#x51E0;&#x5F20;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x5171;&#x6709;&#x4E09;&#x5F20;&#xFF0C;&#x4E00;&#x5F20;&#x662F;&#x6700;&#x65E9;&#x671F;&#x5341;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x529E;&#x7406;&#x7684;&#x62DB;&#x5546;&#x94F6;&#x884C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x53E6;&#x4E00;&#x5F20;&#x662F;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5F20;&#x662F;&#x5E7F;&#x53D1;&#x94F6;&#x884C;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6700;&#x65E9;&#x6709;&#x7533;&#x8BF7;&#x8FC7;&#x4E2D;&#x4FE1;&#x94F6;&#x884C;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x521A;&#x6BD5;&#x4E1A;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x4F46;&#x6CA1;&#x7533;&#x8BF7;&#x4E0B;&#x6765;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x73B0;&#x5728;&#x770B;&#x5230;&#x4E2D;&#x4FE1;&#x94F6;&#x884C;&#x5C31;&#x6709;&#x4E9B;&#x9634;&#x5F71;:)&#x3002;&#x7B2C;&#x4E00;&#x5F20;&#x62DB;&#x5546;&#x94F6;&#x884C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x662F;&#x5728;&#x5341;&#x591A;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#x529E;&#x7406;&#x7684;&#xFF0C;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5019;&#x6709;&#x4EBA;&#x4E0A;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x63A8;&#x5E7F;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x6279;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x4EE5;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x90A3;&#x79CD;&#x4E0A;&#x95E8;&#x63A8;&#x5E7F;&#x4FE1;&#x7528;&#x5361;&#x7684;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x6709;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4EE5;&#x53CA;&#x6CA1;&#x6709;&#x4E0D;&#x826F;&#x8BB0;&#x5F55;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x80FD;&#x987A;&#x5229;&#x529E;&#x7406;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x822C;&#x989D;&#x5EA6;&#x4E0D;&#x4F1A;&#x592A;&#x5927;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x989D;&#x5EA6;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x6240;&#x5728;&#x7684;&#x516C;&#x53F8;&#x5728;&#x884C;&#x4E1A;&#x7684;&#x5F71;&#x54CD;&#x5EA6;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4F60;&#x4E2A;&#x4EBA;&#x5728;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x804C;&#x4F4D;&#x7B49;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x7B2C;&#x4E00;&#x5F20;&#x4FE1;&#x7528;&#xFF0C;&#x518D;&#x529E;&#x7406;&#x5176;&#x4ED6;&#x4FE1;&#x7528;&#x5361;&#x65F6;&#x5C31;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x529E;&#x7406;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x4E1A;&#x52A1;&#x4EBA;&#x5458;&#x4F1A;&#x95EE;&#x4F60;&#x524D;&#x4E00;&#x5F20;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x989D;&#x5EA6;&#xFF0C;&#x901A;&#x5E38;&#x518D;&#x7ED9;&#x4F60;&#x529E;&#x7406;&#x65B0;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x65F6;&#xFF0C;&#x989D;&#x5EA6;&#x90FD;&#x4F1A;&#x8D85;&#x8FC7;&#x524D;&#x4E00;&#x5F20;&#x5361;&#x7684;&#x56FA;&#x5B9A;&#x989D;&#x5EA6;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x5458;&#x662F;&#x6CA1;&#x6709;&#x6743;&#x9650;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x53EA;&#x662F;&#x5C06;&#x4F60;&#x7684;&#x60C5;&#x51B5;&#x53CD;&#x9988;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4E4B;&#x540E;&#x4F1A;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x90E8;&#x95E8;&#x548C;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x5BA1;&#x6838;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x5F20;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x529E;&#x7406;&#x4E86;&#x4E00;&#x5F20;&#x767D;&#x91D1;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x8FD9;&#x4E2A;&#x989D;&#x5EA6;&#x5C31;&#x6BD4;&#x5148;&#x524D;&#x7684;&#x666E;&#x5361;&#x8981;&#x9AD8;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6240;&#x5E26;&#x7684;&#x4E00;&#x4E9B;&#x798F;&#x5229;&#x4E5F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x51FA;&#x5DEE;&#x65F6;&#x53EF;&#x4EE5;&#x5728;&#x8D35;&#x5BBE;&#x5BA4;&#x4F11;&#x606F;&#x3001;&#x8D70;VIP&#x901A;&#x9053;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x573A;&#x5408;&#x7528;&#x7B49;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x798F;&#x5229;&#x4E5F;&#x4E0D;&#x662F;&#x767D;&#x7ED9;&#x7684;&#xFF0C;&#x4F60;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#x5C31;&#x662F;&#x6BCF;&#x5E74;&#x8981;&#x7F34;&#x7EB3;&#x4E0A;&#x5343;&#x5757;&#x94B1;&#x81F3;&#x4E0A;&#x4E07;&#x5757;&#x94B1;&#x7684;&#x5E74;&#x8D39;&#x4E0D;&#x7B49;&#xFF0C;&#x8001;&#x8BDD;&#x8BF4;&#x7684;&#x597D;&#xFF0C;&#x5929;&#x4E0B;&#x53EF;&#x6CA1;&#x6709;&#x514D;&#x8D39;&#x7684;&#x5348;&#x9910;&#x5462;&#x3002;&#x4F46;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x5F53;&#x4F60;&#x5237;&#x591F;X&#x4E07;&#x91D1;&#x989D;&#x540E;&#xFF0C;&#x9996;&#x5E74;&#x7684;&#x5E74;&#x8D39;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x514D;&#x9664;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4F7F;&#x7528;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E0B;&#x6765;&#xFF0C;&#x7EFC;&#x5408;&#x611F;&#x53D7;&#xFF0C;&#x62DB;&#x5546;&#x94F6;&#x884C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x670D;&#x52A1;&#x4E0D;&#x9519;&#xFF0C;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#x62DB;&#x884C;&#x603B;&#x662F;&#x9694;&#x5C71;&#x5DEE;&#x4E94;&#x7684;&#x6709;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x6253;&#x6765;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x6000;&#x7591;&#x5176;&#x5C06;&#x6211;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#x7ED9;&#x5230;&#x7B2C;&#x4E09;&#x65B9;&#x516C;&#x53F8;&#xFF08;&#x4E8B;&#x5B9E;&#x4E0A;&#x4FDD;&#x62A4;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5728;&#x56FD;&#x5185;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x4E2A;&#x7B11;&#x8BDD;&#xFF09;&#xFF0C;&#x53E6;&#x5916;&#x8BA9;&#x6211;&#x4E0D;&#x592A;&#x6EE1;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x62DB;&#x884C;&#x603B;&#x662F;&#x9694;&#x4E09;&#x5DEE;&#x4E94;&#x7684;&#x7FFB;&#x9605;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x5F81;&#x4FE1;(&#x4E2A;&#x4EBA;&#x5F81;&#x4FE1;&#x8BB0;&#x5F55;&#x548C;&#x62A5;&#x544A;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x7F51;&#x4E0A;&#x6388;&#x6743;&#x67E5;&#x9605;&#x5230;)&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6BCF;&#x9694;&#x4E09;&#x4E2A;&#x6708;&#x5C31;&#x4F1A;&#x7FFB;&#x770B;&#x4E00;&#x6B21;&#xFF0C;&#x8FD9;&#x70B9;&#x4EE4;&#x6211;&#x975E;&#x5E38;&#x4E0D;&#x723D;&#xFF0C;&#x6709;&#x6B21;&#x6211;&#x6253;&#x7535;&#x8BDD;&#x6295;&#x8BC9;&#xFF0C;&#x5047;&#x88C5;&#x5A01;&#x80C1;&#x5BF9;&#x65B9;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x8FD9;&#x6837;&#x9891;&#x5BC6;&#x67E5;&#x770B;&#x6211;&#x7684;&#x5F81;&#x4FE1;&#x6211;&#x5C31;&#x8981;&#x9500;&#x6237;&#xFF0C;&#x4E4B;&#x540E;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x6548;&#x679C;&#xFF0C;&#x62DB;&#x884C;&#x6539;&#x6BCF;&#x4E09;&#x4E2A;&#x6708;&#x4E3A;&#x6BCF;&#x516D;&#x4E2A;&#x6708;&#x67E5;&#x9605;&#x4E00;&#x6B21;&#x6211;&#x7684;&#x5F81;&#x4FE1;&#x3002;&#x56E7;<br><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x67E5;&#x9605;&#x5F81;&#x4FE1;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD9;&#x70B9;&#x5E7F;&#x53D1;&#x4F3C;&#x4E4E;&#x5C31;&#x505A;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x901A;&#x5E38;&#x5E7F;&#x53D1;&#x4F1A;&#x7EA6;&#x6BCF;&#x5E74;&#x67E5;&#x770B;&#x4E00;&#x6B21;&#x6211;&#x7684;&#x5F81;&#x4FE1;&#xFF0C;&#x968F;&#x540E;&#x8FD8;&#x4E0D;&#x5FD8;&#x8BB0;&#x6BCF;&#x6B21;&#x4E4B;&#x540E;&#x90FD;&#x4F1A;&#x987A;&#x4FBF;&#x6765;&#x70B9;&#x68D2;&#x68D2;&#x7CD6;&#xFF0C;&#x7ED9;&#x6211;&#x63D0;&#x5347;&#x4E0B;&#x989D;&#x5EA6;&#xFF0C;&#x8FD9;&#x70B9;&#x6BD4;&#x62DB;&#x5546;&#x94F6;&#x884C;&#x505A;&#x7684;&#x5C31;&#x663E;&#x5F97;&#x5F88;&#x6709;&#x4EBA;&#x60C5;&#x5473;:)&#x3002;<br><br><br><br><br><br>&#x3000;&#x3000;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x7684;&#x6700;&#x5927;&#x6C14;&#xFF0C;&#x9694;&#x9635;&#x5B50;&#x4F1A;&#x505A;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x7ED9;&#x4F60;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x989D;&#x5EA6;&#xFF0C;&#x4E00;&#x5E74;&#x5185;&#x968F;&#x610F;&#x82B1;&#xFF0C;&#x968F;&#x501F;&#x968F;&#x8FD8;&#xFF0C;&#x6CA1;&#x6709;&#x4E2D;&#x95F4;&#x5546;&#x8D5A;&#x5DEE;&#x4EF7;&#xFF0C;&#x54E6;&#xFF0C;&#x8BF4;&#x9519;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5E7F;&#x544A;&#x3002;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x5229;&#x7387;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x6BD4;&#x5982;&#x4E0A;&#x6B21;&#x7ED9;&#x5230;&#x6211;&#x662F;4.6%&#x5E74;&#x5229;&#x7387;&#xFF0C;&#x6709;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x6817;&#x5B50;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x53F7;&#x79F0;&#x7ED9;&#x5230;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x4E07;&#x5206;&#x4E4B;&#x4E94;&#x6BCF;&#x65E5;&#xFF0C;&#x8FD9;&#x6837;&#x6298;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;&#x5E74;&#x5316;&#x7387;&#x90FD;&#x6709;18%&#xFF0C;&#x54EA;&#x4E2A;&#x66F4;&#x4F4E;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x989D;&#x5EA6;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4F1A;&#x8BA4;&#x4E3A;&#x989D;&#x5EA6;&#x5F53;&#x7136;&#x662F;&#x8D8A;&#x9AD8;&#x8D8A;&#x597D;&#xFF0C;&#x4F46;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x65F6;&#x5019;&#x6BD4;&#x5982;&#x6211;&#x5237;&#x5361;&#xFF0C;&#x4E5F;&#x4F1A;&#x5206;&#x5E38;&#x7528;&#x548C;&#x5927;&#x989D;&#x652F;&#x51FA;&#xFF0C;&#x5E38;&#x7528;&#x7684;&#x5361;&#x4E00;&#x822C;&#x7528;&#x4E8E;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x54C1;&#x8D2D;&#x4E70;&#xFF0C;&#x5F88;&#x9891;&#x5BC6;&#x4F46;&#x989D;&#x5EA6;&#x4E0D;&#x7528;&#x592A;&#x9AD8;&#xFF0C;&#x8981;&#x592A;&#x9AD8;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x4E5F;&#x6CA1;&#x592A;&#x5927;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x5F20;&#x5361;&#x6211;&#x6CA1;&#x8BBE;&#x7F6E;&#x5BC6;&#x7801;&#xFF0C;&#x5237;&#x5361;&#x65F6;&#x4E5F;&#x5F88;&#x65B9;&#x4FBF;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x66FE;&#x7ECF;&#x5C31;&#x7535;&#x8BDD;&#x8FC7;&#x94F6;&#x884C;&#xFF0C;&#x8981;&#x6C42;&#x964D;&#x4F4E;&#x6211;&#x67D0;&#x5F20;&#x5361;&#x7684;&#x989D;&#x5EA6;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x559C;&#x6B22;&#x9AD8;&#x989D;&#x5EA6;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7533;&#x8BF7;&#x5230;&#x989D;&#x5EA6;&#x8F83;&#x9AD8;&#x5361;&#x7684;&#x8BDD;&#xFF0C;&#x9664;&#x4E86;&#x6240;&#x5728;&#x516C;&#x53F8;&#x5F71;&#x54CD;&#x529B;&#x548C;&#x804C;&#x4F4D;&#x8FD9;&#x4E9B;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#x4E4B;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8BA4;&#x8BC6;&#x94F6;&#x884C;&#x7684;&#x5927;&#x5802;&#x7ECF;&#x7406;&#x3001;&#x884C;&#x957F;&#x7B49;&#xFF0C;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x6765;&#x7533;&#x529E;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x989D;&#x5EA6;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x6709;&#x4FDD;&#x969C;&#x548C;&#x8F83;&#x9AD8;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x57FA;&#x672C;&#x90FD;&#x80FD;&#x6279;&#x4E0B;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x4E0B;&#x6B21;&#x518D;&#x53BB;&#x94F6;&#x884C;&#x529E;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x59A8;&#x591A;&#x7559;&#x610F;&#x4E0B;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x80FD;&#x8BA4;&#x8BC6;&#x4E2A;&#x7ECF;&#x7406;&#x4EC0;&#x4E48;&#x7684; (&#x8981;&#x6CE8;&#x610F;&#x533A;&#x5206;&#x90A3;&#x4E9B;&#x6253;&#x7740;&#x94F6;&#x884C;&#x65D7;&#x5E1C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x63A8;&#x5E7F;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x7684;) &#xFF0C;&#x4EE5;&#x540E;&#x529E;&#x4E8B;&#x4E5F;&#x65B9;&#x4FBF;&#x5462;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmaS2d3LN2m27tmazJYLhGkdYHWZvHp9595nxjP3zudfFE/creditcard.jpg" width="1280" height="853"></p><br><p>pic resource from <a href="https://pixabay.com/zh/%E9%92%B1%E5%8C%85-%E4%BF%A1%E7%94%A8%E5%8D%A1-%E7%8E%B0%E9%87%91-%E9%92%B1-%E4%BB%98%E6%AC%BE-%E8%B4%AD%E7%89%A9-%E8%B4%A7%E5%B8%81-%E6%94%AF%E4%BB%98-%E5%A1%91%E6%96%99-%E9%93%B6%E8%A1%8C-908569/" target="_blank" rel="noopener">pixababy.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4acw9w" target="_blank" rel="noopener">&#x2018;&#x8BF4;&#x8BF4;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/5vwa8a/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">聊下听故事学中文活动暨如何激发作者的创作热情？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5bv5lg-steem-python/">
                <span class="level-item">steem-python命令行操作指南</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

