<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #100：休息日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="没有什么书单不书单的" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbsZQHSp4MVt9MHjX3kumHZHbw1SUak67S95c7y7La4CA" alt="没有什么书单不书单的">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-24T09:06:54.000Z">2018-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1486 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                没有什么书单不书单的
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmbsZQHSp4MVt9MHjX3kumHZHbw1SUak67S95c7y7La4CA" alt="image"></p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x611F;&#x666E;&#x904D;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x8FD8;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x8BA4;&#x77E5;&#x7684;&#x63D0;&#x5347;&#x65B9;&#x9762;&#x6709;&#x7740;&#x8FEB;&#x5207;&#x7684;&#x9700;&#x6C42;&#x3002;&#x800C;&#x5B66;&#x4E60;&#x662F;&#x7EC8;&#x8EAB;&#x7684;&#x4E8B;&#xFF0C;&#x5373;&#x4F7F;&#x79BB;&#x5F00;&#x5B66;&#x6821;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x6301;&#x7EED;&#x9605;&#x8BFB;&#xFF0C;&#x8FD9;&#x79CD;&#x7126;&#x8651;&#x611F;&#x5C06;&#x4F1A;&#x6BD4;&#x793E;&#x4F1A;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x4F4E;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x7A76;&#x7ADF;&#x5E94;&#x8BE5;&#x770B;&#x4E9B;&#x4EC0;&#x4E48;&#x4E66;&#x5462;&#xFF1F;&#x5F88;&#x591A;&#x4EBA;&#x6CA1;&#x6709;&#x7B54;&#x6848;&#xFF0C;&#x758F;&#x4E8E;&#x601D;&#x8003;&#xFF0C;&#x88AB;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x7684;&#x601D;&#x7EEA;&#x6240;&#x7275;&#x5F15;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8BE5;&#x8BFB;&#x4EC0;&#x4E48;&#x4E66;&#xFF0C;&#x4ED6;&#x4EEC;&#x59CB;&#x7EC8;&#x7B49;&#x5F85;&#x7740;&#xFF0C;&#x7B49;&#x5F85;&#x522B;&#x4EBA;&#x73B0;&#x6210;&#x7684;&#x7B54;&#x6848;&#x3002;&#x4E8E;&#x662F;&#x5230;&#x5904;&#x8FFD;&#x7740;&#x516C;&#x77E5;&#x5927;V&#xFF0C;&#x8BA8;&#x8981;&#x5404;&#x79CD;&#x63A8;&#x8350;&#x4E66;&#x5355;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x7ED3;&#x6784;&#x4E0D;&#x540C;&#xFF0C;&#x8BA4;&#x77E5;&#x6C34;&#x5E73;&#x4E0D;&#x4E00;&#xFF0C;&#x5F53;&#x4F60;&#x5F97;&#x5230;&#x7684;&#x4E66;&#x5355;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x8FF7;&#x832B;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x63A8;&#x8350;&#x7684;&#x4E66;&#x5355;&#xFF0C;&#x53EF;&#x80FD;&#x5927;&#x90E8;&#x5206;&#x8FDE;&#x4ED6;&#x81EA;&#x5DF1;&#x90FD;&#x6CA1;&#x6709;&#x8BFB;&#x5B8C;&#x8FC7;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x7ED9;&#x51FA;&#x5EFA;&#x8BAE;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x60F3;&#x5F70;&#x663E;&#x81EA;&#x5DF1;&#x7684;&#x903C;&#x683C;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x60F3;&#x8981;&#x770B;&#x4E66;&#xFF0C;&#x4F46;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x6574;&#x77E5;&#x8BC6;&#x67B6;&#x6784;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x9009;&#x4E66;&#x7684;&#x521D;&#x5B66;&#x8005;&#xFF0C;&#x672C;&#x4E0D;&#x5E94;&#x8BE5;&#x8BA8;&#x8BBA;&#x4EC0;&#x4E48;&#x4E66;&#x5355;&#x3002;</p>
<p>&#x521D;&#x5B66;&#x8005;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x672C;&#x4E66;&#x6211;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF1F;&#x6DF1;&#x7A76;&#x4E0B;&#x53BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4ECE;&#x4E00;&#x672C;&#x4E66;&#x91CC;&#x9762;&#x8BFB;&#x4E0D;&#x5230;&#x5BF9;&#x6211;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF1F;</strong></p>
<p>&#x539F;&#x56E0;&#x662F;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x3002;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x4ECE;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x5BF9;&#x77DB;&#x76FE;&#xFF0C;&#x4F5C;&#x8005;&#x80FD;&#x5426;&#x8BA9;&#x8BFB;&#x8005;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#xFF0C;&#x5E76;&#x4E14;&#x5C3D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x6700;&#x591A;&#x611F;&#x609F;&#xFF0C;&#x8FD9;&#x662F;&#x4E13;&#x4E1A;&#x6D3B;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5C31;&#x6CA1;&#x6709;&#x77E5;&#x540D;&#x4F5C;&#x5BB6;&#x548C;&#x4E13;&#x4E1A;&#x8BB0;&#x8005;&#x4E86;&#x3002;&#x800C;&#x4EBA;&#x7C7B;&#x4E4B;&#x95F4;&#x7684;&#x6C9F;&#x901A;&#x53C8;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x8270;&#x96BE;&#xFF01;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x4E66;&#x5355;&#x8003;&#x8651;&#x7684;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x53EF;&#x8BFB;&#x6027;&#x3002;&#x5404;&#x5927;&#x7535;&#x5546;&#x90FD;&#x6709;&#x7545;&#x9500;&#x4E66;&#x6392;&#x884C;&#x699C;&#xFF0C;&#x8BFB;&#x7545;&#x9500;&#x4E66;&#x4F1A;&#x6709;&#x4E00;&#x79CD;&#x5FEB;&#x611F;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x5403;&#x6CB9;&#x70B8;&#x98DF;&#x54C1;&#x559D;&#x53EF;&#x4E50;&#x90A3;&#x6837;&#xFF0C;&#x5F53;&#x65F6;&#x611F;&#x89C9;&#x5F88;&#x723D;&#xFF0C;&#x4F46;&#x662F;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x548C;&#x5E26;&#x6765;&#x7684;&#x8EAB;&#x4F53;&#x5371;&#x5BB3;&#x5C31;&#x89C1;&#x4EC1;&#x89C1;&#x667A;&#x4E86;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x4EBA;&#x8FFD;&#x6C42;&#x6548;&#x7387;&#xFF0C;&#x6BD4;&#x8F83;&#x5E38;&#x542C;&#x5230;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x662F;</p>
<blockquote>
<p>&#x201C;&#x4F60;&#x559C;&#x6B22;&#x559D;&#x725B;&#x5976;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x8981;&#x53BB;&#x517B;&#x4E00;&#x5934;&#x5976;&#x725B;&#x5417;&#xFF1F;&#x201D;</p>
</blockquote>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5F88;&#x591A;&#x4F5C;&#x8005;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x60F3;&#x7684;&#x662F;&#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;&#x3002;&#x5E7F;&#x5927;&#x8BFB;&#x8005;&#x4E5F;&#x4E50;&#x5F97;&#x5403;&#x9C7C;&#x7684;&#x75DB;&#x5FEB;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x5FCD;&#x53D7;&#x9493;&#x9C7C;&#x7684;&#x5B64;&#x5BC2;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x601D;&#x60F3;&#x8BA4;&#x77E5;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x6C42;&#x4EBA;&#x4E0D;&#x5982;&#x6C42;&#x5DF1;&#x3002;&#x53EA;&#x6709;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x8BFB;&#x4E66;&#x65B9;&#x6CD5;&#xFF0C;&#x6DF1;&#x5165;&#x5E95;&#x5C42;&#x539F;&#x7406;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x5FEB;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#xFF0C;&#x5C06;&#x4E66;&#x672C;&#x77E5;&#x8BC6;&#x636E;&#x4E3A;&#x5DF1;&#x7528;&#x3002;&#x53EA;&#x8BFB;&#x7545;&#x9500;&#x4E66;&#xFF0C;&#x5BB9;&#x6613;&#x6D6E;&#x4E8E;&#x8868;&#x9762;&#x3002;&#x5C31;&#x50CF;&#x5728;&#x51B0;&#x5C71;&#x4E0A;&#x6E38;&#x5386;&#xFF0C;&#x56FA;&#x7136;&#x6709;&#x5947;&#x5CF0;&#x9669;&#x5CFB;&#xFF0C;&#x65D6;&#x65CE;&#x98CE;&#x5149;&#xFF0C;&#x4F46;&#x662F;&#x6C34;&#x9762;&#x4EE5;&#x4E0B;&#x7684;&#x4F53;&#x91CF;9&#x500D;&#x4E8E;&#x4F60;&#x65E5;&#x5E38;&#x6240;&#x89C1;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x636E;&#x62A5;&#x9053;2015&#x5E74;&#x56FD;&#x4EBA;&#x5E73;&#x5747;&#x7EB8;&#x8D28;&#x56FE;&#x4E66;&#x7684;&#x9605;&#x8BFB;&#x91CF;4.58&#x672C;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x8FD8;&#x5305;&#x62EC;&#x6559;&#x6750;&#x6559;&#x8F85;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDE;&#x6C34;&#x9762;&#x4E0A;&#x7684;&#x98CE;&#x5149;&#x8FD8;&#x6CA1;&#x89C1;&#x8BC6;&#x8DB3;&#x591F;&#xFF0C;&#x8C08;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x77E5;&#x5176;&#x7136;&#x800C;&#x540E;&#x77E5;&#x5176;&#x6240;&#x4EE5;&#x7136;&#xFF1F;</p>
<p>&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x60F3;&#x5BFB;&#x6C42;&#x610F;&#x4E49;&#x548C;&#x4EF7;&#x503C;&#xFF0C;&#x6700;&#x7EC8;&#x83B7;&#x5F97;Inner peace&#xFF0C;&#x6DF1;&#x5EA6;&#x9605;&#x8BFB;&#x662F;&#x6709;&#x6548;&#x7684;&#x9014;&#x5F84;&#x3002;&#x6DF1;&#x5EA6;&#x7684;&#x9605;&#x8BFB;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x5FC5;&#x7136;&#x9003;&#x4E0D;&#x6389;&#x54F2;&#x5B66;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x88AB;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x4ECE;&#x5C0F;&#x6D17;&#x8111;&#x7684;&#x8FF7;&#x4FE1;&#x6570;&#x7406;&#x5316;&#x7684;&#x5C4C;&#x4E1D;&#x4EEC;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x4EBA;&#x5F15;&#x9886;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x5E7F;&#x6CDB;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x7A81;&#x7834;&#x539F;&#x6709;&#x8BA4;&#x77E5;&#x9650;&#x5236;&#xFF0C;&#x4E3B;&#x52A8;&#x5730;&#x6B65;&#x5165;&#x54F2;&#x5B66;&#x6BBF;&#x5802;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x9605;&#x8BFB;&#x7B97;&#x662F;&#x5F00;&#x59CB;&#x4E0A;&#x4E86;&#x4E00;&#x4E2A;&#x53F0;&#x9636;&#x4E86;&#x3002;&#x4F60;&#x4F1A;&#x60CA;&#x559C;&#x5730;&#x53D1;&#x73B0;&#xFF0C;<strong>&#x539F;&#x4EE5;&#x4E3A;&#x5E72;&#x762A;&#x67AF;&#x71E5;&#x7684;&#x54F2;&#x5B66;&#x6240;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x662F;&#x4E0E;&#x81EA;&#x5DF1;&#x606F;&#x606F;&#x76F8;&#x5173;&#x7684;&#x751F;&#x751F;&#x6B7B;&#x6B7B;&#x3002;</strong></p>
<p>&#x501F;&#x7528;&#x300A;&#x54F2;&#x5B66;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x5E8F;&#x4E2D;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x54F2;&#x5B66;&#xFF0C;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x96C6;&#x4F17;&#x5B66;&#x79D1;&#x4E8E;&#x4E00;&#x8EAB;&#xFF0C;&#x4E3B;&#x6301;&#x6784;&#x5EFA;&#x4E16;&#x754C;&#x548C;&#x8C10;&#x666F;&#x8C61;&#x548C;&#x884C;&#x4E3A;&#x4E4B;&#x771F;&#x5584;&#x7F8E;&#x7684;&#x201C;&#x5E26;&#x5934;&#x4EBA;&#x201D;&#xFF0C;&#x5982;&#x4ECA;&#x5374;&#x5728;&#x4E0D;&#x540C;&#x77E5;&#x8BC6;&#x6D2A;&#x6D41;&#x7684;&#x6FC0;&#x8361;&#x51B2;&#x649E;&#x4E2D;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x9003;&#x79BB;&#x5BFB;&#x6C42;&#x666E;&#x904D;&#x771F;&#x7406;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x8D70;&#x4E0A;&#x9690;&#x853D;&#x7684;&#x7F8A;&#x80A0;&#x5C0F;&#x9053;&#x4EE5;&#x56DE;&#x907F;&#x4EBA;&#x751F;&#x7684;&#x79CD;&#x79CD;&#x95EE;&#x9898;&#x4E0E;&#x8D23;&#x4EFB;&#x3002;&#x4EBA;&#x7C7B;&#x638C;&#x63E1;&#x7684;&#x77E5;&#x8BC6;&#x5DF2;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x5176;&#x7406;&#x6027;&#x6240;&#x80FD;&#x627F;&#x53D7;&#x7684;&#x6781;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x603B;&#x662F;&#x60F3;&#x7740;&#x53EA;&#x8BFB;&#x90A3;&#x79CD;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x8D77;&#x7740;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#x4E66;&#x7C4D;&#x3002;</strong>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x4E00;&#x751F;&#x7684;&#x7ECF;&#x5386;&#x4E2D;&#xFF0C;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x4E66;&#x7684;&#x6982;&#x7387;&#x662F;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x4F60;&#x8BFB;&#x8FC7;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4F1A;&#x6C89;&#x6DC0;&#x5728;&#x4F60;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x601D;&#x60F3;&#x4E2D;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x8680;&#x523B;&#x5230;&#x9AA8;&#x5B50;&#x91CC;&#x53BB;&#x3002;</p>
<p>&#x7ECF;&#x9A8C;&#x7684;&#x7D2F;&#x79EF;&#x5728;&#x4E8E;&#x524D;&#x671F;&#x7684;&#x6D6A;&#x8D39;&#xFF0C;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x5305;&#x542B;&#x5783;&#x573E;&#x4E66;&#x5728;&#x5185;&#x7684;&#x6D6A;&#x8D39;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x4E8B;&#x5148;&#x5F88;&#x96BE;&#x5224;&#x65AD;&#x4EBA;&#x751F;&#x7684;&#x6838;&#x6843;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x767D;&#x8D70;&#x7684;&#x8DEF;&#xFF0C;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x7B97;&#x6570;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x7ECF;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x5B8C;&#x5584;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x67B6;&#x6784;&#xFF0C;&#x624D;&#x80FD;&#x81EA;&#x4E3B;&#x5224;&#x65AD;&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x8FD8;&#x662F;&#x574F;&#x4E66;&#xFF0C;&#x6E10;&#x6E10;&#x5C31;&#x4F1A;&#x6709;&#x7ECF;&#x9A8C;&#x4ECE;&#x524D;&#x8A00;&#xFF0C;&#x5E8F;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E66;&#x540D;&#x6765;&#x9884;&#x5224;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x4E66;&#x5355;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x8FD9;&#x4E2A;list&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4EBA;&#x521A;&#x597D;&#x5408;&#x9002;&#x3002;&#x6240;&#x8C13;&#x5408;&#x9002;&#xFF0C;&#x662F;&#x5728;&#x8BF8;&#x591A;&#x7684;&#x4E0D;&#x5408;&#x9002;&#x4E2D;&#x5C1D;&#x8BD5;&#x51FA;&#x6765;&#x7684;&#x552F;&#x4E00;&#x901A;&#x8DEF;&#x3002;</p>
<p><strong><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x7F51;&#x7EDC;&#x3002;</em></strong>
&#x6B22;&#x8FCE;&#x626B;&#x7801;&#x5173;&#x6CE8;&#x3002;
<img src="https://ipfs.busy.org/ipfs/Qmd8tg9AomoiFCL2b4JP3wSMxcukShTQBwf9koDT151Jfv" alt="image"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5jpf5v" target="_blank" rel="noopener">&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E66;&#x5355;&#x4E0D;&#x4E66;&#x5355;&#x7684;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/6nqbd6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">理论派和行动派</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/7hrajy/">
                <span class="level-item">游戏人间</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #100：休息日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
