
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/65sgp3/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一则关于“什么是石墨烯”的笑话故事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T14:04:48.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-joke/">cn-joke</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1140 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/65sgp3/">一则关于“什么是石墨烯”的笑话故事</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x6709;&#x4E2A;&#x5173;&#x4E8E;&#x201C;&#x77F3;&#x58A8;&#x70EF;&#x201D;&#x7684;&#x6280;&#x672F;&#x4EA4;&#x6D41;&#x7FA4;&#xFF0C;&#x524D;&#x5929;&#x5728;&#x4E0A;&#x6D77;&#x5F00;&#x73B0;&#x573A;&#x4F1A;&#x8BAE;&#x7684;&#x65F6;&#x5019;&#x7531;&#x4E3B;&#x529E;&#x65B9;&#x521B;&#x5EFA;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x4F4D;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x662F;&#x521A;&#x65B0;&#x8FDB;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x5728;&#x7FA4;&#x91CC;&#x95EE;&#x4E86;&#x53E5;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;&#x77F3;&#x58A8;&#x70EF;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7ED3;&#x679C;&#x6CA1;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x54E5;&#x4EEC;&#x5728;&#x7FA4;&#x91CC;&#x56DE;&#x590D;&#x5979;&#x4E86;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x77F3;&#x58A8;&#x70EF;&#xFF08;Graphene&#xFF09;&#x662F;&#x4E00;&#x79CD;&#x7531;&#x78B3;&#x539F;&#x5B50;&#x4EE5;sp&#xB2;&#x6742;&#x5316;&#x8F68;&#x9053;&#x7EC4;&#x6210;&#x516D;&#x89D2;&#x578B;&#x5448;&#x8702;&#x5DE2;&#x6676;&#x683C;&#x7684;&#x4E8C;&#x7EF4;&#x78B3;&#x7EB3;&#x7C73;&#x6750;&#x6599;&#x3002;</p><br><p>&#x3000;&#x3000;&#x77F3;&#x58A8;&#x70EF;&#x5177;&#x6709;&#x4F18;&#x5F02;&#x7684;&#x5149;&#x5B66;&#x3001;&#x7535;&#x5B66;&#x3001;&#x529B;&#x5B66;&#x7279;&#x6027;&#xFF0C;&#x5728;&#x6750;&#x6599;&#x5B66;&#x3001;&#x5FAE;&#x7EB3;&#x52A0;&#x5DE5;&#x3001;&#x80FD;&#x6E90;&#x3001;&#x751F;&#x7269;&#x533B;&#x5B66;&#x548C;&#x836F;&#x7269;&#x4F20;&#x9012;&#x7B49;&#x65B9;&#x9762;&#x5177;&#x6709;&#x91CD;&#x8981;&#x7684;&#x5E94;&#x7528;&#x524D;&#x666F;&#xFF0C;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x79CD;&#x672A;&#x6765;&#x9769;&#x547D;&#x6027;&#x7684;&#x6750;&#x6599;&#x3002;[1] &#xA0;&#x82F1;&#x56FD;&#x66FC;&#x5F7B;&#x65AF;&#x7279;&#x5927;&#x5B66;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x5B89;&#x5FB7;&#x70C8;&#xB7;&#x76D6;&#x59C6;&#x548C;&#x5EB7;&#x65AF;&#x5766;&#x4E01;&#xB7;&#x8BFA;&#x6C83;&#x8096;&#x6D1B;&#x592B;&#xFF0C;&#x7528;&#x5FAE;&#x673A;&#x68B0;&#x5265;&#x79BB;&#x6CD5;&#x6210;&#x529F;&#x4ECE;&#x77F3;&#x58A8;&#x4E2D;&#x5206;&#x79BB;&#x51FA;&#x77F3;&#x58A8;&#x70EF;&#xFF0C;&#x56E0;&#x6B64;&#x5171;&#x540C;&#x83B7;&#x5F97;2010&#x5E74;&#x8BFA;&#x8D1D;&#x5C14;&#x7269;&#x7406;&#x5B66;&#x5956;&#x3002;</p><br><p>&#x3000;&#x3000;&#x77F3;&#x58A8;&#x70EF;&#x5E38;&#x89C1;&#x7684;&#x7C89;&#x4F53;&#x751F;&#x4EA7;&#x7684;&#x65B9;&#x6CD5;&#x4E3A;&#x673A;&#x68B0;&#x5265;&#x79BB;&#x6CD5;&#x3001;&#x6C27;&#x5316;&#x8FD8;&#x539F;&#x6CD5;&#x3001;SiC&#x5916;&#x5EF6;&#x751F;&#x957F;&#x6CD5;&#xFF0C;&#x8584;&#x819C;&#x751F;&#x4EA7;&#x65B9;&#x6CD5;&#x4E3A;&#x5316;&#x5B66;&#x6C14;&#x76F8;&#x6C89;&#x79EF;&#x6CD5;&#xFF08;CVD&#xFF09;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ED3;&#x679C;&#x8FD9;&#x65F6;&#x7FA4;&#x91CC;&#x201C;&#x54C4;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x5C31;&#x70B8;&#x9505;&#x4E86;&#xFF0C;&#x5927;&#x4F19;&#x7EB7;&#x7EB7;&#x5F00;&#x542F;&#x4E86;&#x620F;&#x8C11;&#x6A21;&#x5F0F;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x753B;&#x98CE;&#x4E0D;&#x5BF9;&#x554A;&#xFF01;&#x201D;&#x6709;&#x4EBA;&#x8BF4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x54E5;&#x4EEC;&#x8DD1;&#x9519;&#x7FA4;&#x4E86;&#x5427;&#xFF1F;&#x201D;&#x53C8;&#x6709;&#x4EBA;&#x8BF4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x54E5;&#x4EEC;&#x662F;&#x706B;&#x661F;&#x6765;&#x7684;&#x5427;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x55EF;&#xFF0C;&#x8DE8;&#x754C;&#x4EA4;&#x6D41;&#x679C;&#x7136;&#x5F88;&#x53EF;&#x6015;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x9E21;&#x540C;&#x9E2D;&#x8BB2;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x54E5;&#x4EEC;&#x770B;&#x5230;&#x5927;&#x5BB6;&#x8FD9;&#x6837;&#x8BF4;&#x4ED6;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7ED9;&#x51FA;&#x522B;&#x4EBA;&#x8DDF;&#x5B9E;&#x9645;&#x5B8C;&#x5168;&#x98CE;&#x725B;&#x9A6C;&#x4E0D;&#x53CA;&#x7684;&#x9519;&#x8BEF;&#x7B54;&#x6848;&#xFF0C;&#x4ECD;&#x7136;&#x4E00;&#x8138;&#x59D4;&#x5C48;&#x5730;&#x56DE;&#x590D;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x662F;&#x4ECE;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x4E0A;&#x590D;&#x5236;&#x7684;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x51FA;&#x4E8E;&#x597D;&#x5FC3;&#x7684;&#x554A;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x8FF0;&#x662F;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x524D;&#x5929;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x4E3E;&#x529E;&#x7684;&#x201C;&#x77F3;&#x58A8;&#x70EF;&#x6280;&#x672F;&#x4EA4;&#x6D41;&#x5927;&#x4F1A;&#x201D;&#xFF0C;&#x8FD9;&#x54E5;&#x4EEC;&#x5BF9;&#x201C;&#x77F3;&#x58A8;&#x70EF;&#x201D;&#x7684;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x672C;&#x8EAB;&#x662F;&#x6CA1;&#x6709;&#x9519;&#x7684;&#xFF0C;&#x4F46;&#x5F7C;&#x201C;&#x77F3;&#x58A8;&#x70EF;&#x201D;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x6B64;&#x201C;&#x77F3;&#x58A8;&#x70EF;&#x201D;&#x554A;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x600E;&#x4E48;&#x5728;&#x8FD9;&#x4E48;&#x4E13;&#x4E1A;&#x7684;&#x6280;&#x672F;&#x4EA4;&#x6D41;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C;&#x7ADF;&#x7136;&#x4F1A;&#x51FA;&#x73B0;&#x5982;&#x6B64;&#x8352;&#x8BDE;&#x3001;&#x5B8C;&#x5168;&#x8BA9;&#x4EBA;&#x54D1;&#x7136;&#x5931;&#x7B11;&#x7684;&#x4F4E;&#x7EA7;&#x9519;&#x8BEF;(&#x7B11;&#x8BDD;)&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x4E8B;&#x60C5;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x505A;&#x9519;&#x4E86;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x603B;&#x4E60;&#x60EF;&#x4E8E;&#x7ED9;&#x81EA;&#x5DF1;&#x5F00;&#x8131;&#xFF0C;&#x5982;&#x540C;&#x4E0A;&#x8FF0;&#x90A3;&#x4F4D;&#x54E5;&#x4EEC;&#x90A3;&#x6837;&#x4E3A;&#x81EA;&#x5DF1;&#x8FA9;&#x89E3;&#xFF1A;&#x6211;&#x4E5F;&#x662F;(&#x51FA;&#x4E8E;)&#x597D;&#x5FC3;&#x7684;&#x554A;&#x3002;&#x6709;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x4F1A;&#x72AF;&#x7CCA;&#x6D82;&#xFF0C;&#x4EE5;&#x4E3A;&#x51FA;&#x4E8E;&#x597D;&#x5FC3;&#x5C31;&#x53EF;&#x4EE5;&#x8DB3;&#x4EE5;&#x539F;&#x8C05;&#x4E00;&#x4E9B;&#x9519;&#x8BEF;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x597D;&#x5FC3;&#x66F4;&#x5BB9;&#x6613;&#x529E;&#x9519;&#x4E8B;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x574F;&#x4E8B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x597D;&#x5FC3;&#x201D;&#x4F1A;&#x5BFC;&#x81F4;&#x4E0E;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x7ED3;&#x679C;&#x5357;&#x8F95;&#x5317;&#x8F99;&#xFF0C;&#x76F8;&#x5DEE;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x4F1A;&#x803D;&#x6401;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x597D;&#x5FC3;&#x201D;&#x4F60;&#x60F3;&#x8981;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x5F53;&#x4F60;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x61C2;&#x76AE;&#x6BDB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x8C26;&#x865A;&#x8C28;&#x614E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4FE1;&#x53E3;&#x5F00;&#x6CB3;&#xFF0C;&#x5938;&#x5938;&#x5176;&#x8C08;&#xFF0C;&#x6216;&#x968F;&#x610F;&#x5C31;&#x7ED9;&#x51FA;&#x522B;&#x4EBA;&#x7B54;&#x6848;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x79CD;&#x968F;&#x624B;&#x62F7;&#x8D1D;&#x7C98;&#x8D34;&#x800C;&#x6765;&#x7684;&#x201C;&#x7B54;&#x6848;&#x201D;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x662F;&#x597D;&#x5FC3;&#x5C31;&#x4E00;&#x5B9A;&#x6CA1;&#x9519;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x201C;&#x597D;&#x5FC3;&#x201D;&#x8DDF;&#x201C;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x201D;&#x6709;&#x5FC5;&#x7136;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5982;&#x679C;&#x975E;&#x5F97;&#x8981;&#x6709;&#xFF0C;&#x90A3;&#x6211;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x662F;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>&#x6B63;&#x786E;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x6B63;&#x786E;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x505A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x60C5;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x4E0A;&#x8FB9;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;<strong>&#x77F3;&#x58A8;&#x70EF;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong>&#x8FD9;&#x91CC;&#x7B80;&#x5355;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>Graphene&#xFF0C;&#x77F3;&#x58A8;&#x70EF;&#xFF0C;&#x662F;EOS&#x521B;&#x59CB;&#x4EBA;Daniel Larimer&#x521B;&#x5EFA;&#x7684;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x5E95;&#x5C42;&#x6280;&#x672F;&#x67B6;&#x6784;&#xFF0C;Daniel&#x81EA;&#x5DF1;&#x57FA;&#x4E8E;&#x6B64;&#x67B6;&#x6784;&#x5F00;&#x53D1;&#x4E86;Bitshares, Steemit, EOS&#x7B49;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x57FA;&#x4E8E;&#x6B64;&#x67B6;&#x6784;&#x5F00;&#x53D1;&#x7684;&#x8457;&#x540D;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x8FD8;&#x6709;YOYOW&#xFF0C;Bottos&#xFF0C;&#x516C;&#x4FE1;&#x5B9D;&#xFF0C;DECENT&#x7B49;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/65sgp3" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x5219;&#x5173;&#x4E8E;&#x201C;&#x4EC0;&#x4E48;&#x662F;&#x77F3;&#x58A8;&#x70EF;&#x201D;&#x7684;&#x7B11;&#x8BDD;&#x6545;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/cn-reader/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="关于全球翻译计划@cn-reader的一些有趣想法">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T07:42:18.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 986 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/cn-reader/">关于全球翻译计划@cn-reader的一些有趣想法</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x6BD4;&#x8F83;&#x6E05;&#x6670;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4E4B;&#x524D;&#x8BB2;&#x8FC7;&#x7684;&#x4E09;&#x70B9;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>1&gt;&#x5C06;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E00;&#x4E9B;&#x7406;&#x5FF5;&#x3001;&#x60F3;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x4E2D;&#x6587;&#x533A;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x4F5C;&#x54C1;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x83B7;&#x5956;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x7B49;&#xFF0C;&#x63A8;&#x5E7F;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;</strong>&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>2&gt;&#x5C06;&#x56FD;&#x5916;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x79D1;&#x6280;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x8F6F;&#x4EF6;(&#x6280;&#x672F;)&#x3001;&#x533A;&#x5757;&#x94FE;&#x7B49;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x56FD;&#x4EBA;&#x4E86;&#x89E3;&#x548C;&#x5B66;&#x4E60;&#x5230;&#x6700;&#x65B0;&#x7684;&#x5185;&#x5BB9;</strong>&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>3&gt;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5BF9;&#x5916;&#x63A8;&#x5E7F;&#x548C;&#x5BA3;&#x4F20;&#x70B9;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x5E7F;&#x5305;&#x62EC;&#x4E2D;&#x6587;&#x3001;&#x82F1;&#x6587;&#x7B49;&#x5728;&#x5185;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x9650;&#x8BED;&#x79CD;&#xFF0C;&#x9898;&#x6750;&#x7C7B;&#x578B;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x79D1;&#x6280;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x8F6F;&#x4EF6;(&#x6280;&#x672F;)&#x3001;&#x533A;&#x5757;&#x94FE;&#x7B49;</strong>&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x76EE;&#x6807;&#x867D;&#x7136;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x4F46;&#x5728;&#x5B9E;&#x9645;&#x8FD0;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x5C06;&#x5176;&#x4F18;&#x52BF;&#x53D1;&#x6325;&#x51FA;&#x6765;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x4EE5;&#x4E0A;&#x76EE;&#x6807;&#xFF0C;&#x4FBF;&#x662F;&#x6211;&#x8FD1;&#x6765;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x540C;@asianetwork&#x540C;&#x5B66;&#x804A;&#x8FC7;&#x540E;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x542F;&#x53D1;&#x3002;</p><br><p>&#x3000;&#x3000;@asianetwork &#x662F;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4EBA;&#xFF0C;&#x6BCD;&#x8BED;&#x4E3A;&#x82F1;&#x6587;&#xFF0C;&#x4F46;&#x4E2D;&#x6587;&#x4E5F;&#x8BF4;(&#x5199;)&#x7684;&#x5F88;&#x68D2;&#xFF0C;&#x6628;&#x5929;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="https://steemit.com/cn/@cn-reader/inspiration-and-lesson-of-steem-from-the-lunar-review" target="_blank" rel="noopener">Inspiration and lesson of Steem from &#x201C;Monthly Review&#x201D;</a>&#x300B;&#xFF0C;&#x4FBF;&#x662F;&#x7531;&#x5979;&#x7FFB;&#x8BD1;&#x7684;&#xFF0C;&#x867D;&#x8BF4;&#x6709;&#x4E2A;&#x522B;&#x6587;&#x5B57;&#x7FFB;&#x8BD1;&#x7684;&#x4E0D;&#x662F;&#x5F88;&#x51C6;&#x786E;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4E2D;&#x6587;&#x4E3A;&#x975E;&#x6BCD;&#x8BED;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5DF2;&#x7ECF;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6587;&#x7AE0;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#xFF0C;&#x5F88;&#x591A;&#x56FD;&#x4EBA;&#x5C1A;&#x4E14;&#x90FD;&#x4E0D;&#x80FD;&#x591F;&#x4E00;&#x4E00;&#x77E5;&#x6653;&#x5462;&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;&#x8FD9;&#x70B9;&#x4E0A;&#x8BB2;&#xFF0C;&#x6211;&#x5BF9;&#x5176;(&#x7FFB;&#x8BD1;&#x80FD;&#x529B;&#x548C;&#x8BA4;&#x771F;&#x6001;&#x5EA6;)&#x662F;&#x975E;&#x5E38;&#x8BA4;&#x540C;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;@asianetwork&#x8BB2;&#xFF0C;&#x5F88;&#x591A;&#x8001;&#x5916;&#x4E5F;&#x5F88;&#x60F3;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x70ED;&#x6F6E;&#x7684;&#x8BCD;&#x8BED;(&#x5982;&#x8001;&#x94C1;&#x3001;&#x624E;&#x5FC3;&#x4E86;&#x3001;&#x6253;call&#x7B49;)&#x3001;&#x5386;&#x53F2;&#x5C0F;&#x6545;&#x4E8B;&#x7B49;&#xFF0C;&#x8FD9;&#x70B9;&#x6781;&#x5927;&#x5730;&#x542F;&#x53D1;&#x4E86;&#x6211;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5B66;&#x4E60;&#x6216;&#x4E86;&#x89E3;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x4E8B;&#x7269;&#xFF0C;&#x5174;&#x8DA3;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x597D;&#x5947;&#x5FC3;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x5C06;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x901A;&#x8FC7;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x901A;&#x4FD7;&#x3001;&#x6613;&#x61C2;&#x3001;&#x5E76;&#x4E14;&#x53C8;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x3001;&#x63A5;&#x5730;&#x6C14;&#x5730;&#x5199;&#x51FA;&#xFF0C;&#x5E76;&#x7FFB;&#x8BD1;&#x6210;&#x975E;&#x4E2D;&#x6587;&#x8BED;&#x8A00;&#x5982;&#x82F1;&#x6587;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x65E5;&#x8BED;&#x3001;&#x97E9;&#x6587;&#x7B49;&#xFF0C;&#x6211;&#x6709;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x4E00;&#x5B9A;&#x4F1A;&#x53D7;&#x5230;&#x6B22;&#x8FCE;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E5F;&#x540C;&#x201C;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x7684;&#x76EE;&#x6807;&#x5F88;&#x543B;&#x5408;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C06;&#x6781;&#x5927;&#x5730;&#x4FC3;&#x8FDB;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x63A8;&#x5E7F;&#xFF0C;&#x4E00;&#x4E3E;&#x4E24;&#x5F97;&#xFF0C;&#x4F55;&#x4E50;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6211;&#x56E0;&#x6B64;&#x60F3;&#x5230;&#x4E86;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x4E3B;&#x9898;&#x7CFB;&#x5217;&#xFF0C;&#x5982;&#xFF1A;</p><br><p>&#x3000;&#x3000;1. &#x8001;&#x5916;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#xFF1B;</p><br><p>&#x3000;&#x3000;2. &#x8001;&#x5916;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x7F51;&#x7EDC;&#x70ED;&#x8BCD;&#xFF1B;</p><br><p>&#x3000;&#x3000;3. &#x8001;&#x5916;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x5386;&#x53F2;&#x5C0F;&#x6545;&#x4E8B;&#xFF1B;</p><br><p>&#x3000;&#x3000;4. &#x8001;&#x5916;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x4E2D;&#x534E;&#x5386;&#x53F2;&#x540D;&#x4EBA;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7C7B;&#x4F3C;&#x82F1;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;Chinese Idioms 101</p><br><p>&#x3000;&#x3000;Chinese hot phrases 101</p><br><p>&#x3000;&#x3000;Chinese parables 101</p><br><p>&#x3000;&#x3000;&#x2026;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x4E3A;&#x4F55;&#x4F7F;&#x7528; 101&#xFF1F; &#x800C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;100&#xFF0C;&#x6216;&#x8005;102&#xFF1F; &#x6211;&#x5F00;&#x59CB;&#x4E5F;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#xFF0C;@asianetwork &#x8DDF;&#x6211;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x6E90;&#x4E8E;&#x300A;101 Dalmations&#x300B; &#x8FD9;&#x4E2A;&#x7535;&#x5F71;&#xFF0C; &#x6240;&#x4EE5;&#x5230;&#x5904;&#x90FD;&#x559C;&#x6B22;&#x7528;101&#xFF0C;&#x6211;&#x542C;&#x540E;&#x89C9;&#x5F97;&#x8DDF;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x6210;&#x8BED;&#x5178;&#x6545;&#x7C7B;&#x4F3C;&#xFF0C;&#x4E5F;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x67D0;&#x4E2A;&#x5178;&#x6545;&#x6216;&#x4E8B;&#x4EF6;&#xFF0C;&#x53EF;&#x89C1;&#x867D;&#x7136;&#x8BED;&#x8A00;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4EBA;&#x7C7B;&#x7684;&#x5F88;&#x591A;&#x4E60;&#x60EF;&#x8FD8;&#x662F;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x5934;&#x8111;&#x98CE;&#x66B4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E5F;&#x4E0D;&#x59A8;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x811A;&#x5370;&#x548C;&#x6587;&#x5B57;&#x5427;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/cn-reader" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;@cn-reader&#x7684;&#x4E00;&#x4E9B;&#x6709;&#x8DA3;&#x60F3;&#x6CD5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/24/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNwwR1WZpL1NBuBRxiUEPNBMK53AktKZfU41CVaQZCjS3/22-1.png" alt="24小时无人便利店，就在你身边！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-22T16:59:51.000Z">2018-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 802 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/24/">24小时无人便利店，就在你身边！</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4ECE;&#x5916;&#x5730;&#x56DE;&#x6765;&#xFF0C;&#x5FEB;&#x5230;&#x5C0F;&#x533A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x95F4;&#x8D85;&#x5E02;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x6CE8;&#x610F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5E74;&#x8D85;&#x5E02;&#x5728;&#x56FD;&#x5185;&#x53EF;&#x662F;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x904D;&#x5730;&#x90FD;&#x662F;&#xFF0C;&#x5C31;&#x62FF;&#x6211;&#x5C0F;&#x533A;&#x95E8;&#x53E3;&#x90A3;&#x6761;&#x8857;&#x6765;&#x8BF4;&#xFF0C;&#x77ED;&#x77ED;&#x7684;&#x51E0;&#x767E;&#x7C73;&#x4E0A;&#xFF0C;&#x7A0D;&#x5927;&#x7684;&#x8D85;&#x5E02;&#x5C31;&#x6709;3&#x5BB6;&#xFF0C;&#x53E6;&#x5916;&#x81F3;&#x5C11;7&#x3001;8&#x5BB6;&#x90A3;&#x79CD;&#x4FBF;&#x5229;&#x5C0F;&#x8D85;&#x5E02;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x5BB6;&#x8D85;&#x5E02;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x6211;&#x7684;&#x6CE8;&#x610F;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x5BB6;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#x5417;&#xFF1F;&#x6709;&#x56FE;&#x624D;&#x6709;&#x771F;&#x76F8;&#xFF0C;&#x6765;&#x770B;&#x4E0B;&#x6211;&#x62CD;&#x6444;&#x7684;&#x56FE;&#x7247;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmNwwR1WZpL1NBuBRxiUEPNBMK53AktKZfU41CVaQZCjS3/22-1.png" width="831" height="622"></p><br><p>&#x3000;&#x3000;&#x54E6;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x5BB6;<strong>24&#x5C0F;&#x65F6;&#x65E0;&#x4EBA;&#x4FBF;&#x5229;&#x8D85;&#x5E02;</strong>&#xFF01;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x542C;&#x8BF4;&#x4E86;&#x56FD;&#x5185;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x65E0;&#x4EBA;&#x8D85;&#x5E02;&#xFF0C;&#x6240;&#x8C13;&#x65E0;&#x4EBA;&#x8D85;&#x5E02;&#xFF0C;&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x5C31;&#x662F;&#x540C;&#x4F20;&#x7EDF;&#x7684;&#x8D85;&#x5E02;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD9;&#x79CD;&#x8D85;&#x5E02;&#x91CC;&#x662F;&#x6CA1;&#x6709;&#x6536;&#x94F6;&#x5458;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x6574;&#x4F53;&#x7684;&#x8D2D;&#x4E70;&#x8FC7;&#x7A0B;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x987E;&#x4E0D;&#x4E0A;&#x65C5;&#x9014;&#x52B3;&#x987F;&#x548C;&#x75B2;&#x60EB;&#xFF0C;&#x6000;&#x7740;&#x597D;&#x5947;&#x7684;&#x5FC3;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x60F3;&#x4E00;&#x63A2;&#x4E2A;&#x7A76;&#x7ADF;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmdAPVoHmV9RqJppB7bT32HnvejiERDdprXpv8ELJ6NmDs/22-2.png" width="819" height="628"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQme25Q3Adqk7ajCkUv3LHNwJf5LMdoqg4p3pt8VQV4Z6JE/22-3.png" width="491" height="636"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmfY74Qg1pMzE95mSJQkfZRsUVHS1sVnTFRRt9hHXW3oZB/22-4.png" width="461" height="620"></p><br><p>&#x3000;&#x3000;&#x521A;&#x8D70;&#x5230;&#x95E8;&#x53E3;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x6709;&#x8BED;&#x97F3;&#x4F20;&#x6765;&#xFF1A;&#x95E8;&#x5DF2;&#x6253;&#x5F00;&#xFF0C;&#x8BF7;&#x63A8;&#x95E8;&#x8FDB;&#x5165;&#x3002;&#x54E6;&#xFF0C;&#x539F;&#x6765;&#x6709;&#x611F;&#x5E94;&#xFF0C;&#x76D1;&#x6D4B;&#x5230;&#x6709;&#x4EBA;&#x65F6;&#xFF0C;&#x95E8;&#x4F1A;&#x81EA;&#x52A8;&#x6253;&#x5F00;&#xFF0C;&#x9ED8;&#x8BA4;&#x662F;&#x9501;&#x7740;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmfWNfFK6NT6DyetRusTZbB7PpuYzsfw2Qy8W3zGdAoPJ8/22-8.png" width="458" height="628"></p><br><p>&#x3000;&#x3000;&#x3000;&#x8FDB;&#x5165;&#x5230;&#x91CC;&#x8FB9;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x95F4;&#x8D85;&#x5E02;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x7C7B;&#x4F3C;&#x90A3;&#x79CD;&#x4FBF;&#x5229;&#x5E97;&#x6216;&#x58EB;&#x591A;&#x5E97;(&#x5546;&#x5E97;)&#x90A3;&#x79CD;&#xFF0C;&#x4F46;&#x9EBB;&#x96C0;&#x867D;&#x5C0F;&#xFF0C;&#x57FA;&#x672C;&#x4E94;&#x810F;&#x4FF1;&#x5168;&#xFF0C;&#x4ECE;&#x5404;&#x79CD;&#x5C0F;&#x5403;&#x5230;&#x996E;&#x6599;&#x559D;&#xFF0C;&#x4E00;&#x5E94;&#x5177;&#x6709;&#x3002;</p><br><p>&#x3000;<img src="https://steemitimages.com/DQmdGnz9sdW3B6wkueMPRphh92cehbzQRhqWECx8o6AdxSv/22-5.png" width="460" height="625"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmSGFpGUStjvAAtRbyochTzb2PanaC841HWQyLDcUuKxP3/22-6.png" width="465" height="624"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmeGzqtvXotWWyrYVmqy52bcJfKL6tfcqXkwysCxASC2sv/22-7.png" width="460" height="617"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5F88;&#x60F3;&#x4E86;&#x89E3;&#x4E0B;&#x65E0;&#x4EBA;&#x60C5;&#x51B5;&#x4E0B;&#x7A76;&#x7ADF;&#x662F;&#x5982;&#x4F55;&#x4E70;&#x5355;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x6000;&#x7740;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x4ECE;&#x8D27;&#x67B6;&#x4E0A;&#x62FF;&#x4E86;&#x76D2;&#x53E3;&#x9999;&#x7CD6;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmdA42uNnddgJRaFd9YVyGoCnpcTp2t8WMYa4nXAjsVo8c/22-9.png" width="440" height="467"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmeDRR91svHjSwqeQPrTBQa6XwBLwKDE7Hfo4VQoGUCTpC/22-10.png" width="398" height="371"></p><br><p>&#x3000;&#x3000;&#x6211;&#x731C;&#x6D4B;&#xFF0C;&#x5546;&#x54C1;&#x80CC;&#x540E;&#x8D34;&#x7684;&#x8FD9;&#x5F20;&#x7EB8;&#x91CC;&#x8FB9;&#xFF0C;&#x5E94;&#x5C31;&#x662F;&#x673A;&#x5668;&#x8BC6;&#x522B;&#x7684;&#x5546;&#x54C1;&#x552F;&#x4E00;&#x6807;&#x8BC6;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x51FA;&#x53E3;&#x5904;&#x6709;&#x4E2A;&#x5927;&#x7EA6;&#x4E00;&#x5C3A;&#x591A;&#x5BBD;&#x3001;&#x51F9;&#x4E0B;&#x53BB;&#x7684;&#x9ED1;&#x8272;&#x7BB1;&#x5B50;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x4E0A;&#x8FB9;&#x7684;&#x8BF4;&#x660E;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x4E70;&#x5355;&#x7684;&#x8BBE;&#x5907;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6309;&#x7167;&#x63D0;&#x793A;&#x5C06;&#x9009;&#x597D;&#x7684;&#x5546;&#x54C1;&#x653E;&#x5230;&#x91CC;&#x8FB9;&#xFF0C;&#x5F88;&#x5FEB;&#xFF0C;&#x5899;&#x4E0A;&#x7684;&#x6DB2;&#x6676;&#x5C4F;&#x4E0A;&#x5C31;&#x663E;&#x793A;&#x51FA;&#x4E86;&#x6211;&#x653E;&#x5165;&#x7684;&#x5546;&#x54C1;&#x660E;&#x7EC6;&#x3001;&#x6570;&#x91CF;&#x548C;&#x4EF7;&#x683C;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmRwzaw5diBQb3ByGRFePtoXibh4tV4yyAsthv7sAp7ZMS/22-11.png" width="463" height="615"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmbjU4D11P95zWdZNmNhDnFrM2BDk4cfq8nD7BHpvUQZUb/22-12.png" width="558" height="626"></p><br><p>&#x3000;&#x3000;&#x6211;&#x6309;&#x7167;&#x63D0;&#x793A;&#xFF0C;&#x7528;&#x624B;&#x673A;&#x626B;&#x63CF;&#x4E0B;&#x4E0A;&#x56FE;&#x53F3;&#x4FA7;&#x51FA;&#x73B0;&#x7684;&#x652F;&#x4ED8;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x8D2D;&#x4E70;&#x5B8C;&#x6210;&#xFF0C;&#x6574;&#x4E2A;&#x8D2D;&#x4E70;&#x6D41;&#x7A0B;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x53C8;&#x65B9;&#x4FBF;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x4F30;&#x8BA1;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x6BD4;&#x8FD9;&#x4E2A;&#x80FD;&#x60F3;&#x5230;&#x66F4;&#x7B80;&#x5355;&#x7684;&#x8D2D;&#x4E70;&#x4F53;&#x9A8C;&#x8FC7;&#x7A0B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6253;&#x7B97;&#x51FA;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x6307;&#x793A;&#x51FA;&#x53E3;&#xFF0C;&#x54E6;&#xFF0C;&#x539F;&#x6765;&#x51FA;&#x53E3;&#x540C;&#x5165;&#x53E3;&#x662F;&#x5206;&#x5F00;&#x7684;&#xFF0C;&#x89C1;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmX9i4gKCRLxTXkbsWbXmDRLBofe3uVEgwAjVYjyL8TXkD/22-13.png" width="447" height="624"></p><br><p>&#x3000;&#x3000;&#x5F53;&#x4E0A;&#x8FB9;&#x90A3;&#x4E2A;&#x7EFF;&#x706F;&#x4EAE;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65B9;&#x53EF;&#x51FA;&#x95E8;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmRAqiD4N9urEQ4VwLWBEVCrvVJKSynuEktVYQ1QwUBaJJ/22-14.png" width="819" height="604"></p><br><p>&#x3000;&#x3000;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x5462;&#xFF1F;24&#x5C0F;&#x65F6;&#x65E0;&#x4EBA;&#x4FBF;&#x5229;&#x5E97;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x4F60;&#x8EAB;&#x8FB9;&#x4E86;&#x54E6;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/24" target="_blank" rel="noopener">&#x2018;24&#x5C0F;&#x65F6;&#x65E0;&#x4EBA;&#x4FBF;&#x5229;&#x5E97;&#xFF0C;&#x5C31;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/inoreader/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZoN7fRFpVXaDvaagTxgJf6mTHCXk7nw63v9t7h8RntjE/first.png" alt="从一款软件inoreader来看其营销的两个失败问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-22T03:13:39.000Z">2018-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/inoreader/">从一款软件inoreader来看其营销的两个失败问题</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmZoN7fRFpVXaDvaagTxgJf6mTHCXk7nw63v9t7h8RntjE/first.png" width="1435" height="775"><br><br></p><br><p>&#x3000;&#x3000;&#x81EA;&#x4ECE;2013&#x5E74;7&#x6708; Google reader&#xA0; &#x88AB; Google&#xA0; &#x5F3A;&#x5236;&#x5BA3;&#x5E03;&#x5173;&#x95ED;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x5728;&#x5BFB;&#x627E;&#x66FF;&#x4EE3;&#x7684;&#xA0; rss &#xA0;&#x9605;&#x8BFB;&#x5DE5;&#x5177;&#xFF0C;&#x5927;&#x7EA6;&#x4E09;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x6B3E; &#x65E0;&#x8BBA;&#x662F;ui&#x6216;&#x8005;&#x662F;&#x4F7F;&#x7528;&#x64CD;&#x4F5C;&#x4E60;&#x60EF;&#x4E0A;&#x90FD;&#x540C; google reader &#x975E;&#x5E38;&#x63A5;&#x8FD1;&#x7684;&#x9605;&#x8BFB;&#x5668; &#xA0;&#xFF08;&#x65E7;&#x60C5;&#x96BE;&#x5FD8;&#xFF1F;&#xFF1A;&#xFF09;&#xFF09;&#xFF0C;&#x90A3;&#x4FBF;&#x662F; inoreader&#xA0; &#x3002;</p><br><p><img src="https://steemitimages.com/DQmYnX6LKqMNbiWhgfzJm9G3z6uFjWmMkopENCpN4J5ZfFo/login.png" width="1243" height="697"><br><br>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x4E4B;&#x524D;&#x7528;&#x8FC7;&#x7C7B;&#x4F3C;&#xA0; Google &#xA0;reader&#x7684;rss&#x9605;&#x8BFB;&#x5668;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;inoreader&#x9605;&#x8BFB;&#x5668;&#x7684;&#x4F7F;&#x7528;&#x4E5F;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x5176;&#x5B9E;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x7C7B;&#x9605;&#x8BFB;&#x5668;&#x7684;&#x4F7F;&#x7528;&#x90FD;&#x5927;&#x540C;&#x5C0F;&#x5F02;&#xFF0C;&#x529F;&#x80FD;&#x548C;&#x4F7F;&#x7528;&#x57FA;&#x672C;&#x76F8;&#x540C;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x4EBA;&#x4EEC;&#x65B9;&#x4FBF;&#x9605;&#x8BFB;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x679C;&#x592A;&#x590D;&#x6742;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x79CD;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x4E86;&#xA0; &#xA0;&#xFF08; &#xA0;&#x73B0;&#x5728;&#x5E02;&#x9762;&#x4E0A;&#x4E00;&#x4E9B;&#x8F6F;&#x4EF6;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x5F00;&#x59CB;&#x65F6;&#x975E;&#x5E38;&#x7684;&#x7B80;&#x6D01;&#x548C;&#x597D;&#x4F7F;&#x7528;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x8F6F;&#x4EF6;&#x5C31;&#x4F1A;&#x53D8;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x81C3;&#x80BF;&#xFF0C;&#x6253;&#x5F00;&#x65F6;&#x8D8A;&#x6765;&#x8D8A;&#x6162;&#xFF0C;&#x867D;&#x8BF4;&#x529F;&#x80FD;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x8D8A;&#x5F3A;&#x5927;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x53EA;&#x9700;&#x8981;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x800C;&#x5DF2;&#xFF09;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmdLpg8Q5pwyYtQo6bF6Keezg5TxofQY5x7nnQMBdyQQBo/list.png" width="1432" height="721"><br><br>&#x3000;&#x3000;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#x4E3A;&#x4EC0;&#x4E48; google &#x6700;&#x540E;&#x5173;&#x95ED;&#x4E86; google reader ,&#xA0; &#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x90A3;&#x662F;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x597D;&#x5728;&#x73B0;&#x5728;&#x6709;&#x7C7B;&#x4F3C;inoreader &#x8FD9;&#x6837;&#x7684;&#x66FF;&#x4EE3;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x6293;&#x778E;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4F7F;&#x7528;&#x4E45;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0; inoreader&#x7684;&#x5E7F;&#x544A;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#xFF0C;&#x8BFA;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x5C4F;&#x5E55;&#xFF0C;&#x4E00;&#x822C;&#x53F3;&#x4FA7;&#x548C;&#x5E95;&#x90E8;&#x90FD;&#x662F;&#x5E7F;&#x544A;&#x533A;&#x57DF;&#xFF0C;&#x5076;&#x5C14;&#x9876;&#x90E8;&#x7684;&#x58A8;&#x7EFF;&#x8272;&#x533A;&#x57DF;&#x4E5F;&#x4F1A;&#x5F39;&#x51FA;&#x5199;&#x5185;&#x5BB9;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x9F13;&#x52B1;&#x4F60;&#x5347;&#x7EA7;&#x5230;&#x6536;&#x8D39;&#x7248;&#xFF0C;&#x800C;inoreader&#x9ED8;&#x8BA4;&#x7248;&#x5219;&#x662F;&#x514D;&#x8D39;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x6B21;&#x6211;&#x95F2;&#x6687;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;inoreader&#x7684;&#x8425;&#x9500;&#x6536;&#x8D39;&#x6A21;&#x5F0F;&#xFF0C;&#x5927;&#x81F4;&#x5206;&#x4E3A;&#x56DB;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x5206;&#x522B;&#x4E3A; Basic&#x3001;Starter&#x3001;Plus&#x548C;Professional&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;<br><br><img src="https://steemitimages.com/DQmeX4Uyhj28Y4q9Z6746hKHCQ4diS71WGTutFewtbv7UP9/upgrade-1.png" width="1156" height="700"></p><br><p><img src="https://steemitimages.com/DQmYwMznwanLUf2dvdEB7K2rWpaMJ1bPgAypG5TLd3FsF3K/upgrade-2.png" width="1161" height="531"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F60;&#x5982;&#x679C;&#x4ED4;&#x7EC6;&#x770B;&#x8FC7;&#x8FD9;&#x51E0;&#x4E2A;&#x7248;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x5176;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;Basic&#x514D;&#x8D39;&#x7248;&#x548C;Starter&#x4E4B;&#x95F4;&#xFF0C;&#x5DEE;&#x522B;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#xFF0C;&#x4F46;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x5374;&#x76F8;&#x5DEE;&#x8FD1;15&#x7F8E;&#x91D1;/&#x5E74;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x5176;&#x4EA7;&#x54C1;&#x8425;&#x9500;&#x5B9A;&#x4F4D;&#x7684;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#x3002;<br><br>&#x3000;</p><br><p>&#x3000;&#x6211;&#x8BD5;&#x7740;&#x70B9;&#x51FB;&#x5C1D;&#x8BD5;&#x7740;&#x5347;&#x7EA7;&#x5230;&#x4ED8;&#x8D39;&#x7248;&#xFF0C;&#x5F00;&#x59CB;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x4F46;&#x5728;&#x6700;&#x540E;&#x5373;&#x5C06;&#x652F;&#x4ED8;&#x7684;&#x4E34;&#x95E8;&#x7D27;&#x8981;&#x5173;&#x5934;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x652F;&#x4ED8;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A; &#xA0;&#xA0;inoreader&#x7684;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x4EC5;&#x652F;&#x6301;&#x4FE1;&#x7528;&#x5361;&#x548C;paypal&#xFF0C;&#x56E0;&#x4E3A;&#x591A;&#x5E74;&#x524D;&#x5728;&#x56FD;&#x5916;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;&#x8D2D;&#x7269;&#x65F6;&#x7559;&#x4E0B;&#x7684;&#x9634;&#x5F71;&#xFF08;&#x8FD8;&#x662F;&#x4E00;&#x5F88;&#x51FA;&#x540D;&#x7F51;&#x7AD9;&#xFF0C;&#x5728;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8D2D;&#x4E70;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x652F;&#x4ED8;&#x540E;&#xFF0C;&#x5728;&#x6211;&#x6BEB;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5F3A;&#x5236;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x5B9A;&#x671F;&#x4ECE;&#x6211;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x91CC;&#x81EA;&#x52A8;&#x6263;&#x9664;&#x76F8;&#x5E94;&#x8D39;&#x7528;&#xFF0C;&#x5373;&#x4FBF;&#x6211;&#x5DF2;&#x51B3;&#x5B9A;&#x4E0D;&#x518D;&#x4F7F;&#x7528;&#x5176;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6CA1;&#x6709;&#x63D0;&#x4F9B;&#x53D6;&#x6D88;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x90A3;&#x5F20;&#x4FE1;&#x7528;&#x5361;&#x8FC7;&#x4E86;&#x6709;&#x6548;&#x65F6;&#x95F4;&#xFF0C;&#x94F6;&#x884C;&#x91CD;&#x65B0;&#x7ED9;&#x6211;&#x53D1;&#x4E86;&#x65B0;&#x7684;&#x5361;&#xFF09;&#xFF0C;&#x6211;&#x5BF9;&#x5728;&#x7EBF;&#x4F7F;&#x7528;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x56FD;&#x5916;&#x7F51;&#x7AD9;&#x65F6;&#xFF0C;&#x6709;&#x79CD;&#x83AB;&#x540D;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x73B0;&#x5728;&#x652F;&#x4ED8;&#x57FA;&#x672C;&#x90FD;&#x4F7F;&#x7528;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x5982;&#x652F;&#x4ED8;&#x5B9D;&#x3001;&#x5FAE;&#x4FE1;&#x7B49;&#xFF0C;&#x800C;inoreader&#x5374;&#x4EC5;&#x6709;paypal,&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;paypal&#x4E0D;&#x597D;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;2005&#x5E74;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x4F7F;&#x7528;paypal &#xA0;,&#x4F46;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x73B0;&#x5728;&#x4F7F;&#x7528; paypal&#x5230;&#x6700;&#x540E;&#x4ED8;&#x6B3E;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x603B;&#x662F;&#x4F1A;&#x51FA;&#x9519;&#xFF0C;&#x9875;&#x9762;&#x65E0;&#x6CD5;&#x6253;&#x5F00;&#xFF0C;&#x6211;&#x731C;&#x6D4B;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;paypal&#x7684;&#x539F;&#x56E0;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x4F46;&#x6211;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x8005;&#x7528;&#x6237;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x53BB;&#x5173;&#x6CE8;&#x8FD9;&#x4E9B;&#xFF0C;&#x6211;&#x66F4;&#x591A;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x652F;&#x4ED8;&#xFF0C;&#x65E0;&#x6CD5;&#x652F;&#x4ED8;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6211;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x5176;&#x63D0;&#x4F9B;&#x7684;&#x5347;&#x7EA7;&#x7248;&#x7684;&#x4E00;&#x4E9B;&#x529F;&#x80FD;&#xFF0C;&#x5982;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x4EE4;&#x4EBA;&#x70E6;&#x7684;&#x5E7F;&#x544A;&#x7B49;&#xFF0C;&#x5BF9;&#x4E8E;inoreader&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x635F;&#x5931;&#x6389;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#xFF0C;&#x5373;&#x4FBF;&#x6211;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x5BF9;&#x5176;&#x7684;&#x8D21;&#x732E;&#x662F;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x7684;&#xFF0C;&#x4F46;&#x4EE5;&#x5DF1;&#x5EA6;&#x4EBA;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x56FD;&#x5185;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x5E94;&#x8BE5;&#x4E5F;&#x4F1A;&#x78B0;&#x5230;&#x6211;&#x7C7B;&#x4F3C;&#x7684;&#x56F0;&#x60D1;&#x6216;&#x95EE;&#x9898;&#x5427;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x8BA4;&#x4E3A;inoreader&#x8425;&#x9500;&#x63A8;&#x5E7F;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><br><p><br><br><img src="https://steemitimages.com/DQmUsLjnStnjGA4EZKtSeCn5B2hVuWe3ZzCXapos72vrP2D/language.png" width="1432" height="780"></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;inoreader&#x53C8;&#x662F;&#x63D0;&#x4F9B;&#x4E2D;&#x6587;&#x7248;&#x7684;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x652F;&#x4ED8;&#x5B9D;&#x3001;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x8FD9;&#x4E48;&#x666E;&#x904D;&#x548C;&#x53D1;&#x8FBE;&#x7684;&#x4ECA;&#x5929;&#xFF0C;inoreader&#x7684;&#x5B98;&#x65B9;&#x5374;&#x597D;&#x4F3C;&#x89C6;&#x82E5;&#x65E0;&#x7779;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5FC3;&#x91CC;&#x662F;&#x600E;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E2D;&#x6587;&#x7248;&#x7528;&#x6237;&#x4EBA;&#x6570;&#x592A;&#x5C11;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x5F15;&#x8D77;&#x91CD;&#x89C6;&#xFF1F;<br><br>&#x3000;&#x3000;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5BF9; inoreader&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x4EF6;&#x597D;&#x4E8B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/inoreader" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x4E00;&#x6B3E;&#x8F6F;&#x4EF6;inoreader&#x6765;&#x770B;&#x5176;&#x8425;&#x9500;&#x7684;&#x4E24;&#x4E2A;&#x5931;&#x8D25;&#x95EE;&#x9898;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4qtetv/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“全球翻译计划”申请名单第二批公示">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-21T00:54:39.000Z">2018-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/translation/">translation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1233 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4qtetv/">“全球翻译计划”申请名单第二批公示</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x4E3A;&#x6211;&#x4EEC;&#x6536;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x540C;&#x5B66;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x201C;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x7B2C;&#x4E8C;&#x6279;&#x4EBA;&#x5458;&#x540D;&#x5355;&#x548C;&#x4ECB;&#x7ECD;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x6B64;&#x516C;&#x793A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;@aileniu</p><br><p>&#x3000;&#x3000;&#x7231;&#x4E50;&#x725B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5E26;&#x5A03;&#x7684;&#x5168;&#x804C;&#x5988;&#x5988;&#xFF0C;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x96F6;&#x788E;&#xFF0C;&#x6BCF;&#x5929;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#xFF0C;&#x82F1;&#x8BED;&#x6C34;&#x5E73;gre1280/1500&#xFF0C;&#x51E0;&#x5E74;&#x7684;&#x82F1;&#x6587;&#x6587;&#x732E;&#x9605;&#x8BFB;&#x7ECF;&#x5386;&#xFF0C;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x5173;&#x6CE8;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x9886;&#x57DF;&#x7684;&#x82F1;&#x6587;&#x79D1;&#x666E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;@nostalgic1212</p><br><p>&#x3000;&#x3000;nostalgic&#x662F;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x6587;&#x5355;&#x8BCD;&#xFF0C;12&#x6708;12&#x65E5;&#x662F;&#x6211;&#x5F00;&#x59CB;&#x5728;&#x4E2A;&#x7AD9;&#x5199;&#x4E0B;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x4ECA;&#x5E74;&#x4E00;&#x6708;&#x521D;&#x624D;&#x52A0;&#x5165; steemit&#xFF0C;&#x7B97;&#x662F;&#x65B0;&#x4EBA;&#x4E2D;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x4E2D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7FFB;&#x8BD1;&#x65F6;&#x95F4;&#xFF1A;&#x4E00;&#x822C;&#x5DE5;&#x4F5C;&#x65E5;19:00-21:00&#x53CA;&#x5468;&#x672B;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x7528;&#x4F5C;&#x7FFB;&#x8BD1;</p><br><p>&#x3000;&#x3000;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#xFF1A;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#xFF0C;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x516B;&#x7EA7;&#xFF0C;&#x4E2D;&#x7EA7;&#x53E3;&#x8BD1;</p><br><p>&#x3000;&#x3000;&#x7FFB;&#x8BD1;&#x8FC7;&#xFF1A;&#x5DE5;&#x4F5C;&#x6D89;&#x53CA;&#x5916;&#x5BBE;/&#x5916;&#x7C4D;&#x8BBE;&#x8BA1;&#x5E08;&#x63A5;&#x5F85;&#xFF0C;&#x66FF;&#x516C;&#x53F8;&#x7FFB;&#x8BD1;&#x5BA3;&#x4F20;&#x56FE;&#x518C;&#xFF0C;&#x6587;&#x4EF6;&#x53CA;&#x5F80;&#x6765;&#x90AE;&#x4EF6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x64C5;&#x957F;&#x9886;&#x57DF;&#xFF1A;&#x4E4B;&#x524D;&#x9664;&#x4E86;&#x516C;&#x53F8;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#x5916;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x66F4;&#x591A;&#x7684;&#x5546;&#x52A1;&#x63A5;&#x5F85;&#x53E3;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x517C;&#x804C;&#x5DE5;&#x4F5C;&#x3002;&#x7B14;&#x8BD1;&#x65B9;&#x9762;&#xFF0C;&#x5C1A;&#x672A;&#x77E5;&#x81EA;&#x5DF1;&#x64C5;&#x957F;&#x7684;&#x9886;&#x57DF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7FFB;&#x8BD1;&#x8BFE;&#x8001;&#x5E08;&#x8BF4;&#xFF0C;&#x7FFB;&#x8BD1;&#x6700;&#x7EC8;&#x8FFD;&#x6C42;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x4FE1;&#x8FBE;&#x96C5;&#x201D;&#x3002;&#x867D;&#x8BF4;&#x53EA;&#x6709;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x505A;&#x8D77;&#x6765;&#x5374;&#x975E;&#x5E38;&#x96BE;&#x2014;&#x2014;&#x8981;&#x8BA9;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x6BCD;&#x8BED;&#x73AF;&#x5883;&#x4E0B;&#x641E;&#x61C2;&#x5BF9;&#x65B9;&#x5728;&#x8868;&#x8FBE;&#x4EC0;&#x4E48;&#xFF0C;&#x8BD1;&#x8005;&#x9996;&#x5148;&#x81EA;&#x5DF1;&#x8981;&#x5148;&#x628A;&#x6587;&#x7AE0;&#x5403;&#x900F;&#xFF0C;&#x5728;&#x5C3D;&#x53EF;&#x80FD;&#x4FDD;&#x8BC1;&#x539F;&#x4F5C;&#x8005;&#x610F;&#x601D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C06;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x5F88;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x6709;&#x673A;&#x4F1A;&#x80FD;&#x53D1;&#x6325;&#x201C;&#x6865;&#x6881;&#x201D;&#x7684;&#x4F5C;&#x7528;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;@ianchan</p><br><p>&#x3000;&#x3000;Hi &#x5927;&#x5BB6;&#x597D; &#x6211;&#x662F; @ianchan&#x3002;&#x6211;&#x662F;&#x4E00;&#x540D;&#x5728;&#x52A0;&#x5DDE;&#x7845;&#x8C37;&#x5DE5;&#x4F5C;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x3002;&#x5E73;&#x65F6;&#x559C;&#x6B22;&#x6253;&#x7BEE;&#x7403;&#xFF0C;&#x722C;&#x5C71;&#x548C;&#x5173;&#x6CE8;&#x79D1;&#x6280;&#x76F8;&#x5173;&#x7684;&#x6587;&#x7AE0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#xFF1A;&#x5728;&#x7F8E;&#x56FD;&#x751F;&#x6D3B;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x4F46;&#x6587;&#x5B66;&#x4FEE;&#x517B;&#x5E94;&#x8BE5;&#x6BD4;&#x4E0D;&#x4E0A;&#x5927;&#x5BB6;&#xFF0C;&#x5E0C;&#x671B;&#x8FB9;&#x7FFB;&#x8BD1;&#x8FB9;&#x5B66;&#x4E60;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#xFF1A;&#x5DE5;&#x4F5C;&#x65E5;&#x6CA1;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#xFF0C;&#x4E3B;&#x8981;&#x53EF;&#x4EE5;&#x5728;&#x5468;&#x672B;&#x505A;&#x7FFB;&#x8BD1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x504F;&#x5411;&#x7684;&#x662F;&#x82F1;&#x6587;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x79D1;&#x6280;&#x7C7B;&#x7684;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x64C5;&#x957F;&#x9886;&#x57DF;&#xFF1A;&#x79D1;&#x6280;&#x7C7B;&#xFF0C;&#x7BEE;&#x7403;&#x3002;</p><br><p>&#x3000;&#x3000;&#x94FE;&#x63A5;&#xFF1A; <a href="https://steemit.com/cn/@ianchan/7btcwd" target="_blank" rel="noopener">https://steemit.com/cn/@ianchan/7btcwd</a></p><br><p><br></p><br><p>&#x3000;&#x3000;@asianetwork</p><br><p>&#x3000;&#x3000;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7A0B;&#x5EA6;&#xFF1A;&#x6BCD;&#x8BED;&#x7EA7;&#xFF0C;&#x6BD4;&#x8F83;&#x4E86;&#x89E3;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x5E76;&#x6709;&#x66FF;&#x5927;&#x9646;&#x516C;&#x53F8;&#x5199;&#x4E13;&#x6CE8;&#x56FD;&#x5916;&#x5E02;&#x573A;&#x7684;&#x5E7F;&#x544A;&#x8BCD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#xFF1A;&#x53EF;&#x4EE5;&#x957F;&#x671F;&#x505A;&#xFF0C;&#x4F46;&#x6700;&#x597D;&#x5728;&#x661F;&#x671F;&#x4E94;&#x901A;&#x77E5;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5468;&#x672B;&#x51C6;&#x5907;&#x5E76;&#x5468;&#x65E5;&#x665A;&#x4E0A;&#x53D1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5199;&#x7684;&#x662F;&#x4F1A;&#x4E13;&#x6CE8;&#x5916;&#x56FD;&#x4EBA;&#x601D;&#x7EF4;&#xFF0C;&#x6BD5;&#x7ADF;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5916;&#x56FD;&#x4EBA;&#xFF0C;&#x4E2A;&#x4EBA;&#x559C;&#x6B22;&#x5C11;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x56E0;&#x4E3A;&#x5C3D;&#x7BA1;&#x7FFB;&#x8BD1;&#x4E86;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x8FD8;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6587;&#x5316;&#x80CC;&#x666F;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;@kunpeng2nan</p><br><p>&#x3000;&#x3000;&#x6E90;&#x4E8E;&#x201C;&#x56FE;&#x5357;&#x672A;&#x53EF;&#x6599;&#xFF0C;&#x53D8;&#x5316;&#x6709;&#x9CB2;&#x9E4F;&#x201D;&#x3002;2018.1&#x52A0;&#x5165;steemit&#x3002;&#x76EE;&#x524D;&#x662F;&#x4E00;&#x540D;&#x5373;&#x5C06;&#x6BD5;&#x4E1A;&#x7684;&#x901A;&#x4FE1;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;- &#x7FFB;&#x8BD1;&#x65F6;&#x95F4;&#xFF1A;&#x6BCF;&#x5929;1h&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x56FA;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x662F;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x66F4;&#x5145;&#x8DB3;&#x7684;&#x65F6;&#x95F4;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x3002;</p><br><p>&#x3000;&#x3000;- &#x82F1;&#x8BED;&#x6C34;&#x5E73;&#xFF1A;&#x82F1;&#x8BED;&#x516D;&#x7EA7;&#xFF0C;&#x6258;&#x4E1A;&#x542C;&#x8BFB;800&#xFF0C;&#x957F;&#x671F;&#x9605;&#x8BFB;&#x82F1;&#x6587;paper&#x3002;</p><br><p>&#x3000;&#x3000;- &#x64C5;&#x957F;&#x9886;&#x57DF;&#xFF1A;&#x901A;&#x4FE1;&#x5DE5;&#x7A0B;&#x6BD5;&#x4E1A;&#xFF0C;&#x719F;&#x6089;&#x901A;&#x4FE1;&#x9886;&#x57DF;&#x6280;&#x672F;&#xFF0C;&#x4EE5;&#x53CA;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#x7684;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x8FDB;&#x6B65;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x9760;&#x7EC4;&#x7EC7;&#x7684;&#x80FD;&#x529B;&#x6765;&#x8861;&#x91CF;&#x7684;&#xFF0C;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x63D0;&#x9AD8;&#x8D8A;&#x5FEB;&#x3002;&#x52A0;&#x5165;steemit&#x5E0C;&#x671B;&#x80FD;&#x8DDF;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EA4;&#x6D41;&#xFF0C;&#x4E00;&#x8D77;&#x8FDB;&#x6B65;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x662F;&#x6211;&#x4EEC;&#x63A8;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x65E8;&#x5728;&#x63A8;&#x5E7F;&#x4E2D;&#x6587;&#x533A;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x5BA3;&#x4F20;&#x548C;&#x4F20;&#x64AD;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x548C;&#x535A;&#x5927;&#x601D;&#x60F3;&#xFF0C;&#x540C;&#x65F6;&#x4ECB;&#x7ECD;&#x56FD;&#x5916;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x7B49;&#x5230;&#x4E2D;&#x6587;&#x533A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x201C;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x6216;&#x6B63;&#x5728;&#x51C6;&#x5907;&#x4E2D;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8BF7;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#xFF0C;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x8981;&#x6C42;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x300A;<a href="https://steemit.com/cn/@rivalhw/5lvzoc" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;</a>&#x300B;&#x548C; &#x300A;<a href="https://steemit.com/cn/@rivalhw/v2-0" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#x767D;&#x76AE;&#x4E66; v2.0&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7545;&#x6240;&#x6B32;&#x8A00;</a>&#x300B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x7FFB;&#x8BD1;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x6709;&#x5174;&#x81F4;&#x53C2;&#x52A0;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5FAE;&#x4FE1;rivalhw(&#x5907;&#x6CE8;&#xFF1A;&#x7FFB;&#x8BD1;)&#xFF0C;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x4F60;&#x7684;&#x52A0;&#x5165;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4qtetv" target="_blank" rel="noopener">&#x2018;&#x201C;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x7533;&#x8BF7;&#x540D;&#x5355;&#x7B2C;&#x4E8C;&#x6279;&#x516C;&#x793A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/pv1qd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeKCfWtsLyEwTREHZitpVcpJasyYnsdALgGYwgpyDMBUv/001hSTIazy7hv9p9nl4de690_002.png" alt="那些把别人当垃圾桶的人，也请不要埋怨别人把自己不当回事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-20T11:05:36.000Z">2018-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1230 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/pv1qd/">那些把别人当垃圾桶的人，也请不要埋怨别人把自己不当回事</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5220;&#x6389;&#x4E86;&#x5FAE;&#x4FE1;&#x91CC;&#x51E0;&#x4E2A;&#x5148;&#x524D;&#x901A;&#x8FC7;&#x7684;&#x597D;&#x53CB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF1F;&#x662F;&#x6211;&#x6545;&#x4F5C;&#x6E05;&#x9AD8;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x4E66;&#x5446;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x4FD7;&#x4EBA;&#x4E00;&#x4E2A;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x81EA;&#x88C5;&#x6E05;&#x9AD8;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x8DDF;&#x670B;&#x53CB;&#x4EEC;&#x6253;&#x6210;&#x4E00;&#x7247;&#x5462;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x5176;&#x5B9E;&#x5F88;&#x968F;&#x548C;&#xFF0C;&#x6027;&#x60C5;&#x4E5F;&#x8F83;&#x4E3A;&#x6E29;&#x548C;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4E0D;&#x60F9;&#x4E8B;&#xFF0C;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x90FD;&#x662F;&#x8001;&#x5E08;&#x548C;&#x5BB6;&#x957F;&#x773C;&#x91CC;&#x7684;&#x201C;&#x4E56;&#x4E56;&#x5B69;&#x201D;:)&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x91CC;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5F88;&#x5C11;&#x5220;&#x9664;&#x5DF2;&#x52A0;&#x597D;&#x53CB;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x6709;&#x65F6;&#x5019;&#x5BF9;&#x65B9;&#x5B9E;&#x5728;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x624D;&#x4F1A;&#x201C;&#x75DB;&#x4E0B;&#x6740;&#x624B;&#x201D;&#xFF0C;&#x4E0B;&#x8FB9;&#x6211;&#x5C31;&#x6765;&#x8BF4;&#x4E0B;&#x6211;&#x9047;&#x5230;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x6709;&#x65F6;&#x95F4;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#x770B;&#x4E0B;&#xFF0C;&#x770B;&#x770B;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x4E5F;&#x78B0;&#x5230;&#x8FD9;&#x4E9B;&#x4EBA;&#x6216;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5220;&#x9664;&#x7684;&#x7B2C;&#x4E00;&#x79CD;&#x4EBA;&#x662F;&#x90A3;&#x79CD;&#x6574;&#x5929;&#x6709;&#x4E8B;&#x6CA1;&#x4E8B;&#x5C31;&#x7ED9;&#x6211;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x7FA4;&#x53D1;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmeKCfWtsLyEwTREHZitpVcpJasyYnsdALgGYwgpyDMBUv/001hSTIazy7hv9p9nl4de690_002.png" width="502" height="875"></p><br><p>&#x3000;&#x3000;&#x5220;&#x9664;&#x6389;&#x8FD9;&#x7C7B;&#x4EBA;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x5E0C;&#x671B;&#x88AB;&#x4EBA;&#x5F53;&#x6210;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x6574;&#x5929;&#x88AB;&#x4EBA;&#x503E;&#x5012;&#x5783;&#x573E;&#x3002;&#x5982;&#x679C;&#x662F;&#x771F;&#x7684;&#x4ECB;&#x7ECD;&#x4EA7;&#x54C1;&#x6216;&#x5185;&#x5BB9;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x5F53;&#x9762;&#x62D2;&#x7EDD;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x4FE1;&#x606F;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x7FA4;&#x53D1;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x51E0;&#x4E4E;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4E14;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E2A;&#x5BF9;&#x65B9;&#x5DF2;&#x7ECF;&#x7B97;&#x5BA2;&#x6C14;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x4E0D;&#x662F;&#x592A;&#x9891;&#x5BC6;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x6708;&#x53D1;2&#x3001;3&#x6B21;&#x5427;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x5C06;&#x5BF9;&#x65B9;&#x4FDD;&#x7559;&#x5230;&#x73B0;&#x5728;&#x624D;&#x5220;&#x9664;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x8FC7;&#x4EFD;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x9694;&#x4E00;&#x4E24;&#x5929;&#x5C31;&#x8981;&#x7FA4;&#x53D1;&#x4E00;&#x6B21;&#x4FE1;&#x606F;&#x7ED9;&#x6211;&#xFF0C;&#x6BCF;&#x6B21;&#x6211;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x4EC0;&#x4E48;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#xFF0C;&#x7ED3;&#x679C;&#x6253;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x90A3;&#x79CD;&#x5931;&#x671B;&#x548C;&#x5931;&#x843D;&#x611F;&#x5417;&#xFF1F;&#x65F6;&#x95F4;&#x4E45;&#x4E86;(&#x72FC;&#x6765;&#x4E86;&#x51E0;&#x6B21;&#x4E86;)&#xFF0C;&#x4E0D;&#x514D;&#x5FC3;&#x4E2D;&#x4E5F;&#x6709;&#x4E9B;&#x538C;&#x70E6;&#xFF0C;&#x7D22;&#x6027;&#x76F4;&#x63A5;&#x5220;&#x9664;&#xFF0C;&#x773C;&#x4E0D;&#x89C1;&#x4E3A;&#x51C0;(&#x9759;)&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x628A;&#x522B;&#x4EBA;&#x5F53;&#x5783;&#x573E;&#x6876;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BF7;&#x4E0D;&#x8981;&#x57CB;&#x6028;&#x522B;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5220;&#x9664;&#x7684;&#x7B2C;&#x4E8C;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x662F;&#x90A3;&#x79CD;&#x4F60;&#x4EE5;&#x4E3A;&#x5BF9;&#x65B9;&#x8DDF;&#x4F60;&#x5728;&#x6253;&#x62DB;&#x547C;&#x8BF4;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x7FA4;&#x53D1;&#x6D88;&#x606F;&#x5047;&#x88C5;&#x6253;&#x62DB;&#x547C;&#x7684;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmXYw688wkmLTSyzkMzAhPpQ6siwtXizZ3haLAM2wY7qXc/001hSTIazy7hv9SrnH876690.png" width="494" height="877"></p><br><p>&#x3000;&#x3000;&#x4E4B;&#x524D;&#x65F6;&#x4E0D;&#x65F6;&#x603B;&#x6709;&#x4EBA;&#x53D1;&#x4FE1;&#x606F;&#x7ED9;&#x6211;&#xFF1A;&#x5E72;&#x561B;&#x5462;&#xFF1F;&#x7C7B;&#x4F3C;&#x6D88;&#x606F;&#xFF0C;&#x6211;&#x8FD9;&#x4EBA;&#x6BD4;&#x8F83;&#x5B9E;&#x5728;&#xFF0C;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x53D1;&#x6D88;&#x606F;&#xFF0C;&#x4E00;&#x822C;&#x65F6;&#x95F4;&#x6216;&#x573A;&#x5408;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x5C3D;&#x91CF;&#x56DE;&#x590D;&#x5BF9;&#x65B9;&#xFF0C;&#x4F46;&#x6BCF;&#x6B21;&#x56DE;&#x590D;&#x4E4B;&#x540E;&#x90FD;&#x77F3;&#x6C89;&#x5927;&#x6D77;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x65B9;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x539F;&#x6765;&#x5BF9;&#x65B9;&#x662F;&#x7528;&#x673A;&#x5668;&#x7FA4;&#x53D1;&#x6D88;&#x606F;&#x8DDF;&#x6211;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x77E5;&#x9053;&#x771F;&#x76F8;&#x540E;&#x5FC3;&#x4E2D;&#x96BE;&#x514D;&#x4E5F;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x597D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F60;&#x628A;&#x5BF9;&#x65B9;&#x5F53;&#x4EBA;&#xFF0C;&#x5BF9;&#x65B9;&#x5374;&#x62FF;&#x4F60;&#x800D;&#x7334;&#xFF0C;&#x8C01;&#x7684;&#x5FC3;&#x60C5;&#x4F1A;&#x597D;&#xFF1F;&#x65E2;&#x5982;&#x6B64;&#xFF0C;&#x4FBF;&#x679C;&#x65AD;&#x5220;&#x9664;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5FAE;&#x4FE1;&#x4E2D;&#x7ECF;&#x5E38;&#x4F1A;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4EBA;&#x52A0;&#x6211;&#xFF0C;&#x6CA1;&#x6709;&#x5907;&#x6CE8;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x660E;&#xFF0C;&#x5C31;&#x53EA;&#x6709;&#x4E2A;&#x7F8E;&#x5973;&#x5934;&#x50CF;&#x90A3;&#x79CD;&#xFF0C;&#x4E00;&#x770B;&#x8FD8;&#x662F;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x53F7;&#x7801;&#x641C;&#x7D22;&#x5230;&#x7684;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x6211;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#xFF0C;&#x4EE5;&#x4E3A;&#x54EA;&#x4E2A;&#x7F8E;&#x5973;&#x8BA4;&#x8BC6;&#x6211;&#xFF0C;&#x8FD8;&#x901A;&#x8FC7;&#x4E0B;&#xFF0C;&#x51E0;&#x6B21;&#x4E4B;&#x540E;&#x5BDF;&#x89C9;&#x4E0D;&#x5BF9;&#x52B2;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x901A;&#x8FC7;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x7ED9;&#x4F60;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x53D1;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x3002;&#x3002;&#x3002;&#x552F;&#x72EC;&#x5C31;&#x662F;&#x4E0D;&#x8DDF;&#x4F60;&#x201C;&#x559D;&#x624E;&#x5564;,&#x54C1;&#x4EBA;&#x751F;,&#x8C08;&#x7406;&#x60F3;&#x201D;:)&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E5F;&#x90FD;&#x662F;&#x522B;&#x4EBA;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x6279;&#x91CF;&#x6DFB;&#x52A0;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x901A;&#x8FC7;(&#x9A8C;&#x8BC1;)&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x5509;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x90FD;&#x662F;&#x5957;&#x8DEF;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmc1BTqC5x4YhU34r9f6bXwxS9rLptaQcQ88PiLZ94k26N/001hSTIazy7hvaxfeUy82690.png" width="502" height="872"></p><br><p>&#x3000;&#x3000;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x4F1A;&#x5047;&#x88C5;&#x8BA4;&#x8BC6;&#x4F60;&#xFF0C;&#x6216;&#x8005;&#x5047;&#x88C5;&#x8DDF;&#x4F60;&#x5728;&#x67D0;&#x4E2A;&#x7FA4;&#x91CC;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x6CA1;&#x5907;&#x6CE8;&#xFF0C;&#x6CA1;&#x5185;&#x5BB9;&#xFF0C;&#x540D;&#x5B57;&#x4E00;&#x770B;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x53F7;&#x7801;&#x641C;&#x7D22;&#x5230;&#x7684;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x7A0D;&#x5FAE;&#x601D;&#x7D22;&#x4E0B;&#x5C31;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x79CD;&#x5957;&#x8DEF;&#x5176;&#x5B9E;&#x4E5F;&#x5F88;&#x62D9;&#x52A3;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x662F;&#x5728;&#x7FA4;&#x91CC;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F60;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x6807;&#x6CE8;&#x54EA;&#x4E2A;&#x7FA4;&#xFF1F;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x5907;&#x6CE8;&#x8BF4;&#x660E;&#x4E0B;&#x4FE1;&#x606F;&#xFF0C;&#x54EA;&#x6015;&#x7B80;&#x5355;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x53F7;&#x641C;&#x7D22;&#x5230;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x624B;&#x673A;&#x53F7;&#x4E5F;&#x4EC5;11&#x4F4D;&#xFF0C;&#x5BF9;&#x4E8E;&#x673A;&#x5668;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6279;&#x91CF;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#x6DFB;&#x52A0;&#x6613;&#x5982;&#x53CD;&#x638C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x6709;&#x6CA1;&#x78B0;&#x5230;&#x8FC7;&#x7C7B;&#x4F3C;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#xFF1F;&#x6216;&#x8005;&#x4F60;&#x6709;&#x9047;&#x5230;&#x8FC7;&#x5176;&#x5B83;&#x7684;&#xFF0C;&#x4E0D;&#x59A8;&#x8BF4;&#x6765;&#xFF0C;&#x4E5F;&#x8BA9;&#x5927;&#x5BB6;&#x90FD;&#x5B66;&#x4E60;&#x4E0B;&#xFF0C;&#x907F;&#x514D;&#x518D;&#x88AB;&#x8FD9;&#x4E9B;&#x4EBA;&#x9A9A;&#x6270;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/pv1qd" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E9B;&#x628A;&#x522B;&#x4EBA;&#x5F53;&#x5783;&#x573E;&#x6876;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BF7;&#x4E0D;&#x8981;&#x57CB;&#x6028;&#x522B;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/179/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/181/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/179/">179</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/180/">180</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/181/">181</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

