<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>考试与同学聚会 Examination and the Class Reunion</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小故事，让人欢喜让人忧（一） Little Stories Make You Feel Happy  and Worry （1）" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNboyzeg424UPY1WMgB5zZ3h9bCCNY8i5PqGa7YAxSNNr/20150325_112600.jpg" alt="小故事，让人欢喜让人忧（一） Little Stories Make You Feel Happy  and Worry （1）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-21T12:52:57.000Z">2017-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1549 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                小故事，让人欢喜让人忧（一） Little Stories Make You Feel Happy  and Worry （1）
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x83B1;&#x829C;&#x5E02;&#x539F;&#x4E3A;&#x6CF0;&#x5B89;&#x5E02;&#x8F96;&#x7684;&#x4E00;&#x4E2A;&#x53BF;&#x7EA7;&#x5E02;&#xFF0C;&#x540E;&#x5347;&#x683C;&#x4E3A;&#x5730;&#x7EA7;&#x5E02;&#xFF0C;&#x897F;&#x4E0E;&#x6CF0;&#x5B89;&#xFF0C;&#x4E1C;&#x4E0E;&#x6DC4;&#x535A;&#x63A5;&#x58E4;&#x3002;&#x83B1;&#x829C;&#x3001;&#x6DC4;&#x535A;&#x76DB;&#x4EA7;&#x7164;&#x70AD;&#x7B49;&#x8D44;&#x6E90;&#xFF0C;&#x5730;&#x4E0B;&#x6C34;&#x8D28;&#x8F83;&#x786C;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x7684;&#x5377;&#x820C;&#x97F3;&#x4E0D;&#x5BB9;&#x6613;&#x53D1;&#x51FA;&#xFF0C;&#x8BF4;&#x8BDD;&#x65F6;&#x542C;&#x8D77;&#x6765;&#x603B;&#x4E0D;&#x5982;&#x6C5F;&#x5357;&#x4EBA;&#x90A3;&#x6837;&#x67D4;&#x8F6F;&#x60A6;&#x8033;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x53BB;&#x6DC4;&#x535A;&#x95EE;&#x8DEF;&#x4E8E;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x53EF;&#x5979;&#x4E00;&#x5F20;&#x5634;&#xFF0C;&#x5413;&#x4E86;&#x6211;&#x4E00;&#x8DF3;&#xFF0C;&#x90A3;&#x58F0;&#x97F3;&#x4E0E;&#x5916;&#x8C8C;&#x6781;&#x4E0D;&#x76F8;&#x79F0;&#x3002;&#x800C;&#x83B1;&#x829C;&#x4EBA;&#x7684;&#x53E3;&#x97F3;&#x53EF;&#x80FD;&#x6BD4;&#x6DC4;&#x535A;&#x4EBA;&#x8FD8;&#x8981;&#x91CD;&#x4E86;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x4E00;&#x8001;&#x5916;&#x7C97;&#x901A;&#x6C49;&#x8BED;&#xFF0C;&#x56E0;&#x4E8B;&#x53BB;&#x4E86;&#x83B1;&#x829C;&#x67D0;&#x5730;&#x3002;&#x5728;&#x6751;&#x53E3;&#x89C1;&#x4E00;&#x8001;&#x592A;&#x592A;&#x9017;&#x5F04;&#x7740;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x53EA;&#x9ED1;&#x732B;&#xFF0C;&#x4FBF;&#x64CD;&#x7740;&#x751F;&#x786C;&#x7684;&#x6C49;&#x8BED;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x3002;&#x201D;&#x8001;&#x592A;&#x592A;&#x5934;&#x4E5F;&#x4E0D;&#x62AC;&#xFF1A;&#x201C;&#x9F13;&#x6363;&#x732B;&#x5462;&#x3002;&#x201D;&#xFF08;&#x53D1;&#x97F3;&#x7C7B;&#x4F3C;&#x4E8E;Good Morning&#x3002;&#xFF09;&#x8001;&#x5916;&#x5927;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x8FDE;&#x4E2D;&#x56FD;&#x8001;&#x592A;&#x592A;&#x90FD;&#x4F1A;&#x8BB2;&#x82F1;&#x8BED;&#xFF0C;&#x5FD9;&#x4ECE;&#x80CC;&#x5305;&#x91CC;&#x62FF;&#x51FA;&#x4E00;&#x5757;&#x5DE7;&#x514B;&#x529B;&#x9012;&#x7ED9;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x4E00;&#x770B;&#x4EE5;&#x4E3A;&#x662F;&#x5730;&#x91CC;&#x6652;&#x5E72;&#x7684;&#x5730;&#x74DC;&#x5E72;&#x5B50;&#xFF0C;&#x4FBF;&#x7B11;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x4FFA;&#x83B1;&#x829C;&#x6709;&#x3002;&#x201D;&#xFF08;&#x53D1;&#x97F3;&#x7C7B;&#x4F3C;&#x4E8E;I Love You&#x3002;&#xFF09;&#x8001;&#x5916;&#x4E00;&#x542C;&#xFF0C;&#x843D;&#x8352;&#x800C;&#x9003;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#x662F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x90A3;&#x65F6;&#x6559;&#x6750;&#x591A;&#x5E74;&#x4E0D;&#x53D8;&#x3002;&#x6709;&#x7684;&#x540C;&#x5B66;&#x751A;&#x81F3;&#x770B;&#x54E5;&#x54E5;&#x59D0;&#x59D0;&#x7684;&#x8BFE;&#x672C;&#xFF0C;&#x6216;&#x8005;&#x501F;&#x522B;&#x4EBA;&#x7684;&#x6559;&#x6750;&#x7528;&#xFF0C;&#x4EE5;&#x8282;&#x7701;&#x4E66;&#x8D39;&#x3002;&#x6559;&#x6211;&#x4EEC;&#x5730;&#x7406;&#x7684;&#x662F;&#x4F4D;&#x4E2D;&#x5E74;&#x7537;&#x8001;&#x5E08;&#xFF0C;&#x7ECF;&#x5E38;&#x89C1;&#x4ED6;&#x559D;&#x7684;&#x8138;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x3002;&#x6BCF;&#x6B21;&#x6765;&#x4E0A;&#x8BFE;&#xFF0C;&#x8FDE;&#x8BFE;&#x672C;&#x3001;&#x8BB2;&#x4E49;&#x4E5F;&#x4E0D;&#x62FF;&#xFF0C;&#x53EA;&#x662F;&#x814B;&#x4E0B;&#x5939;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6728;&#x5236;&#x7C89;&#x7B14;&#x76D2;&#x3002;&#xFF08;&#x6709;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x79F0;&#x4E4B;&#x4E3A;&#x5C0F;&#x68FA;&#x6750;&#xFF0C;&#x4E09;&#x957F;&#x4E24;&#x77ED;&#xFF0C;&#x591A;&#x50CF;&#x3002;&#xFF09; &#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x7167;&#x6837;&#x8BB2;&#x7684;&#x3001;&#x5199;&#x7684;&#x9762;&#x9762;&#x4FF1;&#x5230;&#x3002;&#x6559;&#x4E86;&#x591A;&#x5E74;&#xFF0C;&#x6559;&#x6750;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF0C;&#x90FD;&#x5370;&#x5230;&#x8111;&#x5B50;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x90FD;&#x5F88;&#x670D;&#x6C14;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x5D07;&#x62DC;&#x5374;&#x56E0;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x800C;&#x5927;&#x6253;&#x6298;&#x6263;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#x56E0;&#x5306;&#x5FD9;&#x800C;&#x9519;&#x5C06;&#x8BED;&#x6587;&#x4F5C;&#x4E1A;&#x5F53;&#x6210;&#x5730;&#x7406;&#x4F5C;&#x4E1A;&#x4EA4;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x4E00;&#x76F4;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#xFF0C;&#x5BB3;&#x6015;&#x6328;&#x6279;&#xFF0C;&#x4E0D;&#x60F3;&#x7B2C;&#x4E8C;&#x5929;&#x4F5C;&#x4E1A;&#x53D1;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8001;&#x5E08;&#x7ADF;&#x5728;&#x4E0A;&#x9762;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x9605;&#x5B57;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x4EEC;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x59D3;&#x5F20;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x6570;&#x5B66;&#xFF0C;&#x5728;&#x5168;&#x6821;&#x6570;&#x5B66;&#x6559;&#x5B66;&#x4E2D;&#xFF0C;&#x5F20;&#x8001;&#x5E08;&#x662F;&#x6700;&#x68D2;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x51E0;&#x4F55;&#x8BC1;&#x660E;&#x9898;&#x65B9;&#x9762;&#x3002;&#x78B0;&#x5230;&#x4E00;&#x65F6;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x6570;&#x5B66;&#x8F83;&#x597D;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x5757;&#x60F3;&#x60F3;&#x529E;&#x6CD5;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x5F20;&#x8001;&#x5E08;&#x662F;&#x5728;&#x7ED9;&#x6211;&#x4EEC;&#x589E;&#x52A0;&#x4FE1;&#x5FC3;&#x3002;&#x5F20;&#x8001;&#x5E08;&#x4E2A;&#x5B50;&#x5F88;&#x77EE;&#xFF0C;&#x4E5F;&#x5C31;1.6&#x7C73;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53EF;&#x4ED6;&#x59BB;&#x5B50;&#x4E2A;&#x5B50;&#x9AD8;&#x9AD8;&#x7684;&#xFF0C;&#x4EBA;&#x53C8;&#x6F02;&#x4EAE;&#x3002;&#x636E;&#x540C;&#x5B66;&#x8BB2;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x540C;&#x5B66;&#xFF0C;&#x8003;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x5F20;&#x8001;&#x5E08;&#x4F20;&#x7EB8;&#x6761;&#x5E2E;&#x7740;&#x5979;&#x8003;&#x4E0A;&#x4E86;&#x5B66;&#x7B49;&#x7B49;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4F20;&#x8BF4;&#x7F62;&#x4E86;&#x3002;&#x5F20;&#x8001;&#x5E08;&#x4EBA;&#x867D;&#x5C0F;&#xFF0C;&#x773C;&#x633A;&#x5927;&#xFF0C;&#x82E5;&#x518D;&#x4E00;&#x77AA;&#x773C;&#xFF0C;&#x66F4;&#x8BA9;&#x4EBA;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x90BB;&#x73ED;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x6765;&#x73ED;&#x91CC;&#x6B3A;&#x4FAE;&#x4E00;&#x7537;&#x751F;&#xFF0C;&#x6070;&#x597D;&#x88AB;&#x5F20;&#x8001;&#x5E08;&#x649E;&#x4E0A;&#x3002;&#x5F20;&#x8001;&#x5E08;&#x5927;&#x559D;&#x4E00;&#x58F0;&#xFF0C;&#x5413;&#x5F97;&#x90A3;&#x574F;&#x5B69;&#x5B50;&#x8F6C;&#x8EAB;&#x5C31;&#x8DD1;&#xFF0C;&#x8001;&#x5E08;&#x5728;&#x540E;&#x9762;&#x5927;&#x558A;&#xFF0C;&#x201C;&#x518D;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x5C31;&#x5F04;&#x6B7B;&#x4F60;&#xFF01;&#x201D;&#x540E;&#x6765;&#xFF0C;&#x4ED6;&#x5728;&#x73ED;&#x91CC;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x574F;&#x5B69;&#x5B50;&#x518D;&#x6765;&#xFF0C;&#x8981;&#x73ED;&#x91CC;&#x7684;&#x51E0;&#x4E2A;&#x58EE;&#x7684;&#x7537;&#x751F;&#x8054;&#x5408;&#x8D77;&#x6765;&#x5BF9;&#x4ED8;&#x4ED6;&#x3002;&#x5E76;&#x5BF9;&#x88AB;&#x6B3A;&#x8D1F;&#x7684;&#x7537;&#x540C;&#x5B66;&#x8BF4;&#x8981;&#x53CD;&#x6297;&#xFF0C;&#x4EBA;&#x8D8A;&#x662F;&#x7A77;&#xFF0C;&#x8D8A;&#x4E0D;&#x80FD;&#x53D7;&#x4EBA;&#x6B3A;&#xFF0C;&#x5149;&#x811A;&#x4E0D;&#x6015;&#x7A7F;&#x978B;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x90FD;&#x4E00;&#x8138;&#x60D8;&#x7136;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x6765;&#x5F20;&#x8001;&#x5E08;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x7A77;&#x65F6;&#x4E0D;&#x88AB;&#x4EBA;&#x6B3A;&#xFF0C;&#x5BCC;&#x65F6;&#x4E0D;&#x6B3A;&#x522B;&#x4EBA;&#xFF0C;&#x5927;&#x4E08;&#x592B;&#x4E5F;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5F1F;&#x5F1F;&#x521D;&#x4E2D;&#x65F6;&#x548C;&#x6211;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x6559;&#x4ED6;&#x82F1;&#x8BED;&#x7684;&#x662F;&#x4E2A;20&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x672A;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x56DE;&#x4E61;&#x4EFB;&#x6559;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x5E08;&#x8D44;&#x529B;&#x91CF;&#x7F3A;&#x4E4F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x4E0A;&#x82F1;&#x8BED;&#x8BFE;&#x65F6;&#xFF0C;&#x4E00;&#x7537;&#x751F;&#x671B;&#x7740;&#x7A97;&#x5916;&#x6811;&#x4E0A;&#x9E23;&#x53EB;&#x7684;&#x9EBB;&#x96C0;&#x3002; What are you looking (at)? &#x8001;&#x5E08;looking &#x5FF5;&#x5F97;&#x91CD;&#xFF0C;&#x5C3E;&#x97F3;&#x60A0;&#x957F;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x5C31;&#x50CF;What are you &#x9732;&#x5019;&#xFF1F;&#xFF08;&#x65B9;&#x8A00;&#xFF0C;&#x5077;&#x770B;&#x7684;&#x610F;&#x601D;&#x3002;&#xFF09;</p>
<p>&#x6BCF;&#x6B21;&#x5B66;&#x4E60;&#x65B0;&#x7684;&#x82F1;&#x8BED;&#x8BFE;&#x6587;&#xFF0C;&#x8001;&#x5E08;&#x603B;&#x8981;&#x9886;&#x8BFB;&#x751F;&#x8BCD;&#x4E09;&#x904D;&#xFF0C;&#x5B66;&#x751F;&#x5927;&#x58F0;&#x8DDF;&#x8BFB;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5FF5;&#x5230;&#x5355;&#x8BCD;down [da&#x28A;n]&#xFF0C;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x542C;&#x8D77;&#x6765;&#x50CF;&#x6C49;&#x8BED;&#x91CC;&#x7684;&#x201C;&#x5F53;&#x201D;&#xFF0C;&#x8FDE;&#x8BFB;&#x4E09;&#x904D;&#xFF0C;&#x201C;&#x5F53;&#xFF0C;&#x5F53;&#xFF0C;&#x5F53;&#x201D;&#xFF0C;&#x4F3C;&#x97AD;&#x70AE;&#x58F0;&#xFF0C;&#x4F20;&#x51FA;&#x5F88;&#x8FDC;&#x3002;&#x6BCF;&#x6B21;&#x5F1F;&#x5F1F;&#x8DDF;&#x6211;&#x8BB2;&#x8D77;&#xFF0C;&#x6211;&#x90FD;&#x5927;&#x7B11;&#x534A;&#x5929;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x542C;&#x8BF4;&#x8FD9;&#x4F4D;&#x5973;&#x5B69;&#x56E0;&#x5A5A;&#x59FB;&#x539F;&#x56E0;&#x559D;&#x519C;&#x836F;&#x81EA;&#x6740;&#x4E86;&#x3002; &#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x201C;&#x5F53;&#xFF0C;&#x5F53;&#xFF0C;&#x5F53;&#x201D;&#x7684;&#x58F0;&#x97F3;&#x4F9D;&#x65E7;&#x56DE;&#x8361;&#x5728;&#x6211;&#x7684;&#x8033;&#x8FB9;&#xFF0C;&#x53EF;&#x6211;&#x518D;&#x4E5F;&#x7B11;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x6211;&#x662F;&#x5728;&#x6F4D;&#x574A;&#x8BFB;&#x7684;&#x4E2D;&#x4E13;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x7535;&#x5B50;&#x5B66;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x5357;&#x65B9;&#x4EBA;&#x3002;&#x5B66;&#x6821;&#x65B0;&#x5EFA;&#xFF0C;&#x6821;&#x5185;&#x7A7A;&#x5730;&#x8F83;&#x591A;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x4FBF;&#x5F00;&#x8F9F;&#x4E86;&#x4E00;&#x5757;&#x7A7A;&#x5730;&#x79CD;&#x70B9;&#x852C;&#x83DC;&#x3001;&#x74DC;&#x679C;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E38;&#x89C1;&#x4ED6;&#x6311;&#x7740;&#x6C34;&#x3001;&#x80A5;&#x6599;&#x53BB;&#x6D47;&#x83DC;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x7A7F;&#x7740;&#x62D6;&#x978B;&#x3001;&#x4E0A;&#x8EAB;&#x662F;&#x4E24;&#x6839;&#x895F;&#x7684;&#x80CC;&#x5FC3;&#x6765;&#x4E0A;&#x8BFE;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x62D8;&#x5C0F;&#x8282;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4ECE;&#x83DC;&#x5730;&#x91CC;&#x56E0;&#x5306;&#x5FD9;&#x800C;&#x76F4;&#x63A5;&#x6765;&#x7684;&#x3002;</p>
<p>&#x7535;&#x5B50;&#x5B66;&#x5185;&#x5BB9;&#x62BD;&#x8C61;&#xFF0C;&#x8003;&#x8BD5;&#x5B8C;&#x540E;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x62C5;&#x5FC3;&#x4E0D;&#x53CA;&#x683C;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x4E3B;&#x8BFE;&#xFF0C;&#x5374;&#x4E5F;&#x62C5;&#x5FC3;&#x5F71;&#x54CD;&#x5956;&#x5B66;&#x91D1;&#x3002;&#x5FEB;&#x4E0B;&#x8BFE;&#x4E86;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x5374;&#x7ED9;&#x6211;&#x4EEC;&#x5403;&#x4E86;&#x5B9A;&#x5FC3;&#x4E38;&#xFF1A;&#x201C;&#x8003;&#x5F97;&#x4E0D;&#x597D;&#x7684;&#x540C;&#x5B66;&#x4E0D;&#x8981;&#x6015;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x5DEE;&#x70B9;&#xFF0C;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x665A;&#x4E0A;&#x4F60;&#x5E26;&#x4E0A;&#x76D2;&#x70DF;&#x5230;&#x6211;&#x90A3;&#x91CC;&#x53BB;&#x5750;&#x5750;&#xFF0C;&#x6211;&#x4F1A;&#x597D;&#x597D;&#x7ED9;&#x4F60;&#x8BB2;&#x8BB2;&#x7684;&#x3002;&#x201D;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x5012;&#x662F;&#x559C;&#x6B22;&#x4ED6;&#x7684;&#x76F4;&#x7387;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNboyzeg424UPY1WMgB5zZ3h9bCCNY8i5PqGa7YAxSNNr/20150325_112600.jpg" alt="20150325_112600.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/little-stories-make-you-feel-happy-and-worry" target="_blank" rel="noopener">&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x8BA9;&#x4EBA;&#x6B22;&#x559C;&#x8BA9;&#x4EBA;&#x5FE7;&#xFF08;&#x4E00;&#xFF09; Little Stories Make You Feel Happy  and Worry &#xFF08;1&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/little-stories-make-you-feel-happy-and-worry-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">小故事，让人欢喜让人忧（二） Little Stories Make You Feel Happy  and Worry (2)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/butterfly-and-dog-s-tail/">
                <span class="level-item">花蝴蝶与狗尾花 Butterfly and Dog&#39;s-tail</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="考试与同学聚会 Examination and the Class Reunion" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
