
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>JB&#39;s Diner - A famous brunch place in Taipei Tian Mu 天母好吃熱門的早午餐餐廳 JB&#39;s Diner - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="JB&#39;s Diner - A famous brunch place in Taipei Tian Mu 天母好吃熱門的早午餐餐廳 JB&#39;s Diner">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-14T04:00:36.000Z">2016-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1605 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                JB&#39;s Diner - A famous brunch place in Taipei Tian Mu 天母好吃熱門的早午餐餐廳 JB&#39;s Diner
            
        </h1>
        <div class="content">
            <br><p><strong>Last time I introduced a un-traditional market in Tian Mu. On that day, we actually had a great brunch nearby in a also very famous brunch restaurant of Taipei. Let me also share it with you today.</strong></p><br><p><strong>&#x4E0A;&#x6B21;&#x6211;&#x5011;&#x53BB;&#x4E86;&#x5929;&#x6BCD;&#x58EB;&#x6771;&#x5E02;&#x5834;&#x63A2;&#x96AA;&#x3002;&#x7576;&#x5929;&#x6211;&#x5011;&#x53BB;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x5BB6;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x65E9;&#x5348;&#x9910;&#x9910;&#x5EF3;&#x5403;&#x5F97;&#x975E;&#x5E38;&#x6EFF;&#x8DB3;&#x5F8C;&#x624D;&#x53BB;&#x7684;&#x3002;&#x4ECA;&#x5929;&#x5C31;&#x8DDF;&#x5927;&#x5BB6;&#x4E5F;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x9019;&#x5BB6;&#x9910;&#x5EF3;&#x8207;&#x9910;&#x9EDE;&#x5427;&#xFF01;</strong></p><br><p><a href="https://steemit.com/life/@deanliu/a-traditional-market-in-a-un-traditional-way-neat-clean-and-coffee-inside" target="_blank" rel="noopener">A traditional market in a un-traditional way - neat, clean and coffee inside! &#x6709;&#x8DA3;&#x7684;&#x53F0;&#x5317;&#x5929;&#x6BCD;&#x58EB;&#x6771;&#x5E02;&#x5834;</a></p><br><p><strong>JB&#x2019;s Diner is one of the amazing brunch places in Taipei, a western-style restaurant serving diner style food (breakfast, brunch, lunch, dinner) all day long. They&#x2019;re located in the heart of the Tian Mu area of Taipei behind Shinkong Mitsukoshi deparment store. According to some bloggers, JB&#x2019;s Diner has that classic American Diner food but less greasy and more on the healthy side. Their food has very large portion and the price is considered cheap for the quality and quantity you are getting.</strong></p><br><p><strong>The following photo was shot from their 2F - the main dining area. As you can see they have a great view outside the window.</strong></p><br><p><strong>JB&#x2019;s Diner&#x662F;&#x53F0;&#x5317;&#x5929;&#x6BCD;&#x4E00;&#x9593;&#x975E;&#x5E38;&#x77E5;&#x540D;&#x7684;&#x65E9;&#x5348;&#x9910;&#x9910;&#x5EF3;&#xFF0C;&#x4E3B;&#x8981;&#x9910;&#x9EDE;&#x662F;&#x7F8E;&#x5F0F;&#x9910;&#x9EDE;&#xFF0C;&#x5168;&#x5929;&#x5019;&#x5F9E;&#x65E9;&#x9910;&#x5230;&#x665A;&#x9910;&#x6642;&#x6BB5;&#x90FD;&#x63D0;&#x4F9B;&#x3002;&#x4F4D;&#x65BC;&#x5929;&#x6BCD;&#x65B0;&#x5149;&#x4E09;&#x8D8A;&#x767E;&#x8CA8;&#x65C1;&#x5DF7;&#x5B50;&#x5167;&#x3002;&#x9910;&#x9EDE;&#x4EFD;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x50F9;&#x683C;&#x4E26;&#x4E0D;&#x7279;&#x5225;&#x8CB4;&#xFF0C;&#x56E0;&#x6B64;&#x4EBA;&#x6C23;&#x5341;&#x8DB3;&#xFF0C;&#x5047;&#x65E5;&#x4E00;&#x5B9A;&#x8981;&#x8A02;&#x4F4D;&#xFF0C;&#x5426;&#x5247;&#x53EF;&#x80FD;&#x8981;&#x7B49;&#x5F88;&#x4E45;&#x3002;&#x4EE5;&#x4E0B;&#x662F;&#x5F9E;&#x4E8C;&#x6A13;&#x4E3B;&#x8981;&#x7528;&#x9910;&#x5340;&#x62CD;&#x651D;&#x7684;&#x7A97;&#x666F;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7528;&#x9910;&#x5340;&#x6709;&#x5F88;&#x68D2;&#x7684;&#x8996;&#x91CE;&#xFF0C;&#x6C23;&#x6C1B;&#x975E;&#x5E38;&#x8F15;&#x9B06;&#x6109;&#x5FEB;&#x3002;</strong></p><br><p><a href="http://i.imgur.com/wwn4OGh.jpg" target="_blank" rel="noopener">http://i.imgur.com/wwn4OGh.jpg</a></p><br><p><strong>This is 1F with limited seats but the sign says it all: &#x201C; EAT HERE - Satisfying Your Hunger &#x201C; To me this decoration is very American style. If you prefer bar seats and wanna talk to the chef, stay here. Most customers go upstairs.</strong></p><br><p><strong>&#x4E00;&#x6A13;&#x53EA;&#x6709;&#x6709;&#x9650;&#x7684;&#x5427;&#x53F0;&#x5EA7;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x500B;&#x4EBA;&#x4F86;&#xFF0C;&#x60F3;&#x627E;&#x5EDA;&#x5E2B;&#x670D;&#x52D9;&#x751F;&#x804A;&#x804A;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x5750;&#x9019;&#x88E1;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x90E8;&#x5206;&#x5BA2;&#x4EBA;&#x90FD;&#x6703;&#x4E0A;&#x6A13;&#xFF0C;&#x4E8C;&#x6A13;&#x624D;&#x662F;&#x4E3B;&#x8981;&#x5EA7;&#x4F4D;&#x5340;&#x3002;&#x4E00;&#x6A13;&#x7684;&#x88DD;&#x98FE;&#x5F88;&#x7F8E;&#x5F0F;&#xFF0C;&#x7C21;&#x6F54;&#x7684;&#x62DB;&#x724C;&#x5BEB;&#x8457; &#x201C; EAT HERE - Satisfying Your Hunger &#x201C; &#x7C21;&#x55AE;&#xFF0C;&#x660E;&#x77AD;&#x3002;</strong></p><br><p><a href="http://i.imgur.com/o2X249r.jpg" target="_blank" rel="noopener">http://i.imgur.com/o2X249r.jpg</a></p><br><p><strong>We orederd three sets of brunch for only my wife and me. Not because we eat a lot but for we rarely come to Tian Mu and this restaurant is famous so we (actually just my wife who likes to try new things) just order more if needed. Here we go. The first one is the classic American burger - See the big juicy chunk of beef in the burger, magnificant pickles, tomato slice and lettuce and the famous JB fires with cheese and some bacon &#x2026; Really&#x2026; worry about losing weight later and just have a BIG bite!!</strong></p><br><p><strong>&#x6211;&#x5011;&#x5169;&#x4EBA;&#x9EDE;&#x4E86;&#x4E09;&#x653E;&#x65E9;&#x5348;&#x9910;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x5011;&#x5403;&#x5F97;&#x591A;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x70BA;&#x6BD4;&#x8F03;&#x5C11;&#x4F86;&#x5929;&#x6BCD;&#xFF0C;&#x9019;&#x9593;&#x5E97;&#x53C8;&#x662F;&#x5929;&#x6BCD;&#x7684;&#x65E9;&#x5348;&#x9910;&#x540D;&#x5E97;&#xFF0C;&#x6709;&#x6A5F;&#x6703;&#x4F86;&#x7576;&#x7136;&#x8981;&#x591A;&#x5690;&#x5690;&#x770B;&#x56C9;&#xFF01;&#x5403;&#x4E0D;&#x5B8C;&#xFF08;&#x5F8C;&#x4F86;&#x78BA;&#x5BE6;&#x5403;&#x4E0D;&#x5B8C;&#xFF0C;&#x56E0;&#x70BA;&#x4EFD;&#x91CF;&#x592A;&#x5927;&#x4E86;&#xFF09;&#x518D;&#x6253;&#x5305;&#x5427;&#xFF01;&#x9996;&#x5148;&#x7AEF;&#x4E0A;&#x7684;&#x662F;&#xFF0C;&#x7D93;&#x5178;&#x7F8E;&#x5F0F;&#x6F22;&#x5821;&#xFF01;&#x770B;&#x770B;&#x90A3;&#x6F22;&#x5821;&#x9EB5;&#x5305;&#x88E1;&#x90A3;&#x584A;&#x770B;&#x8D77;&#x4F86;&#x7F8E;&#x5473;&#x591A;&#x6C41;&#x8A98;&#x4EBA;&#x7684;&#x5927;&#x584A;&#x725B;&#x8089;&#xFF0C;&#x751F;&#x83DC;&#x8543;&#x8304;&#x4EE5;&#x53CA;&#x975E;&#x5E38;&#x9178;&#x800C;&#x7F8E;&#x5999;&#x7684;&#x9183;&#x9EC3;&#x74DC;&#x653E;&#x5728;&#x65C1;&#x908A;&#xFF0C;&#x5149;&#x7528;&#x60F3;&#x7684;&#x90FD;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF01;&#x66F4;&#x5225;&#x8AAA;&#x65C1;&#x908A;&#x7684;&#x77E5;&#x540D;&#x70B8;&#x85AF;&#x689D;&#xFF0C;&#x6DCB;&#x4E0A;&#x8D77;&#x53F8;&#x4E26;&#x7051;&#x4E0A;&#x4E00;&#x9EDE;&#x57F9;&#x6839;&#x2026;. &#x771F;&#x7684;&#xFF0C;&#x5C31;&#x5148;&#x5225;&#x7BA1;&#x4EC0;&#x9EBC;&#x9AD4;&#x91CD;&#xFF0C;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x4E86;&#xFF0C;&#x5148;&#x54AC;&#x4E0A;&#x4E00;&#x5927;&#x53E3;&#x518D;&#x8AAA;&#x5427;&#xFF01;</strong></p><br><p><a href="http://i.imgur.com/Khqu2qs.jpg" target="_blank" rel="noopener">http://i.imgur.com/Khqu2qs.jpg</a></p><br><p><strong>Next one is the Eggs Benedict with Smoked Salmon. I&#x2019;ve always loved the outlook of this classical dish - really looks delicious and geometrically beautiful. But I don&#x2019;t particular like so much egg and I am also not a fan of muffins. My wife ordered this and she enjoyed it very much. Since we have fries already, hash brown was selected as the potato option. &#x201C;hash&#x201D; brown &#x2026; cool. :-)</strong></p><br><p><strong>&#x7B2C;&#x4E8C;&#x9053;&#x4E5F;&#x662F;&#x77E5;&#x540D;&#x7684;&#x73ED;&#x4E43;&#x8FEA;&#x514B;&#x86CB;&#xFF0C;&#x5169;&#x9846;&#x534A;&#x719F;&#x86CB;&#xFF08;&#x6C34;&#x6CE2;&#x86CB;&#xFF09;&#xFF0C;&#x4E0A;&#x9762;&#x6F86;&#x4E0A;&#x8377;&#x862D;&#x91AC;&#xFF08;&#x5976;&#x6CB9;&#xFF0C;&#x86CB;&#x9EC3;&#x86CB;&#x767D;&#x8207;&#x6AB8;&#x6AAC;&#x7B49;&#x6750;&#x6599;&#x505A;&#x6210;&#xFF09;&#xFF0C;&#x7F6E;&#x65BC;Muffin&#x4E0A;&#xFF0C;&#x9019;&#x9053;&#x662F;&#x9078;&#x64C7;&#x7159;&#x71FB;&#x9BAD;&#x9B5A;&#x7576;&#x4E3B;&#x6599;&#x3002;&#x6211;&#x7279;&#x5225;&#x559C;&#x6B61;&#x9019;&#x5230;&#x6599;&#x7406;&#x7684;&#x5916;&#x578B;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x975E;&#x5E38;&#x5B8C;&#x7F8E;&#x800C;&#x53EF;&#x53E3;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#x6211;&#x4E26;&#x4E0D;&#x7279;&#x5225;&#x559C;&#x6B61;&#x5403;&#x9019;&#x9EBC;&#x591A;&#x86CB;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x7279;&#x5225;&#x611B;&#x5403;Muffin&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x6211;&#x8001;&#x5A46;&#x9EDE;&#x7684;&#x3002;&#x914D;&#x83DC;&#x9078;&#x64C7;&#x714E;&#x85AF;&#x9905;&#xFF0C;&#x714E;&#x85AF;&#x9905;&#x82F1;&#x6587;&#x662F;hash brown&#xFF0C;&#x8B93;&#x6211;&#x60F3;&#x8D77;hash&#x662F;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7406;&#x5E38;&#x898B;&#x7684;&#x4E00;&#x500B;&#x6280;&#x8853;&#x8A5E;&#x5F59;&#x3002;</strong></p><br><p><a href="http://i.imgur.com/ZtgTvrF.jpg" target="_blank" rel="noopener">http://i.imgur.com/ZtgTvrF.jpg</a></p><br><p><strong>Last, we have the Mexican Wraps shredded sausages. I really like this one although it doesn&#x2019;t look particularly splendid. The sour cream, the ingredients, the salsa sauce&#x2026; all tasted GREAT and SPICY! Just love the flavor&#x2026; also comes with a small fruit salad. By the way, it would be a great loss to American if you shut the door to Mexico.</strong></p><br><p><strong>&#x6700;&#x5F8C;&#x662F;&#x58A8;&#x897F;&#x54E5;&#x6372;&#x9905;&#x3002;&#x770B;&#x8D77;&#x4F86;&#x6C92;&#x4EC0;&#x9EBC;&#xFF0C;&#x56E0;&#x70BA;&#x597D;&#x6771;&#x897F;&#x90FD;&#x6372;&#x5728;&#x88E1;&#x9762;&#x4E86;&#x3002;&#x5167;&#x5BB9;&#x7269;&#x662F;&#x751F;&#x83DC;&#xFF0C;&#x714E;&#x7092;&#x788E;&#x9999;&#x8178;&#x8207;&#x9178;&#x5976;&#x6CB9;&#x7B49;&#xFF0C;&#x914D;&#x4E0A;&#x8FA3;&#x8FA3;&#x7684;&#x838E;&#x838E;&#x91AC;&#xFF0C;&#x5BE6;&#x5728;&#x662F;&#x53C8;&#x8FA3;&#x53C8;&#x597D;&#x5403;&#x554A;&#xFF01;&#x58A8;&#x897F;&#x54E5;&#x662F;&#x500B;&#x5145;&#x6EFF;&#x5404;&#x5F0F;&#x7F8E;&#x5999;&#x6587;&#x5316;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x5343;&#x842C;&#x5225;&#x84CB;&#x9AD8;&#x7246;&#x64CB;&#x4F4F;&#x554A;&#xFF01;</strong></p><br><p><a href="http://i.imgur.com/dqSHOjz.jpg" target="_blank" rel="noopener">http://i.imgur.com/dqSHOjz.jpg</a></p><br><p><strong>It was really a satisfying brunch for us - giving us all the engery needed to stroll through this interesting neighborhood and explore the Shi Dong market that we had never been too. A final photo shows the front of JB&#x2019;s Diner. </strong><del><strong>Oh, sorry about my car blocking the sight &#x2026; I couldn&#x2019;t find a parking space so I just parked in front of the store, giving no regards to any fines that might incur because I am just filthy rich&#x2026;.&#xA0;</strong></del></p><br><p><strong>Sorry, where was I? :-)</strong></p><br><p><strong>&#x9019;&#x4E00;&#x9813;&#x65E9;&#x5348;&#x9910;&#xFF0C;&#x4EFD;&#x91CF;&#x65E2;&#x8DB3;&#x53C8;&#x975E;&#x5E38;&#x7F8E;&#x5473;&#xFF0C;&#x6211;&#x5011;&#x5403;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x9084;&#x6253;&#x5305;&#x5E36;&#x8D70;&#x4E0D;&#x5C11;&#x3002;&#x4E00;&#x9813;&#x597D;&#x65E9;&#x9910;&#xFF0C;&#x8B93;&#x4EBA;&#x5145;&#x6EFF;&#x80FD;&#x91CF;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x90A3;&#x4E00;&#x5929;&#x8D70;&#x904D;&#x5929;&#x6BCD;&#x9644;&#x8FD1;&#x6709;&#x8DA3;&#x7684;&#x8857;&#x9053;&#x5DF7;&#x5F04;&#xFF0C;&#x4E5F;&#x53BB;&#x4E86;&#x58EB;&#x6771;&#x5E02;&#x5834;&#x3002;&#x6700;&#x5F8C;&#x4E00;&#x5F35;&#x7167;&#x7247;&#x662F;&#x9910;&#x5EF3;&#x6B63;&#x9762;&#x7167;&#xFF0C;</strong><del><strong>&#x62B1;&#x6B49;&#xFF0C;&#x6211;&#x7684;&#x8ECA;&#x64CB;&#x5230;&#x4E00;&#x9EDE;&#xFF0C;&#x56E0;&#x70BA;&#x7576;&#x5929;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x505C;&#x8ECA;&#x4F4D;&#xFF0C;&#x5C31;&#x7D22;&#x6027;&#x505C;&#x5728;&#x5E97;&#x9580;&#x53E3;&#xFF0C;&#x4E0D;&#x7BA1;&#x53EF;&#x80FD;&#x6703;&#x88AB;&#x958B;&#x7F70;&#x55AE;&#xFF0C;&#x53CD;&#x6B63;&#x8001;&#x5B50;&#x8D85;&#x7D1A;&#x6709;&#x9322;&#xFF0C;&#x9322;&#x591A;&#x5230;&#x82B1;&#x4E0D;&#x5B8C;&#x561B;&#xFF01;&#x2026;.&#xA0;</strong></del></p><br><p><strong>&#x62B1;&#x6B49;&#xFF0C;&#x4E00;&#x6642;&#x5931;&#x795E;&#xFF0C;&#x6211;&#x8AAA;&#x5230;&#x54EA;&#x5152;&#x4E86;&#xFF1F;&#xFF1A;&#xFF09;</strong></p><br><p><a href="http://i.imgur.com/3ZXXD8L.jpg" target="_blank" rel="noopener">http://i.imgur.com/3ZXXD8L.jpg</a></p><br><p><strong>HOPE YOU ENJOY THE FOOD &amp; THE FUN!! &#x5E0C;&#x671B;&#x4F60;&#x201D;&#x770B;&#x201D;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#x56C9;&#xFF01;:)</strong></p><br><p><a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg</a></p><br><p>&#xA0;(<em>a pepper signature gift from</em> <a href="https://steemit.com/@papa-pepper" target="_blank" rel="noopener"><em>@papa-pepper</em></a>!)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/jb-s-diner-a-famous-brunch-place-in-taipei-tian-mu-jb-s-diner" target="_blank" rel="noopener">&#x2018;JB&#x2019;&#x2019;s Diner - A famous brunch place in Taipei Tian Mu &#x5929;&#x6BCD;&#x597D;&#x5403;&#x71B1;&#x9580;&#x7684;&#x65E9;&#x5348;&#x9910;&#x9910;&#x5EF3; JB&#x2019;&#x2019;s Diner&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/food/">food</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/photography/">photography</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/may-the-joy-around-you-always/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">願歡樂常在 － 生活記事  May the Joy Around You Always</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4/">
                <span class="level-item">短篇故事－少年和他的綠色戰機 (四) A Short Story - D and his Green Fighter Jet - part 4</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

