
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>G8林 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/12/We-are-having-a-baby-girl-1-1024x576.jpg" alt="G8林">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-04T02:22:09.000Z">2018-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1640 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                G8林
            
        </h1>
        <div class="content">
            <p></p><figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/12/We-are-having-a-baby-girl-1-1024x576.jpg" alt="" class="wp-image-229"><br></figure><p></p>
<p>G8&#x5730;&#x4EA7;&#x65D7;&#x4E0B;&#x6709;8&#x95F4;&#x5546;&#x573A;&#xFF0C;&#x5206;&#x522B;&#x662F;G1&#x3001;G2&#x2026;..&#x4E00;&#x76F4;&#x5230;G8&#x3002;G8&#x5546;&#x573A;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x6709;&#x4E2A;&#x6797;&#x5C0F;&#x59D0;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x4E3A;&#x4E86;&#x8BB2;&#x6545;&#x4E8B;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x5979;G8&#x6797;&#x3002;</p><br><p>G8&#x6797;&#x7B97;&#x662F;&#x4E2D;&#x5C42;&#xFF0C;&#x65E2;&#x4E0D;&#x50CF;&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x5C42;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x6574;&#x5929;&#x4E0D;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x4E5F;&#x4E0D;&#x50CF;&#x771F;&#x6B63;&#x7684;&#x5E95;&#x5C42;&#x4E00;&#x6837;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x529E;&#x516C;&#x5BA4;&#x3002;</p><br><p>G8&#x6797;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x683C;&#x5B50;&#x3002;&#x4E00;&#x53F0;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x5360;&#x4E86;&#x683C;&#x5B50;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E00;&#x534A;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x6392;&#x653E;&#x7740;&#x5404;&#x79CD;&#x516C;&#x53F8;&#x6587;&#x4EF6;&#x3002;&#x683C;&#x5B50;&#x7684;&#x6321;&#x677F;&#x4E0A;&#x8BA2;&#x7740;&#x5404;&#x79CD;&#x65F6;&#x95F4;&#x8868;&#x3002;&#x548C;&#x81EA;&#x5DF1;&#x6709;&#x5173;&#x7684;&#x90E8;&#x5206;G8&#x6797;&#x90FD;&#x7EC6;&#x5FC3;&#x5730;&#x7528;&#x5F69;&#x8272;&#x8367;&#x5149;&#x7B14;&#x6D82;&#x4E86;&#x51FA;&#x6765;&#x3002;</p><br><p>G8&#x6797;&#x7684;&#x79C1;&#x4EBA;&#x7269;&#x54C1;&#x90FD;&#x653E;&#x5728;&#x684C;&#x5B50;&#x4E0B;&#x9762;&#x7684;&#x62BD;&#x5C49;&#x91CC;&#x3002;&#x548C;&#x684C;&#x9762;&#x4E0A;&#x7684;&#x4E95;&#x4E95;&#x6709;&#x6761;&#x4E0D;&#x540C;&#xFF0C;&#x62BD;&#x5C49;&#x91CC;&#x7B80;&#x76F4;&#x4E00;&#x56E2;&#x7CDF;&#x3002;</p><br><p>&#x96F6;&#x94B1;&#x3002;&#x4E00;&#x5757;&#x5403;&#x4E86;&#x4E00;&#x534A;&#x53C8;&#x7528;&#x9521;&#x7EB8;&#x5305;&#x4F4F;&#x7684;&#x5DE7;&#x514B;&#x529B;&#x3002;&#x4E00;&#x5305;&#x5DF2;&#x7ECF;&#x62C6;&#x5F00;&#x4F46;&#x4E00;&#x76F4;&#x6CA1;&#x7528;&#x7684;&#x536B;&#x751F;&#x68C9;&#x3002;&#x5145;&#x7535;&#x5B9D;&#x3002;&#x51E0;&#x53EA;&#x4E0D;&#x540C;&#x8272;&#x53F7;&#x7684;&#x53E3;&#x7EA2;&#x3002;&#x4E24;&#x53CC;&#x5907;&#x7528;&#x7684;&#x4E1D;&#x889C;&#x3002;&#x4E00;&#x5305;&#x534A;&#x9910;&#x5DFE;&#x7EB8;&#x3002;&#x4E00;&#x4E2A;&#x5C0F;&#x955C;&#x5B50;&#x3002;&#x51E0;&#x6839;&#x5934;&#x7EF3;&#x3002;&#x8FD8;&#x6709;&#x4E22;&#x4E86;&#x5DE6;&#x8FB9;&#x53EA;&#x5269;&#x53F3;&#x8FB9;&#x7684;&#x8033;&#x73AF;&#x3002;</p><br><p>&#x51E1;&#x6B64;&#x6797;&#x6797;&#x603B;&#x603B;&#x90FD;&#x88AB;G8&#x6797;&#x968F;&#x624B;&#x4E22;&#x5728;&#x62BD;&#x5C49;&#x91CC;&#x3002;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x5FD8;&#x8BB0;&#x4E86;&#x62BD;&#x5C49;&#x91CC;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x4F46;&#x662F;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x65F6;&#xFF0C;&#x5230;&#x62BD;&#x5C49;&#x91CC;&#x7FFB;&#x4E00;&#x7FFB;&#xFF0C;&#x53C8;&#x603B;&#x4F1A;&#x627E;&#x5230;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;</p><br><p>&#x4E0D;&#x5750;&#x5728;&#x5C0F;&#x683C;&#x5B50;&#x91CC;&#x65F6;&#xFF0C;G8&#x6797;&#x5C31;&#x5728;G8&#x91CC;&#x5DE1;&#x89C6;&#x3002;</p><br><p>&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x4E00;&#x526F;&#x65B0;&#x8033;&#x73AF;&#x4E86;&#xFF0C;&#x5C31;&#x53BB;&#x697C;&#x4E0B;&#x90A3;&#x95F4;&#x97E9;&#x56FD;&#x9970;&#x54C1;&#x5E97;&#x5DE1;&#x4E00;&#x5DE1;&#xFF0C;3&#x5BF9;10&#x5143;&#x7684;&#x8033;&#x73AF;&#x5E97;&#x5458;&#x603B;&#x662F;&#x77E5;&#x8DA3;&#x513F;&#x5730;&#x964D;&#x4EF7;&#x5230;4&#x5BF9;10&#x5143;&#x3002;</p><br><p>&#x89C9;&#x5F97;&#x5FC3;&#x7231;&#x7684;&#x624B;&#x673A;&#x8981;&#x6362;&#x4E00;&#x4E2A;&#x58F3;&#xFF0C;&#x5C31;&#x53BB;&#x697C;&#x4E0A;&#x90A3;&#x5BB6;&#x624B;&#x673A;&#x914D;&#x4EF6;&#x5E97;&#x5DE1;&#x4E00;&#x5DE1;&#xFF0C;&#x90A3;&#x5BB6;&#x7684;&#x8001;&#x677F;&#x6700;&#x6709;&#x773C;&#x8272;&#xFF0C;&#x65E9;&#x5C31;&#x4EA4;&#x4EE3;&#x5458;&#x5DE5;&#x4E0D;&#x7BA1;G8&#x6797;&#x8981;&#x4EC0;&#x4E48;&#x90FD;&#x76F4;&#x63A5;&#x514D;&#x5355;&#x3002;</p><br><p>&#x4E5F;&#x6709;&#x803F;&#x76F4;&#x4E0D;&#x613F;&#x610F;&#x7ED9;G8&#x6797;&#x6253;&#x6298;&#x7684;&#x3002;G8&#x6797;&#x4E5F;&#x4E0D;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x53EA;&#x662F;&#x4EE5;&#x540E;&#x6BCF;&#x5929;&#x53BB;&#x4ED6;&#x4EEC;&#x5E97;&#x91CC;&#x5DE1;&#x4E00;&#x5DE1;&#x3002;</p><br><p>&#x5E7F;&#x544A;&#x5F20;&#x8D34;&#x5360;&#x4E86;&#x516C;&#x5171;&#x7A7A;&#x95F4;&#x5566;&#xFF0C;&#x8FDD;&#x89C4;&#x4F7F;&#x7528;&#x5927;&#x529F;&#x7387;&#x7535;&#x5668;&#x5566;&#xFF0C;&#x5730;&#x4E0A;&#x5783;&#x573E;&#x6CA1;&#x626B;&#x5E72;&#x51C0;&#x5566;&#xFF0C;&#x603B;&#x80FD;&#x627E;&#x5230;&#x95EE;&#x9898;&#x3002;&#x591A;&#x5DE1;&#x51E0;&#x6B21;&#xFF0C;&#x4E5F;&#x5C31;&#x613F;&#x610F;&#x7ED9;&#x81EA;&#x5DF1;&#x6253;&#x6298;&#x4E86;&#x3002;</p><br><p>&#x6BCF;&#x6B21;&#x8D70;&#x5728;&#x5546;&#x573A;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x4E9B;&#x5E97;&#x5458;&#x5411;&#x81EA;&#x5DF1;&#x6E29;&#x67D4;&#x5730;&#x5FAE;&#x7B11;&#xFF0C;&#x6709;&#x4E9B;&#x8FD8;&#x53CB;&#x597D;&#x5730;&#x5FAE;&#x5FAE;&#x5411;&#x524D;&#x6B20;&#x8EAB;&#x81F4;&#x610F;&#xFF0C;G8&#x6797;&#x4E24;&#x817F;&#x95F4;&#x5C31;&#x5FAE;&#x5FAE;&#x6F6E;&#x6E7F;&#x3002;</p><br><p>&#x518D;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x683C;&#x5B50;&#x65F6;&#xFF0C;G8&#x6797;&#x5C31;&#x4F1A;&#x8E22;&#x6389;&#x9AD8;&#x8DDF;&#x978B;&#xFF0C;&#x4F18;&#x96C5;&#x5730;&#x7FD8;&#x817F;&#x5750;&#x7740;&#xFF0C;&#x7136;&#x540E;&#x76EE;&#x5149;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x819D;&#x76D6;&#x987A;&#x7740;&#x7B14;&#x76F4;&#x7684;&#x5C0F;&#x817F;&#x9AA8;&#x4E00;&#x76F4;&#x6ED1;&#x843D;&#x5230;&#x811A;&#x5C16;&#x3002;</p><br><p>&#x4ED6;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x7A7F;&#x7740;&#x889C;&#x5B50;&#x3002;&#x8089;&#x8272;&#x7684;&#x4E1D;&#x889C;&#x76F8;&#x6BD4;&#x9ED1;&#x8272;&#x7684;&#x4F1A;&#x8BA9;&#x4ED6;&#x66F4;&#x5174;&#x594B;&#x3002;&#x56DE;&#x60F3;&#x8D77;&#x955C;&#x5B50;&#x91CC;&#x4ED6;&#x5C41;&#x80A1;&#x7684;&#x4FA7;&#x5F71;&#xFF0C;G8&#x6797;&#x8116;&#x9888;&#x5FAE;&#x5FAE;&#x8D77;&#x4E86;&#x7EA2;&#x6F6E;&#xFF0C;&#x4E0D;&#x7531;&#x5730;&#x7D27;&#x4E86;&#x7D27;&#x4F18;&#x96C5;&#x7FD8;&#x7740;&#x7684;&#x817F;&#x3002;</p><br><p>G8&#x6797;&#x7684;&#x513F;&#x5B50;&#x4E24;&#x5C81;&#x4E86;&#x3002;&#x81EA;&#x4ECE;&#x6000;&#x5B55;&#xFF0C;&#x4E08;&#x592B;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x78B0;&#x8FC7;&#x81EA;&#x5DF1;&#x3002;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x4EA7;&#x540E;&#x8EAB;&#x6750;&#x5F88;&#x5FEB;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x82D7;&#x6761;&#xFF0C;&#x4E08;&#x592B;&#x5BF9;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x63D0;&#x4E0D;&#x8D77;&#x5174;&#x8DA3;&#x3002;<br></p><br><p>&#x6709;&#x51E0;&#x6B21;&#x4E3A;&#x6B64;&#x5435;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x8FFD;&#x6839;&#x5228;&#x5E95;&#x7684;&#x8BDD;&#xFF0C;&#x4E08;&#x592B;&#x5C31;&#x63A8;&#x8BF4;&#x5168;&#x662F;&#x56E0;&#x4E3A;G8&#x6797;&#x7A00;&#x677E;&#x5E73;&#x5E38;&#xFF0C;&#x9762;&#x5BF9;G8&#x6797;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x597D;&#x50CF;&#x9762;&#x5BF9;&#x7A7A;&#x6C14;&#x4E00;&#x6837;&#x65E0;&#x5904;&#x7528;&#x529B;&#xFF0C;&#x4E91;&#x4E91;&#x3002;</p><br><p>&#x8FD8;&#x662F;&#x4ED6;&#x597D;&#x3002;G8&#x6797;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x8FD1;&#x4E4E;&#x5D07;&#x62DC;&#x7684;&#x6E34;&#x671B;&#x3002;<br></p><br><p>&#x7B2C;&#x4E00;&#x6B21;&#x3002;&#x5F53;&#x4ED6;&#x628A;&#x4E00;&#x5C0F;&#x5757;&#x9EC4;&#x6CB9;&#x653E;&#x5728;&#x81EA;&#x5DF1;&#x53D1;&#x70E7;&#x7684;&#x80F8;&#x819B;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x987A;&#x7740;&#x878D;&#x5316;&#x7684;&#x9EC4;&#x6CB9;&#x7684;&#x8F68;&#x8FF9;&#x4E00;&#x8DEF;&#x4EB2;&#x543B;&#x4E0B;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;G8&#x6797;&#x5C31;&#x548C;&#x9EC4;&#x6CB9;&#x4E00;&#x8D77;&#x878D;&#x5316;&#x4E86;&#x3002;</p><br><p>&#x90A3;&#x4EE5;&#x540E;&#xFF0C;G8&#x6797;&#x4E0E;&#x4ED6;&#x76F8;&#x5904;&#x65F6;&#x51E0;&#x4E4E;&#x6709;&#x6C42;&#x5FC5;&#x5E94;&#x3002;&#x4ED6;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x7A7F;&#x7740;&#x4E1D;&#x889C;&#xFF0C;&#x90A3;&#x5C31;&#x7A7F;&#x7ED9;&#x4ED6;&#x770B;&#xFF0C;&#x4ED6;&#x5174;&#x594B;&#x65F6;&#x628A;&#x4E1D;&#x889C;&#x626F;&#x5F97;&#x7A00;&#x70C2;&#xFF0C;&#x90A3;&#x5C31;&#x8BA9;&#x4ED6;&#x626F;&#x3002;&#x5BF9;&#x4ED6;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#x7684;&#x3002;</p><br><p>&#x8116;&#x9888;&#x4E0A;&#x7684;&#x7EA2;&#x6F6E;&#x5411;&#x4E0A;&#x5EF6;&#x4F38;&#x5230;&#x8138;&#x988A;&#xFF0C;G8&#x6797;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x597D;&#x70EB;&#x3002;</p><br><p>&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x4E00;&#x58F0;&#x4E0D;&#x77E5;&#x9053;&#x6765;&#x81EA;&#x4F55;&#x5904;&#x7684;&#x55E4;&#x7B11;&#x6253;&#x65AD;&#x4E86;G8&#x6797;&#x7684;&#x5E7B;&#x60F3;&#x3002;&#x5FAA;&#x58F0;&#x671B;&#x53BB;&#xFF0C;&#x51E0;&#x4E2A;&#x540C;&#x4E8B;&#x6B63;&#x51D1;&#x5728;&#x4E00;&#x8D77;&#x770B;&#x7740;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x7684;&#x624B;&#x673A;&#x3002;&#x4E00;&#x8FB9;&#x770B;&#xFF0C;&#x4E00;&#x8FB9;&#x5411;&#x81EA;&#x5DF1;&#x8FD9;&#x91CC;&#x5077;&#x671B;&#x3002;</p><br><p>&#x540C;&#x4E8B;&#x7684;&#x76EE;&#x5149;&#x4E00;&#x65E6;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x5149;&#x63A5;&#x89E6;&#x5C31;&#x9A6C;&#x4E0A;&#x6536;&#x4E86;&#x56DE;&#x53BB;&#x3002;&#x7136;&#x540E;&#x4ECD;&#x65E7;&#x51E0;&#x4E2A;&#x4EBA;&#x51D1;&#x5728;&#x4E00;&#x8D77;&#x5DE7;&#x8A00;&#x7EC6;&#x8BED;&#x548C;&#x5077;&#x7B11;&#x3002;</p><br><p>G8&#x6797;&#x9690;&#x7EA6;&#x89C9;&#x5F97;&#x8FD9;&#x548C;&#x81EA;&#x5DF1;&#x6709;&#x5173;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x8138;&#x4E0A;&#x5806;&#x4E86;&#x51E0;&#x5206;&#x7B11;&#x5BB9;&#x3002;&#x521A;&#x7AD9;&#x8D77;&#x8EAB;&#x8981;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x603B;&#x7ECF;&#x7406;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x95E8;&#x5F00;&#x4E86;&#xFF0C;&#x603B;&#x7ECF;&#x7406;&#x53EB;&#x81EA;&#x5DF1;&#x8FDB;&#x53BB;&#x3002;</p><br><p>G8&#x6797;&#x8D76;&#x7D27;&#x628A;&#x8138;&#x4E0A;&#x7684;&#x7B11;&#x5BB9;&#x53C8;&#x591A;&#x5806;&#x4E86;&#x51E0;&#x5206;&#xFF0C;&#x5FEB;&#x6B65;&#x8D70;&#x8FDB;&#x53BB;&#x3002;</p><br><p>&#x201C;&#x6797;&#xFF0C;&#x516C;&#x53F8;&#x51B3;&#x5B9A;&#x4E0D;&#x518D;&#x548C;&#x4F60;&#x7EED;&#x7EA6;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5408;&#x7EA6;&#x8FD8;&#x5269;&#x4E0B;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x7ED9;&#x4F60;&#x653E;&#x5E26;&#x85AA;&#x5047;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6536;&#x62FE;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x201D;&#x521A;&#x4E00;&#x5750;&#x4E0B;&#xFF0C;&#x603B;&#x7ECF;&#x7406;&#x5C31;&#x5F00;&#x95E8;&#x89C1;&#x5C71;&#x3002;</p><br><p>&#x201C;&#x53EF;&#x662F;&#x2026;&#x2026;&#x6211;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x5417;&#xFF1F;&#x201D;G8&#x6797;&#x611F;&#x5230;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;</p><br><p>&#x201C;&#x8C22;&#x8C22;&#x4F60;&#x8FD9;&#x4E9B;&#x5E74;&#x5BF9;&#x516C;&#x53F8;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x505A;&#x51FA;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x6211;&#x4EEC;&#x4E5F;&#x5F88;&#x9057;&#x61BE;&#x2026;&#x2026;&#x201D;&#x603B;&#x7ECF;&#x7406;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x53C8;&#x63A5;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x540E;&#x4EA4;&#x670B;&#x53CB;&#x8981;&#x5C0F;&#x5FC3;&#x3002;&#x201D;</p><br><p>&#x4EA4;&#x670B;&#x53CB;&#x8981;&#x5C0F;&#x5FC3;&#xFF1F;&#x4EA4;&#x670B;&#x53CB;&#x8981;&#x5C0F;&#x5FC3;&#xFF1F;</p><br><p>G8&#x6797;&#x68A6;&#x6E38;&#x4E00;&#x6837;&#x8D70;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x683C;&#x5B50;&#xFF0C;&#x8EAB;&#x5B50;&#x4E00;&#x8F6F;&#xFF0C;&#x8DCC;&#x5750;&#x5728;&#x5EA7;&#x4F4D;&#x4E0A;&#x3002;</p><br><p>&#x521A;&#x624D;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x51E0;&#x4E2A;&#x540C;&#x4E8B;&#x5DF2;&#x7ECF;&#x5750;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x683C;&#x5B50;&#x91CC;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x5F88;&#x5FD9;&#x3002;</p><br><p>&#x7EA2;&#x6F6E;&#x65E9;&#x9000;&#x3002;&#x4E00;&#x80A1;&#x51C9;&#x6C14;&#x4ECE;G8&#x6797;&#x811A;&#x5E95;&#x5347;&#x8D77;&#xFF0C;&#x6CBF;&#x7740;&#x5979;&#x7B14;&#x76F4;&#x7684;&#x5C0F;&#x817F;&#xFF0C;&#x7F13;&#x7F13;&#x8D8A;&#x8FC7;&#x819D;&#x76D6;&#xFF0C;&#x53EA;&#x662F;&#x7247;&#x523B;&#xFF0C;&#x4E24;&#x817F;&#x95F4;&#x4E00;&#x7247;&#x51B0;&#x51C9;&#x3002;</p><br><p>&#x8FD9;&#x4E00;&#x665A;&#xFF0C;&#x7535;&#x89C6;&#x4E0A;&#x7684;&#x65B0;&#x95FB;&#x64AD;&#x653E;&#x7740;&#x8FD9;&#x6837;&#x4E00;&#x6761;&#x6D88;&#x606F;&#xFF1A;</p><br><p>&#x672C;&#x5730;YouTube&#x7EA2;&#x4EBA;&#x67D0;&#x67D0;&#xFF0C;&#x4E0E;&#x591A;&#x540D;&#x5973;&#x6027;&#x6709;&#x4E0D;&#x6B63;&#x5F53;&#x5173;&#x7CFB;&#x3002;&#x67D0;&#x67D0;&#x5229;&#x7528;&#x9690;&#x85CF;&#x5728;&#x5367;&#x5BA4;&#x7684;&#x6444;&#x50CF;&#x5934;&#x62CD;&#x4E0B;&#x81EA;&#x5DF1;&#x4E0E;&#x5973;&#x6027;&#x7684;&#x4EB2;&#x5BC6;&#x65F6;&#x523B;&#x5E76;&#x653E;&#x4E0A;&#x7F51;&#x7EDC;&#x2026;&#x2026;</p><br><p>G8&#x6797;&#x7684;&#x4E08;&#x592B;&#x6B63;&#x5728;&#x770B;&#x7535;&#x89C6;&#x3002;&#x4ED6;&#x4F9D;&#x7A00;&#x89C9;&#x5F97;&#x6709;&#x51E0;&#x5F20;&#x56FE;&#x7247;&#x548C;G8&#x6797;&#x5F88;&#x50CF;&#xFF0C;&#x53C8;&#x61D2;&#x5F97;&#x7EC6;&#x60F3;&#x3002;<br></p><br><p>&#x4ED6;&#x559D;&#x4E00;&#x53E3;&#x5564;&#x9152;&#xFF0C;&#x6362;&#x4E86;&#x53F0;&#xFF0C;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x9633;&#x53F0;&#x4E0A;G8&#x6797;&#x7684;&#x8EAB;&#x5F71;&#x4E00;&#x8DC3;&#x800C;&#x4E0B;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/g8-3ji9q27dfc" target="_blank" rel="noopener">&#x2018;G8&#x6797;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/297-298-325-translate-a-poem-from-stray-birds-every-day/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（297-298/325） - Translate a poem from Stray Birds every day</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/295-296-325-translate-a-poem-from-stray-birds-every-day/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（295-296/325） - Translate a poem from Stray Birds every day</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

