
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>闲鱼翻译杂谈 About Translation on the Idle Fish App - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200519/1930453247db4a75938b35d8b2e872b4.jpg" alt="闲鱼翻译杂谈 About Translation on the Idle Fish App">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-19T03:07:39.000Z">2020-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                闲鱼翻译杂谈 About Translation on the Idle Fish App
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200519/1930453247db4a75938b35d8b2e872b4.jpg" alt=""></p>
<p>&#x4F60;&#x82E5;&#x4ED4;&#x7EC6;&#x770B;&#x4E00;&#x4E0B;&#x963F;&#x91CC;&#x65D7;&#x4E0B;&#x7684;&#x90A3;&#x4E9B;&#x7F51;&#x7AD9;&#x540D;&#x5B57;&#xFF0C;&#x5B9A;&#x4F1A;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x611F;&#x6168;&#x6765;&#xFF1A;&#x65E0;&#x8BBA;&#x963F;&#x91CC;&#x8FD8;&#x662F;&#x9A6C;&#x4E91;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E48;&#x4EFB;&#x6027;&#x3002;&#x201C;&#x5929;&#x732B;&#x201D;&#x3001;&#x201C;&#x8682;&#x8681;&#x91D1;&#x670D;&#x201D;&#x3001;&#x201C;&#x98DE;&#x732A;&#x201D;&#x3001;&#x201C;&#x83DC;&#x9E1F;&#x201D;&#x3001;&#x201C;&#x5E73;&#x5934;&#x54E5;&#x201D;&#x3001;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x7B49;&#xFF0C;&#x65E2;&#x8BA9;&#x4F60;&#x4E00;&#x773C;&#x8BB0;&#x4F4F;&#xFF0C;&#x8FD8;&#x8BA9;&#x4F60;&#x65E0;&#x6CD5;&#x6A21;&#x4EFF;&#xFF0C;&#x66F4;&#x9051;&#x8BBA;&#x4EC0;&#x4E48;&#x8D85;&#x8D8A;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x8C08;&#x8C08;&#x6211;&#x5728;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x4E0A;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4E5F;&#x5939;&#x6742;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x51E0;&#x70B9;&#x611F;&#x609F;&#xFF0C;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF0C;&#x66F4;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x8D77;&#x5230;&#x70B9;&#x6EF4;&#x7684;&#x5E2E;&#x52A9;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x521D;&#x63A2;</p>
<p>&#x6211;&#x9996;&#x5148;&#x5BF9;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x8FD9;&#x540D;&#x5B57;&#x611F;&#x5230;&#x597D;&#x5947;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x201C;&#x54B8;&#x9C7C;&#x201D;&#x5462;&#x3002;&#x4EBA;&#x6709;&#x95F2;&#x4EBA;&#xFF0C;&#x95F2;&#x4EBA;&#x65E0;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x4FBF;&#x4F1A;&#x6E38;&#x8361;&#xFF1B;&#x9C7C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x95F2;&#x9C7C;&#xFF0C;&#x95F2;&#x9C7C;&#x4E0D;&#x4F1A;&#x56DB;&#x5904;&#x6E38;&#x8D70;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x628A;&#x5B83;&#x6302;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8BA9;&#x8DEF;&#x4EBA;&#x770B;&#x5230;&#x624D;&#x884C;&#x3002;&#x8FD9;&#x95F2;&#x9C7C;&#x5C31;&#x5982;&#x540C;&#x4E00;&#x6761;&#x5E72;&#x9C7C;&#x4E86;&#xFF0C;&#x8FD9;&#x5927;&#x7EA6;&#x5C31;&#x662F;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x7F51;&#x53D6;&#x6B64;&#x540D;&#x5B57;&#x7684;&#x7528;&#x610F;&#x5427;&#x3002;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x7F51;&#x5C31;&#x662F;&#x95F2;&#x7F6E;&#x4EA4;&#x6613;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x4F60;&#x628A;&#x81EA;&#x5DF1;&#x95F2;&#x7F6E;&#x7684;&#x7269;&#x54C1;&#x6302;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x628A;&#x4E00;&#x6761;&#x5E72;&#x9C7C;&#x6302;&#x5728;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x54B8;&#x9C7C;&#x662F;&#x4EE5;&#x76D0;&#x814C;&#x6E0D;&#x540E;&#x6652;&#x5E72;&#x7684;&#x9C7C;&#xFF0C;&#x8BA9;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x8054;&#x60F3;&#x5230;&#x201C;&#x54B8;&#x9C7C;&#x7FFB;&#x8EAB;&#x201D;&#x8FD9;&#x4E00;&#x6210;&#x8BED;&#x3002;&#x6210;&#x8BED;&#x6307;&#x7684;&#x662F;&#x5904;&#x4E8E;&#x56F0;&#x5883;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x7ECF;&#x6D4E;&#x72B6;&#x6001;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x51FA;&#x73B0;&#x8F6C;&#x673A;&#x6216;&#x597D;&#x8F6C;&#x7684;&#x60C5;&#x51B5;&#xFF1B;&#x6BD4;&#x55BB;&#x672C;&#x53D7;&#x8F7B;&#x89C6;&#x7684;&#x4EBA;&#x6216;&#x7269;&#xFF0C;&#x65F6;&#x6765;&#x8FD0;&#x8F6C;&#xFF0C;&#x8EAB;&#x4EF7;&#x4E0D;&#x540C;&#x5F80;&#x6614;&#x3002;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x201C;&#x54B8;&#x9C7C;&#x201D;&#x53D1;&#x97F3;&#x76F8;&#x540C;&#xFF0C;&#x4E5F;&#x80FD;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x9050;&#x60F3;&#x6216;&#x8005;&#x7F8E;&#x597D;&#x5BD3;&#x610F;&#xFF1A;&#x8BF4;&#x4E0D;&#x5B9A;&#x6709;&#x671D;&#x4E00;&#x65E5;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x54B8;&#x9C7C;&#x7FFB;&#x8EAB;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200519/b550361c108c4dbbb7b0b724a7dc0b76.jpg" alt=""></p>
<p>&#x4E8C;&#x3001;&#x4ECE;&#x4F17;&#x5FC3;&#x7406;</p>
<p>&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x7F51;&#x4E0A;&#x6302;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x6761;&#x6761;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x5E72;&#x9C7C;&#xFF0C;&#x7A7A;&#x95F2;&#x7684;&#x7269;&#x54C1;&#x662F;&#x5E72;&#x9C7C;&#xFF0C;&#x7A7A;&#x95F2;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x662F;&#x5E72;&#x9C7C;&#xFF0C;&#x4E5F;&#x53EF;&#x62FF;&#x6765;&#x5728;&#x4E0A;&#x9762;&#x53EB;&#x5356;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x5177;&#x5907;&#x7FFB;&#x8BD1;&#x7684;&#x80FD;&#x529B;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x5C06;&#x6B64;&#x5728;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x4E0A;&#x51FA;&#x552E;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x7F51;&#x4E0A;&#x7684;&#x7FFB;&#x8BD1;&#x4E86;&#x3002;&#x53EA;&#x8981;&#x6709;&#x4E70;&#x5BB6;&#x6765;&#x8D2D;&#x4E70;&#xFF0C;&#x4EF7;&#x683C;&#x5408;&#x9002;&#xFF0C;&#x8FD9;&#x6869;&#x4E70;&#x5356;&#x5C31;&#x505A;&#x6210;&#x4E86;&#x3002;</p>
<p>&#x6302;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x201C;&#x9C7C;&#x201D;&#x5343;&#x5343;&#x4E07;&#x4E07;&#xFF0C;&#x4E94;&#x989C;&#x516D;&#x8272;&#xFF0C;&#x5404;&#x5F0F;&#x5404;&#x6837;&#xFF0C;&#x4E70;&#x5BB6;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x9009;&#x62E9;&#x7684;&#x5462;&#xFF1F;&#x5F53;&#x6211;&#x4EEC;&#x8D2D;&#x4E70;&#x67D0;&#x79CD;&#x4EA7;&#x54C1;&#x800C;&#x5E76;&#x4E0D;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x8BE5;&#x4EA7;&#x54C1;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x9009;&#x62E9;&#x5927;&#x5BB6;&#x90FD;&#x4E70;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x4ECE;&#x4F17;&#x5FC3;&#x7406;&#x5427;&#x3002;&#x800C;&#x5728;&#x7F51;&#x4E0A;&#x8D2D;&#x7269;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x90A3;&#x4E9B;&#x6210;&#x4EA4;&#x91CF;&#x5927;&#x3001;&#x4FE1;&#x8A89;&#x503C;&#x9AD8;&#x7684;&#x5356;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x95F2;&#x9C7C;&#x7FFB;&#x8BD1;</p>
<p>&#x6211;&#x4FBF;&#x5728;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x4E0A;&#x6CE8;&#x518C;&#x4E86;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#xFF0C;&#x505A;&#x4E86;&#x7B80;&#x5355;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x81EA;&#x5356;&#x81EA;&#x5938;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x4FBF;&#x628A;&#x201C;&#x9C7C;&#x201D;&#x6302;&#x4E86;&#x51FA;&#x53BB;&#x3002;&#x8BB8;&#x662F;&#x521D;&#x6B21;&#x5728;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x4E0A;&#x53EB;&#x5356;&#xFF0C;&#x597D;&#x4E45;&#x8FDE;&#x4E2A;&#x9A7B;&#x8DB3;&#x7684;&#x987E;&#x5BA2;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x66F4;&#x752D;&#x8C08;&#x6253;&#x4E2A;&#x62DB;&#x547C;&#x95EE;&#x95EE;&#x4EF7;&#x4E86;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x4EBA;&#x5BB6;&#x4E5F;&#x6709;&#x4ECE;&#x4F17;&#x5FC3;&#x7406;&#xFF0C;&#x4E5F;&#x660E;&#x767D;&#x4E86;&#x4E3A;&#x4F55;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7F51;&#x5E97;&#x51FA;&#x8D44;&#x6216;&#x8005;&#x8D60;&#x9001;&#x793C;&#x54C1;&#xFF0C;&#x62DB;&#x52DF;&#x66FF;&#x4ED6;&#x4EEC;&#x5237;&#x5355;&#x800C;&#x7ED9;&#x4E88;&#x597D;&#x8BC4;&#x7684;&#x4EBA;&#x5458;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x5973;&#x513F;&#x5728;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x4E0A;&#x6CE8;&#x518C;&#x4E86;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x517C;&#x552E;&#x5BA0;&#x7269;&#x72D7;&#x3001;&#x72D7;&#x7CAE;&#x4EE5;&#x53CA;&#x5BA0;&#x7269;&#x72D7;&#x7684;&#x9274;&#x5B9A;&#x7B49;&#xFF0C;&#x505A;&#x6210;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x4FE1;&#x8A89;&#x503C;&#x3002;&#x5F97;&#x77E5;&#x6211;&#x7FFB;&#x8BD1;&#x7684;&#x60F3;&#x6CD5;&#x540E;&#xFF0C;&#x5973;&#x513F;&#x4FBF;&#x52A0;&#x4E0A;&#x4E86;&#x7FFB;&#x8BD1;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x6709;&#x5BA2;&#x6237;&#x6765;&#x54A8;&#x8BE2;&#x3002;</p>
<p>&#x5973;&#x513F;&#x63A5;&#x5355;&#xFF0C;&#x628A;&#x7FFB;&#x8BD1;&#x7684;&#x5185;&#x5BB9;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x7FFB;&#x8BD1;&#x597D;&#x540E;&#x518D;&#x53D1;&#x7ED9;&#x5973;&#x513F;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x53D1;&#x7ED9;&#x5BA2;&#x6237;&#x3002;&#x4E00;&#x822C;&#x7684;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x662F;&#x6309;word&#x5DE5;&#x5177;&#x91CC;&#x5B57;&#x7B26;&#x6570;&#xFF08;&#x4E0D;&#x8BA1;&#x7A7A;&#x683C;&#xFF09;&#x6765;&#x8BA1;&#x7B97;&#x5B57;&#x6570;&#x7684;&#xFF0C;&#x5973;&#x513F;&#x53EA;&#x662F;&#x6309;&#x7167;&#x5B57;&#x6570;&#x6765;&#x7B97;&#xFF0C;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x4E5F;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#xFF0C;&#x63A7;&#x5236;&#x5728;&#x6BCF;&#x5343;&#x5B57;60&#x5143;-80&#x5143;&#x4E4B;&#x95F4;&#x3002;&#x8FD9;&#x7B97;&#x662F;&#x4FBF;&#x5B9C;&#x7684;&#x4EF7;&#x683C;&#x4E86;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8981;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#xFF0C;&#x5426;&#x5219;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x9524;&#x5B50;&#x4E70;&#x5356;&#x3002;</p>
<p>&#x5BA2;&#x6237;&#x5927;&#x591A;&#x662F;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x201C;&#x95F2;&#x9C7C;&#x201D;&#x4E0A;&#x6D3B;&#x8DC3;&#x7684;&#x4E5F;&#x80AF;&#x5B9A;&#x662F;&#x4E00;&#x5E2E;&#x5B50;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;&#x6211;&#x5728;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x5C3D;&#x5FEB;&#x4EA4;&#x5355;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E70;&#x5BB6;&#x53C8;&#x4ECB;&#x7ECD;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x5B66;&#x548C;&#x670B;&#x53CB;&#xFF0C;&#x6E10;&#x6E10;&#x6709;&#x4E86;&#x4E0D;&#x65AD;&#x7684;&#x4E70;&#x5BB6;&#x3002;</p>
<p>&#x8FD9;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x7ECF;&#x5386;&#x6216;&#x8005;&#x5B9E;&#x8DF5;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;&#x6211;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x672A;&#x6765;&#x5B9A;&#x4F1A;&#x6709;&#x5E7F;&#x9614;&#x5929;&#x5730;&#x3002;&#x5C3D;&#x7BA1;&#x53EA;&#x662F;&#x4E00;&#x6B21;&#x6B21;&#x5C0F;&#x5C0F;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x800C;&#x4E14;&#x4E70;&#x5BB6;&#x5E76;&#x672A;&#x770B;&#x5F97;&#x61C2;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x6211;&#x4E5F;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x8349;&#x7387;&#x5E94;&#x4ED8;&#x6765;&#x7CCA;&#x5F04;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x6B3A;&#x9A97;&#x522B;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x6B3A;&#x9A97;&#x81EA;&#x5DF1;&#xFF1B;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x3002;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x8C01;&#x82E5;&#x6E38;&#x620F;&#x4EBA;&#x751F;&#xFF0C;&#x4ED6;&#x5C06;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200519/15d0fe1d75bb4aa7bf751161d0deffbe.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1589857653485" target="_blank" rel="noopener">&#x2018;&#x95F2;&#x9C7C;&#x7FFB;&#x8BD1;&#x6742;&#x8C08; About Translation on the Idle Fish App&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1589780642996/">
                <span class="level-item">谁应最痛苦？ Who Should Be the Most Painful?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

