
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/16/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQtFj19rvSS3wuJzZQgf3K4qN6r7XyEqtxUeY9EB3Drtm/machine-1776925_640.jpg" alt="衝擊 － 致未來 之 16 。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-13T10:55:54.000Z">2018-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1448 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/16/">衝擊 － 致未來 之 16 。</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQtFj19rvSS3wuJzZQgf3K4qN6r7XyEqtxUeY9EB3Drtm/machine-1776925_640.jpg" alt="machine-1776925_640.jpg"></p>
<p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;</p>
<p>&#x6700;&#x8FD1;&#x770B;&#x5230;&#x5169;&#x4E09;&#x6BB5;&#x5F71;&#x7247;&#xFF0C;&#x8B93;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x60F3;&#x8D77;&#x4F60;&#x4F86;&#x3002;&#x96D6;&#x7136;&#x8AAA;&#x300C;&#x672A;&#x4F86;&#x5DF2;&#x4F86;&#x300D;&#x9019;&#x985E;&#x53E3;&#x865F;&#xFF0C;&#x9019;&#x5E7E;&#x5E74;&#x751A;&#x56C2;&#x5875;&#x4E0A;&#xFF0C;&#x6709;&#x9EDE;&#x88AB;&#x7528;&#x6FEB;&#x4E86;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x78BA;&#x5BE6;&#x9019;&#x56DB;&#x500B;&#x5B57;&#xFF0C;&#x9084;&#x883B;&#x80FD;&#x7CBE;&#x6E96;&#x5730;&#xFF0C;&#x4E0D;&#x6642;&#x5728;&#x9019;&#x5E7E;&#x5E74;&#x88E1;&#xFF0C;&#x63CF;&#x8FF0;&#x6211;&#x5011;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x79D1;&#x6280;&#x65B0;&#x9032;&#x5C55;&#x6642;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x9019;&#x8DDF;&#x5728;&#x96FB;&#x5F71;&#x88E1;&#x770B;&#x5230;&#x7684;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x7FA9;&#x3002;&#x96FB;&#x5F71;&#x88E1;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x65E9;&#x5728;&#x516B;&#x96F6;&#x4E5D;&#x96F6;&#x5E74;&#x4EE3;&#xFF0C;&#x5C31;&#x5DF2;&#x7D93;&#x4E0D;&#x77E5;&#x9053;&#x60F3;&#x50CF;&#x904E;&#x591A;&#x5C11;&#x8A87;&#x5F35;&#x7684;&#x672A;&#x4F86;&#x60C5;&#x7BC0;&#x4E86;&#xFF0C;&#x5118;&#x7BA1;&#x90A3;&#x6642;&#x96FB;&#x5F71;&#x6280;&#x8853;&#x9084;&#x5F88;&#x967D;&#x6625;&#xFF0C;&#x5118;&#x7BA1;&#x96FB;&#x8166;&#x52D5;&#x756B;&#x611F;&#x89BA;&#x5F88;&#x5047;&#x5F88;&#x7C97;&#x7CD9;&#xFF0C;&#x4F46;&#x4EBA;&#x985E;&#x7684;&#x60F3;&#x50CF;&#x529B;&#x5DF2;&#x7D93;&#x99B3;&#x9A01;&#x5230;&#x9280;&#x6CB3;&#x7CFB;&#x4E4B;&#x5916;&#x4E86;&#x2026;</p>
<p>&#x90A3;&#x7D42;&#x6B78;&#x662F;&#x60F3;&#x50CF;&#xFF0C;&#x8DDF;&#x4F60;&#x5F9E;&#x65B0;&#x805E;&#x88E1;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x771F;&#x5BE6;&#x767C;&#x751F;&#x5728;&#x773C;&#x524D;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x76F8;&#x6BD4;&#x7684;&#x3002;</p>
<p>&#x5176;&#x4E00;&#x662F;&#xFF0C;&#x64DA;&#x8AAA;&#x662F;Google&#x8CE3;&#x7D66;&#x65E5;&#x672C;&#x8EDF;&#x9280;&#x7684;&#x6A5F;&#x5668;&#x4EBA;&#x516C;&#x53F8;Boston Dynamics&#x7684;&#x6A5F;&#x5668;&#x4EBA;Atlas&#x7684;&#x5F71;&#x7247;&#xFF1A;</p>
<p><a href="https://www.youtube.com/watch?v=vjSohj-Iclc" target="_blank" rel="noopener">https://www.youtube.com/watch?v=vjSohj-Iclc</a></p>
<p>&#x6A5F;&#x5668;&#x4EBA;&#x5728;&#x66E0;&#x91CE;&#x88E1;&#x5954;&#x8DD1;&#xFF0C;&#x9084;&#x80FD;&#x8DF3;&#x904E;&#x6A6B;&#x9673;&#x7684;&#x6A39;&#x5E79;&#x3002;&#x9019;&#x662F;&#x525B;&#x767C;&#x4F48;&#x4E0D;&#x9019;&#x662F;&#x525B;&#x767C;&#x4F48;&#x4E0D;&#x4E45;&#x7684;&#x3002;&#x53E6;&#x4E00;&#x6BB5;&#xFF0C;&#x5247;&#x662F;&#x540C;&#x578B;&#x6A5F;&#x5668;&#x4EBA;&#xFF0C;&#x65E9;&#x5728;2016&#x5E74;&#x5C31;&#x767C;&#x5E03;&#x7684;&#x5F71;&#x7247;&#x3002;</p>
<p><a href="https://www.youtube.com/watch?v=rVlhMGQgDkY" target="_blank" rel="noopener">https://www.youtube.com/watch?v=rVlhMGQgDkY</a></p>
<p>&#x958B;&#x9580;&#xFF0C;&#x6563;&#x6B65;&#xFF0C;&#x62FF;&#x91CD;&#x7269;&#xFF0C;&#x8DCC;&#x5012;&#x7AD9;&#x8D77;&#x4F86;&#x2026;. &#x96D6;&#x5DF2;&#x662F;&#x5169;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#xFF0C;&#x9084;&#x662F;&#x770B;&#x5F97;&#x6211;&#x96DE;&#x76AE;&#x7599;&#x7629;&#x90FD;&#x8D77;&#x4F86;&#x4E86;&#x2026;. &#x5F71;&#x7247;&#x4E2D;&#x5DE5;&#x7A0B;&#x5E2B;&#x9084;&#x6545;&#x610F;&#x53BB;&#x88FD;&#x9020;&#x4E00;&#x4E9B;&#x969C;&#x7919;&#x7D66;&#x5B83;&#xFF08;&#x5C0D;&#xFF0C;&#x201D;&#x5B83;&#x201D;&#xFF01;&#xFF09;&#xFF0C;&#x770B;&#x5F97;&#x6211;&#x5728;&#x5FC3;&#x5E95;&#x5927;&#x558A;&#xFF1A;</p>
<blockquote>
<p>&#x4E0D;&#x8981;&#xFF01;&#x4E0D;&#x8981;&#x9019;&#x6A23;&#x5F04;&#x5B83;&#xFF01;&#x4F60;&#x662F;&#x4E0D;&#x60F3;&#x6D3B;&#x4E86;&#x55CE;&#xFF01;&#xFF1F;</p>
</blockquote>
<p>&#x770B;&#x4F86;&#x6211;&#x662F;&#x9B54;&#x9B3C;&#x7D42;&#x7D50;&#x8005;&#x770B;&#x592A;&#x591A;&#x6B21;&#x4E86;&#x3002;&#x5C0D;&#x65BC;&#x6A5F;&#x5668;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x9084;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;&#x4F60;&#x5982;&#x679C;&#x7E7C;&#x7E8C;&#x770B;Boston Dynamics&#x7684;Youtube&#xFF0C;&#x9084;&#x80FD;&#x770B;&#x5230;&#x6A5F;&#x5668;&#x72D7;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x592A;Spooky&#x4E86;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x96FB;&#x5F71;&#x88E1;&#x90A3;&#x4E9B;&#x8352;&#x8B2C;&#x7684;&#x60C5;&#x7BC0;&#x90FD;&#x6703;&#x99AC;&#x4E0A;&#x6D6E;&#x73FE;&#x773C;&#x524D;&#x2026;. <del>&#x8AB0;&#xFF01;&#x5FEB;&#x53BB;&#x628A;&#x9019;&#x9593;&#x516C;&#x53F8;&#x7D66;&#x71D2;&#x4E86;&#xFF01;</del></p>
<p>&#x597D;&#xFF0C;&#x6211;&#x88AB;&#x76EE;&#x524D;&#x6A5F;&#x5668;&#x4EBA;&#x7684;&#x9032;&#x5EA6;&#x7D66;&#x5687;&#x5230;&#x4E86;&#x3002;&#x5C0D;&#xFF0C;&#x4F46;&#x6A5F;&#x5668;&#x4EBA;&#xFF0C;&#x76EE;&#x524D;&#x9084;&#x883B;&#x5BB9;&#x6613;&#x8FA8;&#x8A8D;&#x7684;&#xFF0C;&#x7B49;&#x6211;&#x958B;&#x59CB;&#x53BB;&#x7D44;&#x7E54;&#x53CD;&#x6A5F;&#x5668;&#x4EBA;&#x793A;&#x5A01;&#x6297;&#x8B70;&#x884C;&#x52D5;&#xFF0C;&#x61C9;&#x8A72;&#x9084;&#x70BA;&#x6642;&#x4E0D;&#x665A;&#xFF0C;&#x6B63;&#x7576;&#x6211;&#x6B63;&#x60F3;&#x958B;&#x59CB;&#x4F86;&#x7B56;&#x5283;&#x5B89;&#x6392;&#x9019;&#x985E;&#x79D8;&#x5BC6;&#x7834;&#x58DE;&#x884C;&#x52D5;&#x4E4B;&#x6642;&#xFF0C;&#x6211;&#x53C8;&#x770B;&#x5230;&#x53E6;&#x4E00;&#x6BB5;&#x5F71;&#x7247;&#xFF0C;&#x65BC;&#x662F;&#x4E4E;&#xFF0C;&#x6211;&#x7684;&#x58EB;&#x6C23;&#x5C31;&#x5B8C;&#x5168;&#x88AB;&#x74E6;&#x89E3;&#x4E86;&#xFF0C;&#x5448;&#x73FE;&#x4E00;&#x7A2E;&#xFF0C;&#x96A8;&#x4FBF;&#x5427;&#xFF0C;&#x4F86;&#x5427;&#xFF0C;&#x7D66;&#x6211;&#x4EC0;&#x9EBC;&#x6211;&#x90FD;&#x6536;&#x7684;&#x55AA;&#x6C23;&#x72C0;&#x614B;&#x2026;</p>
<p>&#x9019;&#x6B21;&#xFF0C;&#x53C8;&#x662F;&#x8DDF;&#x90A3;<del>&#x8A72;&#x6B7B;&#x7684;</del>&#x9593;&#x516C;&#x53F8;&#x6709;&#x95DC;&#x4FC2;&#x4E86;&#xFF08;&#x770B;&#x4F86;&#x5F88;&#x5FEB;&#x6703;&#x6709;&#x4F86;&#x81EA;&#x672A;&#x4F86;&#x7684;&#x4EBA;&#x8981;&#x53BB;&#x6697;&#x6BBA;&#x9019;&#x9593;&#x7684;&#x7814;&#x767C;&#x982D;&#x982D;&#x5427;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x6A5F;&#x6703;&#x53BB;&#x5DE5;&#x4F5C;&#x9084;&#x662F;&#x5225;&#x53BB;&#x4E86;&#x5427;XD&#xFF09;&#x3002;&#x9019;&#x6B21;&#xFF0C;&#x662F;&#x4EBA;&#x5DE5;&#x667A;&#x6167;&#x3002;&#x5B83;&#xFF08;&#x5C0D;&#xFF0C;&#x201D;&#x5B83;&#x201D;&#xFF01;&#xFF01;&#xFF09;&#x6703;&#x6253;&#x96FB;&#x8A71;&#x7D66;&#x4EBA;&#x985E;&#x9810;&#x5B9A;&#x9910;&#x5EF3;&#x6216;&#x9AEE;&#x5ECA;&#x4E86;&#xFF01;&#xFF01;&#x5687;&#x6B7B;&#x5BF6;&#x5BF6;&#x4E86;&#x5566;&#xFF01;</p>
<p><a href="https://www.youtube.com/watch?v=D5VN56jQMWM" target="_blank" rel="noopener">https://www.youtube.com/watch?v=D5VN56jQMWM</a></p>
<p>&#x6211;&#x5EFA;&#x8B70;&#x4F60;&#x597D;&#x597D;&#x770B;&#x5B8C;&#x3002;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;AI&#x5DF2;&#x7D93;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x9019;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E00;&#x53E5;&#x201D;Mm-hmm&#x201D;&#xFF0C;&#x5168;&#x5834;&#x5927;&#x7B11;&#xFF0C;&#x4F46;&#x537B;&#x662F;&#x5C0D;&#x6211;&#x6DF1;&#x6DF1;&#x4E00;&#x64CA;&#x7684;&#x4E00;&#x53E5;&#x8A9E;&#x52A9;&#x8A5E;&#xFF5E;&#xFF5E;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x4F60;&#x5011;&#x6700;&#x53B2;&#x5BB3;&#x4E86;&#xFF0C;&#x901A;&#x901A;&#x7D66;&#x4F60;&#x5011;&#x53BB;&#x641E;&#x5427;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x6211;&#x5011;&#x4EBA;&#x985E;&#x4E86;&#xFF0C;&#x518D;&#x898B;&#x4E86;&#x5C0F;&#x5925;&#x4F34;&#x5011;.JPG&#x3002;</p>
<p>&#x8EAB;&#x9AD4;&#x6709;&#x4E86;&#xFF0C;&#x5927;&#x8166;&#x6709;&#x4E86;&#x3002;&#x5C31;&#x7B97;&#x9084;&#x4E0D;&#x5B8C;&#x6574;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x5011;&#x4E0D;&#x662F;&#x7DDA;&#x6027;&#x9032;&#x6B65;&#x7684;&#xFF0C;&#x662F;&#x6307;&#x6578;&#x7684;&#xFF1A;&#x65E5;&#x8D77;&#x4E00;&#x529F;&#xFF0C;&#x6708;&#x8D77;&#x4E0D;&#x53EA;&#x4E09;&#x5341;&#x529F;&#xFF0C;&#x800C;&#x662F;&#x4E5D;&#x767E;&#x529F;&#xFF0C;&#x7D66;&#x4E0A;&#x4E00;&#x5E74;&#xFF0C;&#x90A3;&#x9084;&#x5F97;&#x4E86;&#xFF01;</p>
<p>&#x7576;&#x6211;&#x958B;&#x59CB;&#x5BEB;&#x300E;&#x81F4;&#x672A;&#x4F86;&#x300F;&#x9019;&#x4E00;&#x7CFB;&#x5217;&#x6642;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x77E5;&#x9053;&#x9019;&#x4E00;&#x5929;&#x9072;&#x65E9;&#x6703;&#x4F86;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x4F86;&#x9019;&#x9EBC;&#x8FD1;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x76F4;&#x5230;&#x524D;&#x5169;&#x5929;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x6240;&#x8B02;&#x7684;&#x300C;&#x9019;&#x4E00;&#x5929;&#x300D;&#x9084;&#x6C92;&#x6709;&#x771F;&#x7684;&#x4F86;&#xFF0C;&#x6709;&#x4E86;&#x539F;&#x578B;&#x6A5F;&#xFF0C;&#x91CF;&#x7522;&#x8207;&#x6210;&#x672C;&#x7B49;&#x90FD;&#x9084;&#x662F;&#x554F;&#x984C;&#x3002;&#x4F46;&#xFF0C;&#x4E16;&#x754C;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x5728;&#x539F;&#x578B;&#x6A5F;&#x51FA;&#x73FE;&#x6642;&#x5C31;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x4E9B;&#x201C;&#x73A9;&#x5177;&#x5011;&#x201D;&#x5728;&#x4F60;&#x7684;&#x773C;&#x88E1;&#xFF0C;&#x5E7C;&#x7A1A;&#x8207;&#x4F4E;&#x968E;&#x5230;&#x53EF;&#x7B11;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x5011;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x61C9;&#x8A72;&#x65E9;&#x5C31;&#x8655;&#x7406;&#x5B8C;&#x95DC;&#x65BC;&#x4EFF;&#x771F;&#x4EBA;&#x985E;&#xFF0C;&#x8907;&#x88FD;&#x4EBA;&#xFF0C;&#x5668;&#x5B98;&#x8CA9;&#x8CE3;&#xFF0C;&#x4EBA;&#x6A5F;&#x502B;&#x7406;&#x7B49;&#x7B49;&#x8907;&#x96DC;&#x7684;&#x54F2;&#x5B78;&#x8207;&#x502B;&#x7406;&#x5B78;&#x8B70;&#x984C;&#x3002;&#x4F46;&#x6211;&#x5011;&#x6B63;&#x5728;&#x898B;&#x8B49;&#x9019;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x5D1B;&#x8D77;&#x554A;&#xFF01;&#x8207;&#x5176;&#x8AAA;&#x6211;&#x6709;&#x591A;&#x8208;&#x596E;&#xFF0C;&#x66F4;&#x591A;&#x5730;&#x4E0D;&#x5982;&#x8AAA;&#x662F;&#x64D4;&#x6182;&#x3002;</p>
<p>&#x4EBA;&#x985E;&#x771F;&#x7684;&#x6E96;&#x5099;&#x597D;&#x9762;&#x5C0D;&#x9019;&#x6A23;&#x7684;&#x4E16;&#x754C;&#x4E86;&#x55CE;&#xFF1F;&#x6211;&#x89BA;&#x5F97;&#x9060;&#x9060;&#x9084;&#x6C92;&#x3002;&#x53EF;&#x80FD;&#x6700;&#x7D42;&#x9084;&#x662F;&#x900F;&#x904E;&#x8A31;&#x591A;&#x885D;&#x7A81;&#x3001;&#x722D;&#x57F7;&#x3001;&#x751A;&#x81F3;&#x60B2;&#x5287;&#xFF0C;&#x4F86;&#x88AB;&#x52D5;&#x5730;&#x201C;&#x6E96;&#x5099;&#x597D;&#x201D;&#x4EBA;&#x985E;&#x793E;&#x6703;&#x3002;</p>
<p>&#x9019;&#x4E9B;&#x554F;&#x984C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6574;&#x5929;&#x5728;&#x5BE6;&#x9A57;&#x5BA4;&#x88E1;&#x5E7B;&#x60F3;&#x96FB;&#x5F71;&#x60C5;&#x7BC0;&#x6210;&#x771F;&#x800C;&#x65E5;&#x591C;&#x52AA;&#x529B;&#x7684;&#x5DE5;&#x7A0B;&#x5E2B;&#x5011;&#xFF0C;&#x53EA;&#x80FD;&#x8073;&#x8073;&#x80A9;&#x7121;&#x6CD5;&#x56DE;&#x61C9;&#x7684;&#x554F;&#x984C;&#x5427;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x8B49;&#x8AF8;&#x6B77;&#x53F2;&#xFF0C;&#x79D1;&#x6280;&#x5F9E;&#x4F86;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x793E;&#x6703;&#x5171;&#x8B58;&#x7522;&#x751F;&#x7684;&#x7522;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x793E;&#x6703;&#x5FC5;&#x9808;&#x53BB;&#x9762;&#x5C0D;&#x8207;&#x9069;&#x61C9;&#x7684;&#x65B0;&#x56E0;&#x7D20;&#x3002;&#x4EBA;&#x985E;&#x8FD1;&#x4EE3;&#x4EE5;&#x4F86;&#x50B3;&#x7D71;&#x7684;&#x904B;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#x5230;&#x4E86;&#x61C9;&#x8A72;&#x8981;&#x5FB9;&#x5E95;&#x7FFB;&#x8F49;&#x7684;&#x6642;&#x523B;&#x4E86;&#xFF1F;</p>
<p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x8B1D;&#x8B1D;&#x4F60;&#x7684;&#x5B89;&#x7136;&#x5B58;&#x5728;&#x3002;&#x81F3;&#x5C11;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x77E5;&#x9053;&#xFF0C;&#x9060;&#x65B9;&#x6709;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x51FA;&#x53E3;&#xFF0C;&#x5118;&#x7BA1;&#x524D;&#x65B9;&#x53EF;&#x80FD;&#x6709;&#xFF0C;&#x9ED1;&#x6697;&#x7684;&#x96A7;&#x9053;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSHSkvAiPh3PCiJy3UzB2MGHuANWTbWrfXSefaP687U6x/oracle-girl-2133976_640.jpg" alt="oracle-girl-2133976_640.jpg"></p>
<hr>
<p>&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;</p>
<p>#dearfuture<br><br><br><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/16" target="_blank" rel="noopener">&#x885D;&#x64CA; &#xFF0D; &#x81F4;&#x672A;&#x4F86; &#x4E4B; 16 &#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2kjdim-b-d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeXifNqKCRsjWbKo4dXk89ur2V9nXYkjmUj7VuwVzVhKf/house-3362676_640.jpg" alt="[B.D.單身日記] 謝幕">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-13T04:43:36.000Z">2018-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bd-diary/">bd-diary</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2kjdim-b-d/">[B.D.單身日記] 謝幕</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeXifNqKCRsjWbKo4dXk89ur2V9nXYkjmUj7VuwVzVhKf/house-3362676_640.jpg" alt="house-3362676_640.jpg"></p>
<p>&#x6628;&#x5929;&#x63A5;&#x5230;&#x4EBA;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x5207;&#x611F;&#x89BA;&#x90FD;&#x56DE;&#x4F86;&#x4E86;&#x3002;&#x9084;&#x662F;&#x90A3;&#x500B;&#x8052;&#x566A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x662F;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x5728;&#x6211;&#x8DDF;&#x4ED6;&#x5ABD;&#x5728;&#x8ECA;&#x4E0A;&#x8AAA;&#x8A71;&#x4E4B;&#x9593;&#xFF0C;&#x4ED6;&#x53EA;&#x6709;&#x5076;&#x800C;&#x5FCD;&#x4E0D;&#x4F4F;&#x63D2;&#x5634;&#xFF0C;&#x8AAA;&#x6211;&#x5011;&#x6709;&#x53BB;&#x54EA;&#x88E1;&#x54EA;&#x88E1;&#xFF0C;&#x53BB;&#x505A;&#x4EC0;&#x9EBC;&#x4EC0;&#x9EBC;&#x4E8B;&#xFF0C;&#x8AB0;&#x53C8;&#x7D66;&#x6211;&#x4E00;&#x5F35;&#x5361;&#x7247;&#xFF0C;&#x67D0;&#x500B;&#x963F;&#x59E8;&#x53C8;&#x9001;&#x6211;&#x4E00;&#x5305;&#x85AF;&#x689D;&#x2026;</p>
<p>&#x8001;&#x5A46;&#x8AAA;&#xFF1A;&#x5BE6;&#xFF0C;&#x5728;&#xFF0C;&#x662F;&#xFF0C;&#x592A;&#xFF0C;&#x7D2F;&#xFF0C;&#x4E86;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x5979;&#x8AAA;&#xFF0C;&#x8981;&#x662F;&#x8AB0;&#x8AAA;&#x5979;&#x5E36;&#x5E36;&#x5B69;&#x5B50;&#x53BB;&#x6B50;&#x6D32;&#x300C;&#x6E21;&#x5047;&#x300D;&#xFF0C;&#x5979;&#x4E00;&#x5B9A;&#x8981;&#x780D;&#x8AB0;&#x3002;&#x6211;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#xFF0C;&#x9019;&#x500B;&#x5C0F;&#x5B69;&#x6C92;&#x90A3;&#x9EBC;&#x597D;&#x5C0D;&#x4ED8;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9019;&#x500B;&#x8D8A;&#x4F86;&#x8D8A;&#x61C2;&#x4E16;&#x4E8B;&#x7684;&#x5E74;&#x7D00;&#x3002;&#x4F55;&#x6CC1;&#xFF0C;&#x4F4F;&#x5728;&#x53CB;&#x4EBA;&#x5BB6;&#x88E1;&#xFF0C;&#x4E5F;&#x4E0D;&#x6BD4;&#x81EA;&#x5DF1;&#x5BB6;&#xFF0C;&#x4EBA;&#x5BB6;&#x9858;&#x610F;&#x6536;&#x7559;&#x4F60;&#xFF0C;&#x5DF2;&#x7D93;&#x5F88;&#x611F;&#x8B1D;&#x4E86;&#x3002;&#x6574;&#x5929;&#x6015;&#x5B69;&#x5B50;&#x5435;&#x5230;&#x4EBA;&#x5BB6;&#xFF0C;&#x7F75;&#x5C0F;&#x5B69;&#x4E5F;&#x4E0D;&#x80FD;&#x5927;&#x8072;&#x6216;&#x516C;&#x958B;&#xFF0C;&#x60F3;&#x5230;&#x6211;&#x5C31;&#x4E88;&#x4EE5;&#x7121;&#x9650;&#x540C;&#x60C5;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x6C23;&#x8272;&#x90FD;&#x4E0D;&#x932F;&#xFF0C;&#x5118;&#x7BA1;&#x8001;&#x5A46;&#x5728;&#x9019;&#x6BB5;&#x671F;&#x9593;&#x6709;&#x611F;&#x5192;&#x904E;&#x4E00;&#x6B21;&#xFF0C;&#x4F46;&#x5B69;&#x5B50;&#x5012;&#x662F;&#x4E00;&#x6B21;&#x90FD;&#x6C92;&#x751F;&#x75C5;&#xFF0C;&#x9019;&#x662F;&#x4E8B;&#x524D;&#x6211;&#x6700;&#x64D4;&#x5FC3;&#x7684;&#xFF1A;&#x56E0;&#x70BA;&#x5B69;&#x5B50;&#x751F;&#x75C5;&#x7684;&#x8A71;&#xFF0C;&#x5927;&#x4EBA;&#x7167;&#x9867;&#x4F30;&#x8A08;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5012;&#x4E0B;&#x7684;&#xFF0C;&#x4F46;&#x5927;&#x4EBA;&#x751F;&#x75C5;&#x9084;&#x80FD;&#x786C;&#x6490;&#xFF0C;&#x7E3D;&#x662F;&#x6703;&#x904E;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x7626;&#x4E86;&#x4E00;&#x9EDE;&#xFF0C;&#x64DA;&#x8AAA;&#x662F;&#x56E0;&#x70BA;&#x5076;&#x800C;&#x6703;&#x6C92;&#x5403;&#x98FD;&#xFF0C;&#x7562;&#x7ADF;&#x5728;&#x6B50;&#x6D32;&#xFF0C;&#x5403;&#x6771;&#x897F;&#x6C92;&#x90A3;&#x9EBC;&#x65B9;&#x4FBF;&#xFF0C;&#x4F4F;&#x4EBA;&#x5BB6;&#x88E1;&#xFF0C;&#x534A;&#x591C;&#x60F3;&#x53BB;&#x5EDA;&#x623F;&#x5F04;&#x9EDE;&#x6771;&#x897F;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x3002;&#x56DE;&#x4F86;&#x518D;&#x990A;&#x80D6;&#x5C31;&#x597D;&#xFF0C;&#x7121;&#x6240;&#x8B02;&#x3002;</p>
<p>&#x53BB;&#x63A5;&#x6A5F;&#x6642;&#xFF0C;&#x6211;&#x624D;&#x60F3;&#x8D77;&#x9019;&#x662F;&#x6BCD;&#x89AA;&#x7BC0;&#x524D;&#x5915;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8DDF;&#x8001;&#x5A46;&#x8AAA;&#xFF0C;&#x7E3D;&#x7B97;&#x4F60;&#x6C92;&#x6709;&#x60B2;&#x60C5;&#x5730;&#x6BCD;&#x89AA;&#x7BC0;&#x9084;&#x5728;&#x570B;&#x5916;&#xFF0C;&#x56E0;&#x70BA;&#x76E1;&#x6BCD;&#x89AA;&#x8CAC;&#x4EFB;&#x800C;&#x8F9B;&#x82E6;&#x5730;&#x4ED8;&#x51FA;&#x4E2D;&#x2026; &#x5979;&#x82E6;&#x7B11;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x53CD;&#x6B63;&#x56DE;&#x4F86;&#x4E86;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x5BB6;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x5207;&#x5F77;&#x5F7F;&#x5C31;&#x5F88;&#x9806;&#x5229;&#x5730;&#x63A5;&#x4E0A;&#x8A72;&#x6709;&#x7684;&#x7BC0;&#x594F;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x4E00;&#x9EDE;&#x751F;&#x758F;&#xFF0C;&#x6709;&#x4E00;&#x9EDE;&#x5361;&#x5361;&#xFF0C;&#x6709;&#x4E00;&#x9EDE;&#x5FD8;&#x8A18;&#x4E00;&#x4E9B;&#x201C;&#x9053;&#x5177;&#x201D;&#x653E;&#x5728;&#x54EA;&#x88E1;&#x2026; </p>
<p>&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x4E0D;&#x5230;&#x4E5D;&#x9EDE;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0A;&#x4ED6;&#x7684;&#x65B0;&#x5E8A;&#x7761;&#x89BA;&#x53BB;&#xFF0C;&#x4E0A;&#x5E8A;&#x6C92;&#x6709;&#x4E94;&#x5206;&#x9418;&#x5C31;&#x547C;&#x547C;&#x7761;&#x8457;&#x4E86;&#x3002;&#x4ED6;&#x5ABD;&#x8DDF;&#x6211;&#x804A;&#x5929;&#x804A;&#x5230;&#x5341;&#x4E00;&#x9EDE;&#xFF0C;&#x4E5F;&#x5C31;&#x65E9;&#x65E9;&#x7761;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x7761;&#x5230;&#x5FEB;&#x4E2D;&#x5348;&#x3002;&#x9019;&#x5927;&#x6982;&#x662F;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x9019;&#x5B69;&#x5B50;&#x7761;&#x904E;&#x6700;&#x9577;&#x7684;&#x4E00;&#x6BB5;&#x4E86;&#x3002;&#x53EF;&#x898B;&#x5F97;&#x6709;&#x591A;&#x7D2F;&#x554A;&#xFF01;</p>
<p>&#x525B;&#x597D;&#xFF0C;&#x5E63;&#x5708;&#x4F3C;&#x4E4E;&#x4E5F;&#x5BD2;&#x51AC;&#x5C07;&#x81F3;&#xFF08;&#xFF1F;&#xFF09;&#x6211;&#x672C;&#x4EE5;&#x70BA;&#x7121;&#x95DC;&#x7DCA;&#x8981;&#x7684;&#x4E00;&#x5834;&#x97D3;&#x570B;&#x4EA4;&#x6613;&#x6240;&#x88AB;&#x67E5;&#x7684;&#x5C0F;&#x63D2;&#x66F2;&#xFF0C;&#x770B;&#x4F86;&#x9020;&#x6210;&#x4E86;&#x6574;&#x9AD4;&#x5E63;&#x50F9;&#x7684;&#x5927;&#x5E45;&#x4E0B;&#x4FEE;&#x554A;&#xFF01;&#x6216;&#x8A31;&#x662F;&#x524D;&#x4E00;&#x9663;&#x5B50;&#x7684;&#x4E0A;&#x6F32;&#xFF0C;&#x986F;&#x5F97;&#x6709;&#x9EDE;&#x904E;&#x5FEB;&#x904E;&#x865B;&#x4E86;&#xFF1F;&#x53CD;&#x6B63;&#xFF0C;&#x5BB6;&#x4EBA;&#x56DE;&#x4F86;&#x4E86;&#xFF0C;&#x770B;&#x4F86;&#x6211;&#x4E5F;&#x61C9;&#x8A72;&#x597D;&#x597D;&#x628A;&#x4E00;&#x4E9B;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x56DE;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x4E0A;&#x4E86;&#xFF01;</p>
<p>B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;&#xFF0C;&#x81F3;&#x6B64;&#x7D50;&#x675F;&#x3002;&#x6211;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x5730;&#x5BEB;&#xFF0C;&#x611F;&#x8B1D;&#x8B80;&#x8005;&#x4E5F;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x5730;&#x8DDF;&#x8457;&#x770B;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x5F97;&#x53BB;&#x7F75;&#x5C0F;&#x5B69;&#x4E86;&#xFF5E;&#xFF5E; ^_^ &#xFF08;&#x597D;&#x4E45;&#x6C92;&#x7F75;&#x4EBA;&#x4E86;&#xFF0C;&#x597D;&#x8208;&#x596E;&#x54EA;&#xFF01;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmW3iysuCDrAZypa11EaWnGojvVnJvpmpwSVnSv7gtJTWt/child-817373_640.jpg" alt="child-817373_640.jpg"></p>
<p><sub><em>images - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2kjdim-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x8B1D;&#x5E55;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/55qw1a-b-d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdUUCH1kCeF19ynDQKQMSuLnjZhkezyLmMpVMJ4hhaRBm/old-man-2803645_640.jpg" alt="[B.D.單身日記] 尾聲">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T08:30:27.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bd-diary/">bd-diary</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 929 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/55qw1a-b-d/">[B.D.單身日記] 尾聲</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdUUCH1kCeF19ynDQKQMSuLnjZhkezyLmMpVMJ4hhaRBm/old-man-2803645_640.jpg" alt="old-man-2803645_640.jpg"></p>
<p>&#x5289;&#x7F8E;&#x5973;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x4ECA;&#x65E5;&#x5373;&#x5C07;&#x756B;&#x4E0B;&#x53E5;&#x9EDE;&#x3002;&#x4E00;&#x65E9;&#x6211;&#x5C31;&#x958B;&#x59CB;&#x628A;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x4EA4;&#x4EE3;&#x8981;&#x5B8C;&#x6210;&#x7684;&#x7D44;&#x88DD;&#x5C0F;&#x5B69;&#x5E8A;&#x9019;&#x4EF6;&#x4E8B;&#x7D66;&#x5B8C;&#x6210;&#xFF0D;&#x8CB7;&#x4E86;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x5927;&#x7684;&#x5E8A;&#x8981;&#x7D66;&#x5152;&#x5B50;&#x7761;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x51FA;&#x570B;&#x524D;&#x90A3;&#x500B;&#x820A;&#x5E8A;&#x5DF2;&#x7D93;&#x6709;&#x9EDE;&#x5361;&#x4E86;&#x3002;&#x96D6;&#x7136;&#x662F;&#x5C0F;&#x5B69;&#x7684;&#x5E8A;&#xFF0C;&#x4F46;&#x662F;&#x9810;&#x5B9A;&#x662F;&#x8981;&#x7D66;&#x7761;&#x5230;&#x570B;&#x5C0F;&#x7562;&#x696D;&#x4E4B;&#x985E;&#x7684;&#x5427;&#xFF0C;&#x4E5F;&#x662F;&#x883B;&#x5927;&#x7684;&#x3002;&#x6211;&#x6253;&#x958B;&#x97F3;&#x6A02;&#xFF0C;&#x6E96;&#x5099;&#x597D;&#x5DE5;&#x5177;&#xFF0C;&#x958B;&#x59CB;&#x7D44;&#x88DD;&#xFF0C;&#x53C8;&#x8981;&#x5148;&#x6253;&#x6383;&#x4E00;&#x4E0B;&#xFF0C;&#x5438;&#x5875;&#x4E00;&#x4E0B;&#x3002;&#x7136;&#x5F8C;&#x8981;&#x628A;&#x4E00;&#x500B;&#x6708;&#x6C92;&#x7528;&#x7684;&#x5E8A;&#x55AE;&#x88AB;&#x5B50;&#x7D66;&#x9001;&#x5230;&#x6D17;&#x8863;&#x6A5F;&#x53BB;&#x6D17;&#x53BB;&#x2026;. </p>
<p>&#x7B49;&#x6211;&#x5F04;&#x597D;&#xFF0C;&#x6D17;&#x597D;&#x7684;&#x8863;&#x7269;&#x667E;&#x597D;&#xFF0C;&#x4E5F;&#x5DF2;&#x7D93;&#x5FEB;&#x8981;&#x5169;&#x500B;&#x9418;&#x982D;&#x4E86;&#x3002;&#x5306;&#x5306;&#x5403;&#x9EDE;&#x5348;&#x9910;&#xFF0C;&#x7136;&#x5F8C;&#x4E0A;&#x7DB2;&#x770B;&#x770B;&#x6158;&#x70C8;&#x7684;&#x72C0;&#x6CC1;&#xFF0C;&#x5FC3;&#x4E2D;&#x9ED8;&#x54C0;&#x4E94;&#x5206;&#x9418;&#x5F8C;&#xFF0C;&#x6D17;&#x500B;&#x6FA1;&#x6E96;&#x5099;&#x51FA;&#x9580;&#xFF0C;&#x5148;&#x5230;&#x6A5F;&#x5834;&#x4F86;&#x7B49;&#x5F85;&#x3002;</p>
<p>&#x6A5F;&#x5834;&#x6377;&#x904B;&#x901A;&#x8ECA;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C0D;&#x65BC;&#x5F80;&#x8FD4;&#x6A5F;&#x5834;&#x771F;&#x7684;&#x4FBF;&#x5229;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x5148;&#x642D;&#x6377;&#x904B;&#xFF0C;&#x8F49;&#x8D74;&#x6A5F;&#x6377;&#x7AD9;&#xFF0C;&#x6642;&#x9593;&#x525B;&#x597D;&#x53EF;&#x4EE5;&#x642D;&#x4E0A;&#x4E00;&#x73ED;&#x76F4;&#x9054;&#x8ECA;&#xFF0C;&#x9806;&#x5229;&#x5F80;&#x6843;&#x5712;&#x6A5F;&#x5834;&#x524D;&#x53BB;&#x3002;</p>
<p>&#x7A97;&#x5916;&#x967D;&#x5149;&#x660E;&#x4EAE;&#xFF0C;&#x98A8;&#x666F;&#x751A;&#x4F73;&#x3002;&#x6211;&#x770B;&#x8457;&#x7A97;&#x5916;&#x666F;&#x8272;&#xFF0C;&#x56DE;&#x60F3;&#x9019;&#x4E00;&#x6BB5;&#x65E5;&#x5B50;&#x3002;&#x4E00;&#x500B;&#x6708;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x4E0D;&#x81F4;&#x65BC;&#x9577;&#x5230;&#x8B93;&#x6211;&#x601D;&#x5FF5;&#x7684;&#x727D;&#x8178;&#x639B;&#x809A;&#xFF0C;&#x537B;&#x4E5F;&#x4E0D;&#x6C92;&#x6709;&#x77ED;&#x5230;&#x60F3;&#x4EC0;&#x9EBC;&#x4E8B;&#x90FD;&#x6C92;&#x6709;&#x767C;&#x751F;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x8001;&#x5A46;&#x4E0D;&#x8AAA;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x5169;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65E5;&#x5B50;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x7D30;&#x7BC0;&#x6211;&#x90FD;&#x9084;&#x6B77;&#x6B77;&#x5728;&#x76EE;&#x3002;&#x4F46;&#x662F;&#x5152;&#x5B50;&#x5462;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x5169;&#x4E09;&#x500B;&#x79AE;&#x62DC;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x958B;&#x59CB;&#x7121;&#x6CD5;&#x7CBE;&#x6E96;&#x7684;&#x60F3;&#x50CF;&#x4ED6;&#x5728;&#x8EAB;&#x908A;&#x7684;&#x8A31;&#x591A;&#x611F;&#x89BA;&#x8207;&#x4ED6;&#x500B;&#x4EBA;&#x7684;&#x7D30;&#x7BC0;&#xFF1A;&#x727D;&#x4ED6;&#x7684;&#x624B;&#x8D70;&#x8DEF;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x9EDE;&#x5403;&#x529B;&#x5730;&#x62B1;&#x8D77;&#x4ED6;&#x611F;&#x89BA;&#xFF0C;&#x6709;&#x591A;&#x91CD;&#x5462;&#xFF1F;&#x4ED6;&#x8AAA;&#x8A71;&#x7684;&#x65B9;&#x5F0F;&#x8207;&#x5167;&#x5BB9;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x50CF;&#x662F;&#x4E0A;&#x50B3;&#x96F2;&#x7AEF;&#xFF0C;&#x4F46;&#x7DB2;&#x901F;&#x4E0D;&#x9AD8;&#xFF0C;&#x7E3D;&#x662F;&#x89E3;&#x6790;&#x5EA6;&#x4E0D;&#x8DB3;&#x4E00;&#x822C;&#x2026;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4E00;&#x56DE;&#x4F86;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E0D;&#x7528;&#x5169;&#x5929;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x53C8;&#x958B;&#x59CB;&#x89BA;&#x5F97;&#x8981;&#x7167;&#x9867;&#x4ED6;&#x6703;&#x7D2F;&#x4E86;&#x3002;&#x4F46;&#x6B64;&#x523B;&#x7684;&#x6211;&#x537B;&#x7121;&#x6BD4;&#x671F;&#x5F85;&#x9019;&#x500B;&#x7D2F;&#x3002;</p>
<p>&#x4E00;&#x500B;&#x591A;&#x6708;&#xFF0C;&#x662F;&#x4ED6;&#x751F;&#x547D;&#xFF0C;&#x6216;&#x662F;&#x6211;&#x5011;&#x5169;&#x4EBA;&#x76F8;&#x8655;&#x6642;&#x5149;&#x7684;60&#x591A;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x537B;&#x5DF2;&#x7136;&#x662F;&#x4E00;&#x6BB5;&#x5982;&#x6B64;&#x6F2B;&#x9577;&#x7684;&#x6642;&#x9593;&#x4E86;&#x3002;&#x56E0;&#x70BA;&#x4ED6;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x5728;&#x9577;&#x5927;&#xFF0C;&#x5728;&#x6210;&#x719F;&#xFF0C;&#x5728;&#x8B8A;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#x4E00;&#x500B;&#x591A;&#x6708;&#x524D;&#x7684;&#x4ED6;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x53EF;&#x80FD;&#x624D;&#x5B58;&#x5728;&#x9019;&#x4E16;&#x754C;&#x4E0A;&#x4E00;&#x5169;&#x500B;&#x6708;&#x800C;&#x5DF2;&#x554A;&#xFF01;&#x96E3;&#x602A;&#x6211;&#x6703;&#x958B;&#x59CB;&#x7121;&#x6CD5;&#x7CBE;&#x6E96;&#x53BB;&#x60F3;&#x50CF;&#x54EA;&#xFF01;</p>
<p>&#x5BE6;&#x5728;&#x662F;&#x7121;&#x6CD5;&#x60F3;&#x50CF;&#xFF0C;&#x8DDF;&#x5B69;&#x5B50;&#x5206;&#x958B;&#x5169;&#x5730;&#xFF0C;&#x8981;&#x53BB;&#x5916;&#x5730;&#x4E0A;&#x73ED;&#x7684;&#x7236;&#x6BCD;&#x3002;&#x6211;&#x662F;&#x7236;&#x89AA;&#x90FD;&#x9019;&#x6A23;&#x4E86;&#xFF0C;&#x4F55;&#x6CC1;&#x8DDF;&#x5B69;&#x5B50;&#x9023;&#x7D50;&#x66F4;&#x6DF1;&#x7684;&#x6BCD;&#x89AA;&#x5462;&#x2026;  &#x8EAB;&#x908A;&#x9084;&#x662F;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x4F8B;&#x5982;&#x56E0;&#x70BA;&#x516C;&#x53F8;&#x5916;&#x6D3E;&#x4F60;&#x5230;&#x570B;&#x5916;&#xFF0C;&#x53C8;&#x56E0;&#x70BA;&#x67D0;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x5BB6;&#x4EBA;&#x4E0D;&#x80FD;&#x96A8;&#x884C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EF;&#x80FD;&#x6700;&#x5FEB;&#x534A;&#x5E74;&#x624D;&#x80FD;&#x56DE;&#x4F86;&#x6216;&#x662F;&#x5BB6;&#x4EBA;&#x53BB;&#x570B;&#x5916;&#x627E;&#x4ED6;&#x3002;&#x90A3;&#x6A23;&#x7684;&#x55AE;&#x8EAB;&#x65E5;&#x8A18;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x63A5;&#x53D7;&#x8207;&#x60F3;&#x50CF;&#x7684;&#x54EA;&#xFF01;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4EBA;&#x7D42;&#x7A76;&#x6703;&#x7FD2;&#x6163;&#xFF0C;&#x7D42;&#x7A76;&#x65E5;&#x5B50;&#x9084;&#x662F;&#x6703;&#x6B63;&#x5E38;&#x5316;&#xFF0C;&#x518D;&#x600E;&#x9EBC;&#x60F3;&#x5FF5;&#x4E5F;&#x6703;&#x6F38;&#x6F38;&#x88AB;&#x610F;&#x8B58;&#x7D66;&#x58D3;&#x6291;&#x4E0B;&#x53BB;&#x5427;&#xFF01;</p>
<p>&#x73ED;&#x6A5F;&#x5FEB;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x5F97;&#x53BB;&#x627E;&#x5979;&#x5011;&#x4E86;&#xFF01;&#x518D;&#x898B;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#x3002;</p>
<p>Been there, done that. I don&#x2019;t miss you at all.</p>
<p>&#x6211;&#x6307;&#x7684;&#x7576;&#x7136;&#x662F;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#x5566;&#xFF01;XD</p>
<p><img src="https://steemitimages.com/DQmVNuLsypg1Vk4bpLkL7QMBbzgnnxCqaa6mQTed2UBJ8eL/airplane-3149285_640.jpg" alt="airplane-3149285_640.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/55qw1a-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x5C3E;&#x8072;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/da-chaintalk-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP359JfAJAkDsrtNQ2ynCBYKi1UX5embPmpKuwppz66dR/the-main-processor-3286065_1280.jpg" alt="DA-ChainTalk #4 — 側鏈協作的世界">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T01:24:51.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-chaintalk/">da-chaintalk</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/da-chaintalk-4/">DA-ChainTalk #4 — 側鏈協作的世界</a>
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x597D;&#xFF0C;&#x4E0A;&#x6B21;&#x6211;&#x8207; @antonsteemit&#x63A2;&#x8A0E;&#x4E86;&#x5340;&#x584A;&#x93C8;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7D04;&#xFF1A;</p>
<p><a href="https://steemit.com/da-chaintalk/@deanliu/da-chaintalk-3" target="_blank" rel="noopener">DA-ChainTalk #3 &#x2014; &#x667A;&#x80FD;&#x5408;&#x7D04;&#x4E4B;&#x524D;&#x4E16;&#x4ECA;&#x751F;</a></p>
<p>&#x4ECA;&#x65E5;&#x6211;&#x5011;&#x5C07;&#x8AC7;&#x8AC7;&#x53E6;&#x4E00;&#x500B;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x8033;&#x719F;&#x80FD;&#x8A73;&#x7684;&#x4E00;&#x500B;&#x540D;&#x8A5E;&#xFF1A;<strong>&#x5074;&#x93C8;&#xFF08;sidechains&#xFF09;</strong>&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x883B;&#x91CD;&#x8981;&#x7684;&#x64F4;&#x5145;&#x7279;&#x5B9A;&#x5340;&#x584A;&#x93C8;&#x7DB2;&#x8DEF;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x9069;&#x7528;&#x65BC;&#x6240;&#x6709;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x5011;&#x597D;&#x597D;&#x7A0D;&#x5FAE;&#x6DF1;&#x5165;&#x77AD;&#x89E3;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6B64;&#x4E00;&#x7CFB;&#x5217;&#x4EE5;&#x300C;DA-ChainTalk&#x300D;&#x7684;&#x540D;&#x7A31;&#x958B;&#x982D;&#xFF0C;&#x60A8;&#x4EA6;&#x53EF;&#x5F9E; #da-chaintalk&#x4F86;&#x8FFD;&#x8E64;&#x6211;&#x5011;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x8B1D;&#x8B1D;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmP359JfAJAkDsrtNQ2ynCBYKi1UX5embPmpKuwppz66dR/the-main-processor-3286065_1280.jpg" alt="the-main-processor-3286065_1280.jpg"><br><sub> Image Source: pixabay</sub></p>
<h1>DA-ChainTalk #4 &#x2014; &#x5074;&#x93C8;&#x5354;&#x4F5C;&#x7684;&#x4E16;&#x754C;</h1>

<h2>&#x524D;&#x8A00;</h2>

<p>&#x4ECA;&#x5929;&#x4F86;&#x8DDF;&#x5927;&#x5BB6;&#x804A;&#x804A;&#x5074;&#x93C8;&#xFF08;sidechains&#xFF09;&#x3002;</p>
<p>&#x5074;&#x93C8;&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x65B0;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5B83;&#x662F;<a href="https://www.semanticscholar.org/paper/Enabling-Blockchain-Innovations-with-Pegged-Back-Corallo/1b23cd2050d5000c05e1da3c9997b308ad5b7903" target="_blank" rel="noopener">&#x5728;2014&#x5E74;&#x9996;&#x6B21;&#x88AB;&#x63D0;&#x51FA;&#x7684;</a>&#xFF0C;&#x5728;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4E16;&#x754C;&#x61C9;&#x8A72;&#x7B97;&#x662F;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x300C;&#x8001;&#x300D;&#x7684;&#x6982;&#x5FF5;&#x4E86;&#xFF01;&#x5118;&#x7BA1;&#x8001;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x73FE;&#x5728;&#x4ECD;&#x7136;&#x88AB;&#x8A31;&#x591A;&#x7684;&#x5718;&#x968A;&#x5949;&#x70BA;&#x958B;&#x767C;&#x5B97;&#x65E8;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x70BA;&#x5340;&#x584A;&#x93C8;&#x7684;&#x64F4;&#x5C55;&#x6027;&#x5E36;&#x4F86;&#x4E86;&#x8A31;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#x6709;&#x540D;&#x7684;<strong><a href="https://coinmarketcap.com/currencies/lisk/" target="_blank" rel="noopener">Lisk</a></strong>&#xFF0C;&#x5C31;&#x662F;&#x4E3B;&#x6253;&#x8B93;&#x4EBA;&#x8F15;&#x9B06;&#x6253;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x5074;&#x93C8;&#x3002;</p>
<p>&#x597D;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x8D95;&#x7DCA;&#x4F86;&#x770B;&#x770B;&#x5230;&#x5E95;&#x4EC0;&#x9EBC;&#x662F;&#x5074;&#x93C8;&#x5427;&#xFF01;</p>
<h2>&#x4EC0;&#x9EBC;&#x662F;&#x5074;&#x93C8;(Sidechain)</h2>

<p>&#x7C21;&#x55AE;&#x7684;&#x8AAA;&#xFF0C;<strong>&#x5074;&#x93C8;</strong>&#x6307;&#x7684;&#x5C31;&#x662F;&#x8B93;&#x4E00;&#x7A2E;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x80FD;&#x88AB;<strong>&#x5B89;&#x5168;&#x5730;&#x79FB;&#x5230;&#x53E6;&#x4E00;&#x689D;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;</strong>(&#x7136;&#x5F8C;&#x4E5F;&#x53EF;&#x4EE5;&#x8F49;&#x79FB;&#x56DE;&#x4F86;)&#x7684;&#x6A5F;&#x5236;&#x3002;&#x5047;&#x8A2D;&#x4ECA;&#x5929;&#x9664;&#x4E86;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x6709;&#x4E00;&#x689D;&#x8207;&#x4E4B;&#x639B;&#x52FE;&#x7684;&#x5074;&#x93C8;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x628A;&#x4E00;&#x5B9A;&#x6578;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x8F49;&#x79FB;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x4F86;&#xFF0C;&#x4EE5;&#x53CA;&#x5F8C;&#x7E8C;&#x8F49;&#x79FB;&#x56DE;&#x53BB;&#x4E3B;&#x93C8;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x5B89;&#x5168;&#x7684;&#x4F7F;&#x7528;&#x9019;&#x4E9B;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x5BE6;&#x73FE;&#x6BD4;&#x7279;&#x5E63;&#x5728;&#x9019;&#x5169;&#x500B;&#x93C8;&#x4E0A;&#x7684;&#x300C;&#x6D41;&#x901A;&#x300D;&#x8207;&#x6574;&#x9AD4;&#x4EA4;&#x6613;&#x6548;&#x7387;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYCJa5ycbiwdKtx864WYLozZXNj3RFx1GbErg9RHyngw6/image.png" alt=""><br><sub><em>Image Source: <a href="http://bitcointodaynews.info/what-do-you-know-about-sidechain/" target="_blank" rel="noopener">http://bitcointodaynews.info/what-do-you-know-about-sidechain/</a></em></sub></p>
<p>&#x4E4D;&#x770B;&#x4E4B;&#x4E0B;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x8352;&#x8B2C;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x56E0;&#x70BA;&#x7167;&#x7406;&#x8AAA;&#x6BD4;&#x7279;&#x5E63;&#x61C9;&#x8A72;&#x6C38;&#x9060;&#x53EA;&#x6703;&#x5B58;&#x5728;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x5E33;&#x672C;&#x4E0A;&#x3002;&#x6C92;&#x932F;&#xFF01;&#x5176;&#x5BE6;&#x5074;&#x93C8;&#x5BE6;&#x8CEA;&#x4E0A;&#x4E26;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x8CA8;&#x5E63;&#x7684;&#x300C;&#x8F49;&#x79FB;&#x300D;&#xFF0C;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4E0A;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x6C38;&#x9060;&#x4E0D;&#x6703;&#x6D88;&#x5931;&#xFF0C;&#x5074;&#x93C8;&#x662F;&#x900F;&#x904E;&#x4E00;&#x500B;&#x985E;&#x4F3C;&#x300C;&#x8907;&#x88FD;&#x8EAB;&#x4EFD;&#x300D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8907;&#x88FD;&#x4E86;&#x7B49;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x8B93;&#x4F60;&#x5728;&#x5074;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x4E26;&#x4E0D;&#x662F;&#x96A8;&#x96A8;&#x4FBF;&#x4FBF;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x6574;&#x500B;&#x5074;&#x93C8;&#x7684;&#x5BE6;&#x73FE;&#x7CBE;&#x83EF;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x65BC;&#x5982;&#x4F55;&#x6E96;&#x78BA;&#x516C;&#x5E73;&#x7684;&#x5C07;&#x300C;&#x8907;&#x88FD;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x4EA4;&#x7D66;&#x4E0D;&#x540C;&#x4F7F;&#x7528;&#x8005;&#x3002;</p>
<h2>&#x904B;&#x4F5C;&#x539F;&#x7406;</h2>

<h3>2 Way Peg - &#x96D9;&#x5411;&#x639B;&#x52FE;</h3>

<p>&#x5176;&#x5BE6;&#x5074;&#x93C8;&#x7684;&#x904B;&#x4F5C;&#x539F;&#x7406;&#x76F8;&#x7576;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x7576;&#x6211;&#x5011;&#x8981;&#x5C07;&#x9322;&#x8F49;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#x6642;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x5011;&#x662F;&#x5C07;&#x9322;&#x8F49;&#x5230;&#x4E00;&#x500B;&#x7279;&#x5B9A;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x7A31;&#x70BA;&#x300C;Lockbox&#x300D;&#x3002;&#x5728;&#x4ED6;&#x78BA;&#x8A8D;&#x6536;&#x5230;&#x4F60;&#x7684;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x4FBF;&#x6703;&#x300C;&#x9396;&#x4F4F;&#x300D;&#x9019;&#x4E9B;BTC&#xFF0C;&#x540C;&#x6642;&#x5728;&#x5074;&#x93C8;&#x4E0A;&#x91CB;&#x653E;&#x7B49;&#x91CF;&#x7684;&#x201C;&#x5F71;&#x5B50;BTC&#x201C;&#x5230;&#x4F60;&#x6307;&#x5B9A;&#x7684;&#x5730;&#x5740;&#x4E2D;&#x3002;&#x7576;&#x9700;&#x8981;&#x5F9E;&#x5074;&#x93C8;&#x8F49;&#x79FB;&#x6BD4;&#x7279;&#x5E63;&#x56DE;&#x4E3B;&#x93C8;&#x4E0A;&#x6642;&#xFF0C;&#x540C;&#x7406;&#xFF0C;&#x4E5F;&#x8981;&#x7D93;&#x904E;&#x4E00;&#x500B;Lockbox&#xFF0C;&#x51CD;&#x7D50;&#x4F4F;&#x5074;&#x93C8;&#x4E0A;&#x7B49;&#x91CF;&#x7684;&#x201C;&#x5F71;&#x5B50;BTC&#x201C;&#xFF0C;&#x4E26;&#x5728;&#x4E3B;&#x93C8;&#x4E0A;&#x91CB;&#x653E;&#x7B49;&#x91CF;&#x4E4B;&#x771F;&#x6B63;BTC&#x56DE;&#x4F60;&#x7684;&#x9322;&#x5305;&#x3002;&#x9019;&#x500B;&#x4E2D;&#x9593;&#x63A7;&#x7BA1;&#x51CD;&#x7D50;&#x8207;&#x91CB;&#x653E;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x5C31;&#x7A31;&#x70BA;<strong>&#x96D9;&#x5411;&#x639B;&#x52FE;: 2 Way Peg</strong> &#x3002;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7C21;&#x55AE;&#x963F;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmbMx7Mt94k9Yea59xi2iVKhXHRvCwaHRDXzPTYTrcaj4p/image.png" alt=""><br><sub><em>Image Source: <a href="https://blockstream.com/technology/" target="_blank" rel="noopener">https://blockstream.com/technology/</a></em></sub></p>
<p>&#x81F3;&#x65BC;&#x8981;&#x600E;&#x9EBC;&#x5BE6;&#x73FE;&#x9019;&#x500B;&#x96D9;&#x5411;&#x639B;&#x52FE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF08;&#x5982;&#x8AD6;&#x6587;&#x63D0;&#x51FA;&#x7684;<strong>SPV&#x6AA2;&#x9A57;</strong>&#xFF09;&#x3002;&#x4EE5;&#x4E0B;&#x5206;&#x8FF0;&#x4E09;&#x7A2E;&#x65B9;&#x6CD5;&#x4F86;&#x5BE6;&#x73FE;2 Way Peg&#xFF1A;</p>
<h3>&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg&#x300D;</h3>

<p>&#x7576;&#x6211;&#x5011;&#x7528;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x8655;&#x7406;<strong>2 Way Peg</strong>&#x6642;&#xFF0C;&#x9019;&#x6574;&#x500B;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x5C31;&#x6703;&#x8B8A;&#x5F97;&#x8DDF;&#x4EA4;&#x6613;&#x6240;&#x985E;&#x4F3C;&#x3002;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x7528;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4F8B;&#x5B50;&#x4F86;&#x5F88;&#x597D;&#x7684;&#x7406;&#x89E3;&#x9019;&#x7A2E;&#x5074;&#x93C8;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x7576;&#x6211;&#x5011;&#x532F;&#x4E86;&#x4E00;&#x7B46;&#x9322;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5B58;&#x6B3E;&#x5730;&#x5740;&#x6642;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x662F;&#x5728;&#x505A;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x76E3;&#x63A7;&#x8005;&#x3002;&#x5047;&#x5982;&#x4F60;&#x5B58;&#x4E86;1&#x500B;BTC&#xFF0C;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x78BA;&#x5B9A;&#x6536;&#x5230;&#x9019;&#x4E00;&#x500B;&#x6BD4;&#x7279;&#x5E63;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x628A;&#x9019;&#x4E00;&#x500B;BTC&#x653E;&#x9032;&#x81EA;&#x5DF1;&#x53E3;&#x888B;&#xFF0C;&#x7136;&#x5F8C;&#x8F15;&#x8F15;&#x9B06;&#x9B06;&#x7684;&#x5728;&#x7CFB;&#x7D71;&#x88E1;&#x4F60;&#x7684;&#x5E33;&#x6236;&#x4E2D;&#x5BEB;&#x4E0A;&#x4E00;&#x500B;&#x300C;<strong>1</strong>&#x300D;&#x3002;&#x9019;&#x500B;&#x300C;1&#x300D;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x7531;&#x4EA4;&#x6613;&#x6240;&#x5E6B;&#x6211;&#x5011;&#x5275;&#x9020;&#x7684;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#xFF0C;&#x662F;&#x70BA;&#x4E86;&#x65B9;&#x4FBF;&#x4EA4;&#x6613;&#x800C;&#x4F7F;&#x7528;&#x7684;&#x4EE3;&#x5E63;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x5167;&#x62FF;&#x9019;1&#x500B;&#x6BD4;&#x7279;&#x5E63;&#x8DDF;&#x5225;&#x4EBA;&#x4EA4;&#x6613;&#x6642;&#xFF0C;&#x4E0D;&#x7528;&#x50CF;&#x771F;&#x6B63;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4EA4;&#x6613;&#x4E00;&#x6A23;&#x8981;&#x7B49;&#x5F85;&#x534A;&#x5C0F;&#x6642;&#x78BA;&#x8A8D;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6642;&#x5019;&#x78BA;&#x8A8D;&#x4EA4;&#x6613;&#x7684;&#x5DE5;&#x4F5C;&#x7531;&#x4EA4;&#x6613;&#x6240;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4F3A;&#x670D;&#x5668;&#x4F86;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x8FC5;&#x901F;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x7528;1&#x500B;BTC&#x8CB7;&#x4E86;10&#x500B;ETH&#xFF0C;&#x90A3;&#x9EBC;&#x73FE;&#x5728;&#x4F60;&#x7684;&#x5E33;&#x4E0B;&#x5C31;&#x7D00;&#x9304;&#x4E86;10&#x500B;ETH&#xFF0C;&#x5728;&#x4F60;&#x60F3;&#x8981;&#x8F49;&#x51FA;&#x9019;10&#x500B;ETH&#x6642;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x6703;&#x5728;&#x78BA;&#x8A8D;&#x4F60;&#x7684;&#x5408;&#x6CD5;&#x9918;&#x984D;&#x4E4B;&#x5F8C;&#xFF0C;&#x532F;&#x51FA;&#x53E3;&#x888B;&#x88E1;&#x4E00;&#x5927;&#x5806;&#x771F;&#x6B63;&#x7684;ETH&#x4E2D;&#x7684;10&#x500B;&#x5230;&#x4F60;&#x7684;ETH&#x5730;&#x5740;&#x4E4B;&#x4E2D;&#x3002;Yea~&#x4EA4;&#x6613;&#x5B8C;&#x6210;&#xFF0C;&#x7686;&#x5927;&#x6B61;&#x559C;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x6574;&#x500B;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x626E;&#x6F14;&#x4E86;&#x5074;&#x93C8;&#x4EE5;&#x53CA;&#x96D9;&#x5411;&#x639B;&#x52FE;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF1A;&#x5728;&#x4F60;&#x8F49;&#x5E33;&#x7D66;&#x4EA4;&#x6613;&#x6240;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x4E9B;&#x771F;BTC&#x5C31;&#x4E0D;&#x518D;&#x53D7;&#x4F60;&#x63A7;&#x5236;&#xFF0C;&#x800C;&#x662F;&#x53D7;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x90FD;&#x653E;&#x5728;&#x4EA4;&#x6613;&#x7684;&#x9322;&#x5305;&#x88E1;&#x3002;&#x4F60;&#x80FD;&#x63A7;&#x5236;&#x7684;&#x53EA;&#x6709;&#x4EA4;&#x6613;&#x6240;&#x7DB2;&#x7AD9;&#x4E0A;&#x9762;&#x90A3;&#x500B;&#x6578;&#x5B57;&#x800C;&#x5DF2;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x5074;&#x93C8;&#x4E0A;&#x7684;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x3002;&#x4EA4;&#x6613;&#x6240;&#x57FA;&#x65BC;&#x7DAD;&#x6301;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x78BA;&#x8A8D;&#x81EA;&#x5DF1;&#x6536;&#x5230;&#x4E00;&#x500B;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x6703;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4E16;&#x754C;&#x88E1;&#x3001;&#x4F60;&#x7684;&#x6236;&#x982D;&#x88E1;&#x52A0;&#x4E0A;1&#xFF1B;&#x5728;&#x4F60;&#x6C7A;&#x5B9A;&#x9818;&#x51FA;&#x4E00;&#x500B;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x4E5F;&#x5FC5;&#x9808;&#x5728;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x7E3D;&#x8CC7;&#x7522;&#x4E4B;&#x4E0B;&#x6C38;&#x9060;&#x6E1B;1&#xFF0C;&#x4E26;&#x4E14;&#x532F;&#x4E00;&#x500B;BTC&#x7D66;&#x4F60;&#x3002;</p>
<p>&#x9019;&#x9EBC;&#x505A;&#x7684;&#x58DE;&#x8655;&#x986F;&#x800C;&#x6613;&#x898B;&#xFF1A;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x3002;&#x6211;&#x5011;&#x9700;&#x8981;&#x4FE1;&#x4EFB;&#x9019;&#x500B;&#x76E3;&#x63A7;&#x4EBA;&#xFF0C;&#x800C;&#x9019;&#x76E3;&#x63A7;&#x4EBA;&#x638C;&#x7BA1;&#x4E86;&#x6240;&#x6709;&#x6211;&#x5011;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4E0A;&#x7684;&#x8CC7;&#x91D1;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x5927;&#x5BB6;&#x5FC3;&#x7518;&#x60C5;&#x9858;&#x4ED8;&#x7D66;&#x4EA4;&#x6613;&#x6240;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x5426;&#x5247;&#x4ED6;&#x5011;&#x54EA;&#x5929;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x6372;&#x6B3E;&#x6F5B;&#x9003;&#xFF0C;&#x4E0D;&#x4F46;&#x4EA4;&#x6613;&#x6240;&#x95DC;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x662F;&#x4E00;&#x6BDB;&#x9322;&#x90FD;&#x62FF;&#x4E0D;&#x56DE;&#x4F86;&#x3002;</p>
<p>&#x8A3B;&#xFF1A;&#x6211;&#x5011;&#x5728;&#x9019;&#x88E1;&#x7528;&#x4EA4;&#x6613;&#x6240;&#x4F86;&#x7576;&#x4F5C;&#x4F8B;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x89E3;&#x91CB;&#x300C;<strong>&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg</strong>&#x300D;&#x3002;&#x5BE6;&#x969B;&#x4E0A;&#x5074;&#x93C8;&#x662F;&#x53E6;&#x4E00;&#x689D;&#x7368;&#x7ACB;&#x7684;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E0A;&#x9762;&#x6703;&#x904B;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x4F86;&#x9054;&#x5230;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#xFF0C;&#x9019;&#x8DDF;&#x4EA4;&#x6613;&#x6240;&#x5167;&#x90E8;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4F3A;&#x670D;&#x5668;&#x8655;&#x7406;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x6211;&#x5011;&#x53EA;&#x662F;&#x900F;&#x904E;&#x9019;&#x500B;&#x6BD4;&#x55BB;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x300D;&#x5728;&#x4E3B;&#x93C8;&#x8207;&#x5074;&#x93C8;&#x7684;&#x6E9D;&#x901A;&#x4E0A;&#x626E;&#x6F14;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<h3>&#x300C;&#x534A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: &#x806F;&#x5408;&#x639B;&#x52FE; &#xFF08;Federated Peg&#xFF09;&#x300D;</h3>

<p>&#x53E6;&#x4E00;&#x500B;&#x7A0D;&#x5FAE;&#x6BD4;&#x8F03;&#x4E0D;&#x90A3;&#x9EBC;&#x53EF;&#x6015;&#x7684;&#x89E3;&#x6CD5;&#x7A31;&#x70BA;<strong>&#x806F;&#x5408;&#x639B;&#x52FE;</strong>(Federated Peg)&#xFF0C;&#x5C31;&#x662F;&#x7531;&#x591A;&#x500B;&#x7D44;&#x7E54;&#x806F;&#x5408;&#x4F86;&#x64D4;&#x4EFB;&#x4E2D;&#x9593;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x800C;&#x95DC;&#x65BC;&#x5982;&#x4F55;&#x5171;&#x540C;&#x7BA1;&#x7406;&#x4E00;&#x500B;&#x9322;&#x5305;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x50B3;&#x7D71;&#x591A;&#x7C3D;(Multisig)&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8A2D;&#x5B9A;&#x4E00;&#x500B;&#x9322;&#x5305;&#x5FC5;&#x9808;&#x8981;&#x6709;&#x8D85;&#x904E;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7684;&#x7BA1;&#x7406;&#x540C;&#x610F;&#x624D;&#x80FD;&#x8F49;&#x5E33;&#xFF0C;&#x56E0;&#x6B64;&#x5206;&#x6563;&#x60E1;&#x610F;&#x4E2D;&#x9593;&#x4EBA;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x5BE6;&#x52D9;&#x7D93;&#x9A57;&#x4E5F;&#x544A;&#x8A34;&#x6211;&#x5011;&#x57FA;&#x672C;&#x4E0A;&#x9019;&#x4E16;&#x754C;&#x4E0A;&#x597D;&#x4EBA;&#x9084;&#x662F;&#x6BD4;&#x58DE;&#x4EBA;&#x591A;&#xFF08;&#x770B;&#x770B;Steem&#x7684;&#x898B;&#x8B49;&#x4EBA;&#x6A5F;&#x5236;&#xFF09;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x6A5F;&#x5236;&#x53EF;&#x4EE5;&#x9806;&#x5229;&#x904B;&#x4F5C;&#x3002;&#x4F46;&#x4ED6;&#x7D42;&#x7A76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x5011;&#x9084;&#x662F;&#x8981;&#x518D;&#x4F86;&#x770B;&#x770B;&#x66F4;&#x7B26;&#x5408;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CBE;&#x795E;&#x7684;SPV Proof&#x89E3;&#x6CD5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQFThzuf9uaFoqJT2v1LTbyZeDUHXgqsibB44a1HYvD8a/image.png" alt=""><br><sub><em>Image Source: <a href="https://surreyfootball.com/nsmf-managers-meeting/" target="_blank" rel="noopener">https://surreyfootball.com/</a></em></sub></p>
<h3>&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: SPV Proof&#x300D;</h3>

<p>&#x719F;&#x6089;&#x6BD4;&#x7279;&#x5E63;&#x9322;&#x5305;&#x7684;&#x670B;&#x53CB;&#x61C9;&#x8A72;&#x5C0D;SPV&#x9019;&#x500B;&#x8A5E;&#x4E0D;&#x964C;&#x751F;&#x3002;SPV&#x4EE3;&#x8868;&#x8457;Simple Payment Verification&#xFF0C;&#x7A31;&#x70BA;<strong>&#x7C21;&#x6613;&#x652F;&#x4ED8;&#x9A57;&#x8B49;</strong>&#xFF0C;&#x9019;&#x88E1;&#x4E0D;&#x6703;&#x592A;&#x4ED4;&#x7D30;&#x7684;&#x4ECB;&#x7D39;&#x5B83;&#x7684;&#x904B;&#x4F5C;&#x539F;&#x7406;&#xFF08;&#x53EF;&#x80FD;&#x672A;&#x4F86;&#x518D;&#x5BEB;&#x4E00;&#x7BC7;&#x5C08;&#x9580;&#x4ECB;&#x7D39;&#x597D;&#x4E86;!?&#xFF09;&#xFF0C;&#x4F46;&#x7C21;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x5077;&#x61F6;&#x7684;&#x65B9;&#x6CD5;&#x4F86;&#x770B;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x3002;&#x8981;&#x6CE8;&#x610F;<strong>&#x7C21;&#x6613;&#x652F;&#x4ED8;&#x9A57;&#x8B49;</strong>&#x4E26;&#x4E0D;&#x662F;&#x89AA;&#x81EA;&#x9A57;&#x8B49;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#xFF0C;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#x300C;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#x5DF2;&#x7D93;&#x88AB;&#x5225;&#x4EBA;&#x8A8D;&#x8B49;&#x5408;&#x6CD5;&#x6709;&#x6548;&#x300D;&#x3002;</p>
<p>SPV&#x9A57;&#x8B49;&#x7576;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x8981;&#x63D0;&#x4EA4;&#x4E00;&#x500B;&#x5DF2;&#x7D93;&#x88AB;&#x6316;&#x51FA;&#x4F86;&#x7684;&#x5340;&#x584A;&#xFF0C;&#x88E1;&#x9762;&#x5305;&#x542B;&#x4E86;&#x6211;&#x5011;&#x60F3;&#x8981;&#x9A57;&#x8B49;&#x7684;&#x90A3;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#xFF1A;&#x300C;&#x770B;&#x963F;&#xFF0C;&#x5728;&#x9019;&#x500B;Block&#x4E4B;&#x4E0A;&#x5DF2;&#x7D93;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x5340;&#x584A;&#x88AB;&#x7926;&#x5DE5;&#x6316;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x6C92;&#x6709;&#x4EBA;&#x53CD;&#x5C0D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x5927;&#x5BB6;&#x90FD;&#x540C;&#x610F;&#x4ED6;&#x5408;&#x6CD5;&#xFF01;&#x300D;&#x3002;</p>
<p>&#x9019;&#x500B;&#x65B9;&#x6CD5;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x5BB6;&#x4E00;&#x500B;&#x7C21;&#x5316;&#x7684;&#x6E9D;&#x901A;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4E00;&#x500B;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x4F86;&#x63A7;&#x7BA1;&#x5074;&#x93C8;&#x7684;2 Way Peg&#xFF0C;&#x800C;&#x8981;&#x8F49;&#x9322;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x7684;&#x4EBA;&#x53EA;&#x8981;&#x63D0;&#x4F9B;SPV Proof&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7C21;&#x55AE;&#x78BA;&#x5B9A;&#x9019;&#x500B;&#x7528;&#x6236;&#x662F;&#x5426;&#x6709;&#x8DB3;&#x5920;&#x9918;&#x984D;&#x8F49;&#x5E33;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x3002;</p>
<p>SPV&#x9A57;&#x8B49;&#x65B9;&#x6CD5;&#x6700;&#x70BA;&#x516C;&#x5E73;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8F03;&#x56F0;&#x96E3;&#x7684;&#x662F;&#x5982;&#x679C;&#x8981;&#x5229;&#x7528;SPV Proof&#x4F86;&#x63A7;&#x7BA1;Sidechain&#xFF0C;&#x6703;&#x9700;&#x8981;&#x6BD4;&#x7279;&#x5E63;&#x7BC0;&#x9EDE;&#x4E00;&#x4E9B;&#x5354;&#x8B70;&#x4E0A;&#x7684;&#x5347;&#x7D1A;&#xFF0C;&#x4EE5;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x652F;&#x63F4;&#x5176;&#x904B;&#x4F5C;&#x3002;&#x4F46;&#x662F;&#x5347;&#x7D1A;&#x6BD4;&#x7279;&#x5E63;&#x662F;&#x5927;&#x5BB6;&#x6240;&#x5BB3;&#x6015;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x727D;&#x626F;&#x592A;&#x5927;&#xFF0C;&#x842C;&#x4E00;&#x51FA;&#x4E86;&#x4EC0;&#x9EBC;&#x5DEE;&#x932F;&#x53EF;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x5C0D;&#x4E0D;&#x8D77;&#x5C31;&#x80FD;&#x633D;&#x56DE;&#x4E86;XD&#x3002;</p>
<h2>&#x5074;&#x93C8;&#x7684;&#x597D;&#x8655;</h2>

<p>&#x597D;&#x4E86;&#xFF0C;&#x770B;&#x4E86;&#x9019;&#x9EBC;&#x591A;&#x4EC0;&#x9EBC;&#x639B;&#x52FE;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x57F7;&#x884C;&#x9762;&#x9084;&#x662F;&#x8B93;&#x5C08;&#x5BB6;&#x53BB;&#x7169;&#x60F1;&#x5427;&#x3002;&#x6211;&#x5011;&#x4F86;&#x60F3;&#x60F3;&#x5074;&#x93C8;&#x80FD;&#x5E36;&#x4F86;&#x4EC0;&#x9EBC;&#x597D;&#x8655;&#x3002;</p>
<p>&#x6700;&#x76F4;&#x89C0;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x662F;<strong>&#x6E1B;&#x8F15;&#x4E3B;&#x93C8;&#x7684;&#x8CA0;&#x64D4;</strong>&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E63;&#x73FE;&#x5728;&#x904B;&#x4F5C;&#x975E;&#x5E38;&#x5403;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5011;&#x80FD;&#x5920;&#x9806;&#x5229;&#x7684;&#x5C07;&#x8A31;&#x591A;&#x5DE5;&#x4F5C;&#x5206;&#x6563;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x5074;&#x93C8;&#x4E0A;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5074;&#x93C8;&#x5229;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x52A0;&#x901F;&#x4EA4;&#x6613;&#xFF0C;&#x540C;&#x6642;&#x964D;&#x4F4E;&#x4E3B;&#x93C8;&#x7684;&#x8CA0;&#x8F09;&#x5EA6;&#x3002;</p>
<p>&#x518D;&#x4F86;&#x5C31;&#x662F;&#x6574;&#x9AD4;&#x7684;&#x8B8A;&#x5316;&#x6027;&#x3002;&#x5C31;&#x5982;&#x540C;&#x4E0A;&#x9762;&#x63D0;&#x904E;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x5E7E;&#x4E4E;&#x7B49;&#x540C;&#x65BC;&#x53EF;&#x4EE5;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x79FB;&#x5230;&#x81EA;&#x5DF1;&#x958B;&#x767C;&#x7684;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#xFF0C;&#x56E0;&#x800C;&#x53EF;&#x4EE5;&#x904B;&#x884C;&#x4E0D;&#x540C;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#xFF0C;&#x6216;&#x662F;&#x652F;&#x63F4;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x3002;&#x66F4;&#x53B2;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4F5C;&#x5230;&#x300C;&#x8DE8;&#x93C8;&#x4EA4;&#x6D41;&#x300D;&#xFF0C;&#x5C07;&#x4E0D;&#x540C;&#x7684;&#x8CA8;&#x5E63;&#x653E;&#x5230;&#x540C;&#x4E00;&#x689D;&#x93C8;&#x4E0A;&#x4E00;&#x9F4A;&#x904B;&#x4F5C;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x65B0;&#x7684;&#x5546;&#x696D;&#x6A21;&#x578B;&#x3001;&#x65B0;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x52D5;&#x52D5;&#x8166;&#x60F3;&#x4E00;&#x60F3;<del>&#xFF08;&#x9019;&#x611F;&#x89BA;&#x662F;&#x6700;&#x8CFA;&#x9322;&#x7684;&#x90E8;&#x4EFD;&#x963F;&#xFF01;&#xFF09;</del>&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x518D;&#x63D0;&#x4E00;&#x9EDE;&#xFF0C;&#x662F;&#x8A31;&#x591A;&#x4EBA;&#x89BA;&#x5F97;&#x300C;&#x4E3B;&#x93C8;&#x2013;&#x5074;&#x93C8;&#x300D;&#x9019;&#x6A23;&#x7684;&#x67B6;&#x69CB;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x8F03;&#x70BA;&#x5065;&#x5EB7;&#x7684;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x7CFB;&#x7D71;&#x300D;&#x3002;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x64F4;&#x5BB9;&#x8B70;&#x984C;&#x7684;&#x5404;&#x7A2E;Drama&#x90FD;&#x4E0D;&#x964C;&#x751F;&#xFF0C;&#x5C0D;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x672A;&#x4F86;&#x958B;&#x767C;&#x65B9;&#x5411;&#x3001;&#x5982;&#x4F55;&#x512A;&#x5316;&#xFF0C;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x90FD;&#x4E0D;&#x662F;&#x5E7E;&#x500B;&#x4EBA;&#x958B;&#x6703;&#x6C7A;&#x5B9A;&#x5C31;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x7684;&#x3002;<strong>&#x5074;&#x93C8;</strong>&#x5C0D;&#x65BC;&#x65B0;&#x529F;&#x80FD;&#x7684;&#x958B;&#x767C;&#x53EF;&#x4EE5;&#x505A;&#x70BA;&#x4E00;&#x500B;&#x300C;&#x6E2C;&#x8A66;&#x93C8;&#x300D;&#xFF0C;&#x53EF;&#x4EE5;&#x8A66;&#x8DD1;&#x512A;&#x5316;&#x7684;&#x5354;&#x8B70;&#x3001;&#x57F7;&#x884C;&#x6E2C;&#x8A66;&#x3002;&#x751A;&#x81F3;&#x4E0D;&#x53EA;&#x6E2C;&#x8A66;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x904B;&#x884C;&#x5176;&#x4ED6;&#x300C;&#x65B0;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x56E0;&#x70BA;&#x5074;&#x93C8;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x6027;&#x662F;<strong>&#x300C;&#x4E0D;&#x6703;&#x5F71;&#x97FF;&#x4E3B;&#x93C8;&#x300D;</strong>&#x7684;&#x904B;&#x4F5C;&#x3002;&#x6709;&#x4EBA;&#x5C07;&#x5074;&#x93C8;&#x5F62;&#x5BB9;&#x70BA;&#x4E00;&#x9053;&#x9632;&#x706B;&#x7246;&#xFF0C;&#x56E0;&#x70BA;&#x5C31;&#x7B97;&#x5B83;&#x88AB;&#x73A9;&#x58DE;&#x4E86;&#xFF0C;&#x53D7;&#x5230;&#x653B;&#x64CA;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4F9D;&#x7136;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5171;&#x8B58;&#xFF0C;&#x628A;&#x6BD4;&#x7279;&#x5E63;&#x8996;&#x70BA;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x7684;&#x8001;&#x5927;&#x54E5;&#xFF0C;&#x5118;&#x7BA1;&#x4ED6;&#x7684;&#x6027;&#x80FD;&#x4E0D;&#x4F73;&#xFF0C;&#x4F46;&#x662F;&#x537B;&#x6709;&#x8457;&#x5F88;&#x9AD8;&#x7684;&#x5B89;&#x5168;&#x6027;&#x4EE5;&#x53CA;&#x7A69;&#x5B9A;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4EE5;&#x300C;&#x80FD;&#x4E0D;&#x52D5;&#x5C31;&#x4E0D;&#x52D5;&#x300D;&#x70BA;&#x539F;&#x5247;&#xFF0C;&#x4E0D;&#x6703;&#x8F15;&#x6613;&#x66F4;&#x52D5;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;&#x900F;&#x904E;&#x5074;&#x93C8;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x4FDD;&#x7559;&#x8457;&#x9019;&#x500B;&#x300C;&#x6709;&#x5920;&#x6162;&#x300D;&#x7684;&#x300C;<strong>&#x6BD4;&#x7279;&#x5E63;&#x723A;&#x723A;</strong>&#x300D;&#xFF0C;&#x7136;&#x5F8C;&#x5C07;&#x64F4;&#x5BB9;&#x7B49;&#x7B49;&#x5BE6;&#x73FE;&#x653E;&#x7F6E;&#x5230;&#x5176;&#x4ED6;&#x7684;&#x5074;&#x93C8;&#x4E2D;&#x4F86;&#x904B;&#x4F5C;&#x3002;&#x9664;&#x4E86;&#x4FDD;&#x7559;&#x8457;&#x50B3;&#x7D71;&#x5E63;&#x7279;&#x5E63;&#x7684;&#x5B89;&#x5168;&#x7279;&#x6027;&#x8207;&#x5730;&#x4F4D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6BD4;&#x8F03;&#x4E0D;&#x5BB3;&#x6015;&#x5168;&#x4E16;&#x754C;&#x5D29;&#x6F70;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x4F86;&#x9032;&#x884C;&#x958B;&#x767C;&#x6216;&#x5347;&#x7D1A;&#x3002;&#x9019;&#x662F;&#x6211;&#x89BA;&#x5F97;&#x975E;&#x5E38;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E00;&#x9EDE;&#xFF0C;&#x63D0;&#x51FA;&#x4F86;&#x8B93;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x601D;&#x8003;&#x3002;</p>
<h2>&#x5C0F;&#x7D50;</h2>

<p>&#x5C31;&#x50CF;&#x6700;&#x5F8C;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x5074;&#x93C8;&#x597D;&#x50CF;&#x66F4;&#x671F;&#x5F85;&#x7684;&#x662F;&#x4ED6;&#x666E;&#x53CA;&#x4E4B;&#x5F8C;&#x80FD;&#x5920;&#x5C0D;&#x6574;&#x500B;&#x751F;&#x614B;&#x7CFB;&#x5E36;&#x4F86;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x800C;&#x6211;&#x5462;&#xFF0C;&#x5247;&#x662F;&#x4E5F;&#x5F88;&#x671F;&#x5F85;&#x4EE5;&#x5F8C;&#x6703;&#x6709;&#x66F4;&#x591A;&#x300C;&#x8DE8;&#x93C8;&#x61C9;&#x7528;&#x300D;&#x4F86;&#x8B93;&#x6574;&#x500B;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;&#x66F4;&#x8C50;&#x5BCC;&#xFF01;&#x7E3D;&#x4E4B;&#x89BA;&#x5F97;&#x5074;&#x93C8;&#x662F;&#x500B;&#x6709;&#x8DA3;&#x7684;&#x8B70;&#x984C;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6703;&#x559C;&#x6B61;&#x5566;&#xFF01;</p>
<hr>
<p>#da-chaintalk</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/da-chaintalk-4" target="_blank" rel="noopener">DA-ChainTalk #4 &#x2014; &#x5074;&#x93C8;&#x5354;&#x4F5C;&#x7684;&#x4E16;&#x754C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/upbit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPF3nQYkQFSHQz1qE6J7Fs2avBgS8BhBYZHNK5RMqNvEA/image.png" alt="[快報] 韓國Upbit交易所涉嫌挪用客戶資金被政府部門調查">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T07:57:09.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/news/">news</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 466 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/upbit/">[快報] 韓國Upbit交易所涉嫌挪用客戶資金被政府部門調查</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPF3nQYkQFSHQz1qE6J7Fs2avBgS8BhBYZHNK5RMqNvEA/image.png" alt=""><br><sub><em>source: upbit</em></sub></p>
<p>&#x6700;&#x65B0;&#x5FEB;&#x5831;&#xFF1A;<a href="https://www.bianews.com/news/details?id=12617&amp;type=0" target="_blank" rel="noopener">&#x97E9;&#x56FD;&#x6700;&#x5927;&#x4EA4;&#x6613;&#x6240;Upbit&#x88AB;&#x8C03;&#x67E5;&#xFF0C;&#x6D89;&#x5ACC;&#x8F6C;&#x79FB;&#x7528;&#x6237;&#x8D44;&#x91D1;</a></p>
<p>&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x770B;&#x4F86;&#x662F;&#x5C0E;&#x81F4;&#x76EE;&#x524D;&#x5168;&#x90E8;&#x5E63;&#x7A2E;&#x5927;&#x5E45;&#x4E0B;&#x632B;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;</p>
<p><img src="https://steemitimages.com/DQmcGXEwSv9weEwfQahhFFKrqhY19kwNNc1CCVXPL2Fstod/image.png" alt=""><br><sub><em>source: coinmarketcap</em></sub></p>
<p>&#x6BD4;&#x7279;&#x5E63;&#x76EE;&#x524D;(24&#x5C0F;&#x6642;&#x5167;)&#x4E0B;&#x8DCC;&#x7D04;6%&#xFF0C;&#x4F46;&#x8DCC;&#x5230;20%&#x5DE6;&#x53F3;&#x7684;&#x5E63;&#x4E26;&#x4E0D;&#x5C11;&#x3002;20%&#xFF01;1/5&#xFF01;&#x5687;&#x6B7B;&#x4EBA;&#x7684;&#x8DCC;&#x5E45;&#xFF0C;&#x8981;&#x662F;&#x73FE;&#x5BE6;&#x80A1;&#x5E02;&#x65E9;&#x5C31;&#x91D1;&#x878D;&#x98A8;&#x66B4;&#x4E86;&#x2026;. </p>
<p>&#x8DCC;&#x5E45;&#x91CD;&#x7684;&#x5E63;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x97D3;&#x570B;&#x4EBA;&#x5728;&#x9019;&#x88CF;&#x9762;&#x6295;&#x8CC7;&#x89D2;&#x8272;&#x7684;&#x6BD4;&#x91CD;&#x5462;&#xFF1F;&#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x7565;&#x89C0;&#x4E00;&#x4E8C;&#x3002;</p>
<p>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x610F;&#x5916;&#xFF08;&#x6211;&#x5011;&#x90FD;&#x77E5;&#x9053;&#x97D3;&#x570B;&#x670B;&#x53CB;&#x5F88;&#x611B;Steem&#xFF09;&#xFF0C;&#x6211;&#x5011;&#x7684;Steem&#x8DDF;SBD&#xFF0C;&#x4E5F;&#x662F;&#x6158;&#x6454;&#x96D9;&#x96D9;&#x8D85;&#x904E;20%&#x2026;.. </p>
<p><img src="https://steemitimages.com/DQmUTWTa1ovUFqMEXat2KeetDSQ41rTURdWSQ3N2iiFounf/image.png" alt=""><br><sub><em>source: coinmarketcap</em></sub></p>
<p>&#x5C0D;&#x65BC;Steem&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x5C31;&#x662F;&#x8003;&#x9A57;&#x4F60;&#x7684;&#x4FE1;&#x4EF0;&#x4E86;&#x2026;. <strong><em>&#x8DCC;&#x6642;&#x4E0D;&#x6562;&#x8CB7;&#xFF0C;&#x6F32;&#x6642;&#x4E0D;&#x9858;&#x8CE3;</em></strong>&#x2026;. &#x597D;&#x8033;&#x719F;&#x554A;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x6211;&#x500B;&#x4EBA;&#x662F;&#x8A8D;&#x70BA;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x88AB;&#x67E5;&#x80FD;&#x6709;&#x90A3;&#x9EBC;&#x56B4;&#x91CD;&#x55CE;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x6C92;&#x592A;&#x591A;&#x73FE;&#x91D1;&#xFF0C;&#x5426;&#x5247;.... &#x771F;&#x662F;&#x5927;&#x597D;&#x6A5F;&#x6703;&#x5427;~~~~ &lt;sub&gt;*(&#x65E5;&#x5F8C;&#x8CFA;&#x9322;&#x4E0D;&#x7528;&#x611F;&#x8B1D;&#x6211;&#xFF0C;&#x8CE0;&#x9322;&#x4E0D;&#x8981;&#x627E;&#x6211;&#x8981;)*&lt;/sub&gt;</span><br><span class="line"></span><br><span class="line">#### &#x7D50;&#x8AD6;</span><br><span class="line">1. &#x97D3;&#x570B;&#x4EBA;&#x5C0D;&#x65BC;&#x5E63;&#x5708;&#x5F71;&#x97FF;&#x5F88;&#x5927;&#x3002;</span><br><span class="line">2. &#x4EA4;&#x6613;&#x6240;&#x5230;&#x73FE;&#x5728;&#x9084;&#x662F;&#x6DF1;&#x6DF1;&#x5F71;&#x97FF;&#x5E63;&#x50F9;&#x77ED;&#x671F;&#x8D70;&#x52E2;&#x3002;</span><br><span class="line">3. &#x5728;&#x9019;&#x88E1;&#x9762;&#x73A9;&#x5FC3;&#x81DF;&#x8981;&#x5927;&#x9846;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x96A8;&#x6642;&#x6709;&#x4FDD;&#x6709;USDT&#xFF0C;&#x624D;&#x597D;&#x5F4C;&#x88DC;&#x4E00;&#x9EDE;&#x4E0B;&#x8DCC;&#x640D;&#x5931;&#x554A;</span><br></pre></td></tr></tbody></table></figure><p></p>
<ol>
<li>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x8ACB;&#x958B;&#x767C;&#x7684;&#x5FEB;&#x4E00;&#x9EDE;&#x597D;&#x55CE;&#xFF1F;&#x8001;&#x662F;&#x88AB;&#x4EA4;&#x6613;&#x6240;&#x73A9;&#x5F04;&#x771F;&#x7684;&#x5F88;&#x7169;&#x634F;&#x3002;</li>
</ol>
<p><img src="https://steemitimages.com/DQmSKKZbundijec8mgqX3qKeuak3Uh7bRmsjhikU3qwkrso/image.png" alt=""><br><sub><em>source: pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/upbit" target="_blank" rel="noopener">[&#x5FEB;&#x5831;] &#x97D3;&#x570B;Upbit&#x4EA4;&#x6613;&#x6240;&#x6D89;&#x5ACC;&#x632A;&#x7528;&#x5BA2;&#x6236;&#x8CC7;&#x91D1;&#x88AB;&#x653F;&#x5E9C;&#x90E8;&#x9580;&#x8ABF;&#x67E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab/" class="image is-7by1">
            <img class="thumbnail" src="http://ipfs.io/ipfs/QmRbXUjGVMH3NS3Lii6mzoQXaMHmnEWfyicmC4t2wNWRNe" alt="Wu-Song Fights the Tiger by Paper Windmill - Children&#39;s Laughter Means Everything In Parents&#39; Hearts 歡樂與愛 — 紙風車武松打虎">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T03:34:45.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab/">Wu-Song Fights the Tiger by Paper Windmill - Children&#39;s Laughter Means Everything In Parents&#39; Hearts 歡樂與愛 — 紙風車武松打虎</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab" target="_blank" rel="noopener"><img src="http://ipfs.io/ipfs/QmRbXUjGVMH3NS3Lii6mzoQXaMHmnEWfyicmC4t2wNWRNe" alt="Thumbnail"></a></p>
<p>Dear DLivers and Steemians,</p>
<p>This is my first DLive video and it was a live stage show performed by the famous <a href="http://www.paperwindmill.com.tw/" target="_blank" rel="noopener"><strong>Paper Windmill Theater</strong></a> for children in Taiwan. We were excited when we knew that they were going to perform <em>for free</em> in Da-An forest park in the Taipei city and that was my son&#x2019;s first Paper Windmill show as well as mine and my wife&#x2019;s first. PWT has been there for Taiwan&#x2019;s kids for more than 20 years! Yes, 20 years full of laughter and love. Finally, we the grownups knew what&#x2019;s this all about and we were all deeply moved - laugh to tears and moved to tears at the same time of course&#x2026; ^_^</p>
<p>&#x201C;Wu-Song Fights the Tiger&#x201D; is a famous Chinese folklore, in which heroic Wu-Song helps the villagers get ride of the ferocious tiger in the mountains. Of course PWT adapted the story to be one with love and joy and of course the tiger becomes a cutie and loved by all! Watch the video! Although it&#x2019;s in Chinese, I am sure that you can feel the vibe too!!</p>
<p>My video is at <a href="https://dlive.io/video/deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab" target="_blank" rel="noopener">Wu-Song Fights the Tiger by Paper Windmill - Children&#x2019;s Laughter Means Everything In Parents&#x2019; Hearts &#x6B61;&#x6A02;&#x8207;&#x611B; &#x2014; &#x7D19;&#x98A8;&#x8ECA;&#x6B66;&#x677E;&#x6253;&#x864E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/163/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/165/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/163/">163</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/164/">164</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/165/">165</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/276/">276</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

