
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">

<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@andrewma/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@andrewma/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@andrewma/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@andrewma/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@andrewma/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/the-influence-from-father-to-his-son-is-profound-and-magic/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZDeuLjY386MoKUrnd7ewStHNRArJTjnyNF6xKYDgPgex/IMG_20170312_093008.jpg" alt="The influence from father to his son is profound and magic   父亲对儿子的影响是深刻又神奇的~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T02:03:36.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1407 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/the-influence-from-father-to-his-son-is-profound-and-magic/">The influence from father to his son is profound and magic   父亲对儿子的影响是深刻又神奇的~</a>
            
        </h1>
        <div class="content">
            <p>&#x7236;&#x4EB2;&#x5BF9;&#x513F;&#x5B50;&#x7684;&#x5F71;&#x54CD;&#x5F80;&#x5F80;&#x662F;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#xFF0C;&#x4F46;&#x786E;&#x662F;&#x6DF1;&#x523B;&#x53C8;&#x795E;&#x5947;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x513F;&#x5B50;&#x559C;&#x6B22;&#x8DB3;&#x7403;&#x6070;&#x6070;&#x5C31;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x7238;&#x7238;&#x770B;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x65F6;&#x7684;&#x5174;&#x594B;&#xFF0C;&#x53EF;&#x80FD;&#x513F;&#x5B50;&#x5BF9;&#x97F3;&#x7B26;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x770B;&#x5230;&#x7238;&#x7238;&#x5BF9;&#x97F3;&#x4E50;&#x7684;&#x75F4;&#x8FF7;&#xFF0C;&#x53EF;&#x80FD;&#x513F;&#x5B50;&#x7684;&#x4E3A;&#x4EBA;&#x5F85;&#x7269;&#x5C31;&#x662F;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x7238;&#x7238;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x8C08;&#x5410;&#xFF0C;&#x4EE5;&#x53CA;&#x9762;&#x5BF9;&#x95EE;&#x9898;&#x65F6;&#x7684;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x7684;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x8BA9;&#x6211;&#x5F88;&#x6709;&#x611F;&#x89E6;:</p>
<p>&#x4E3E;&#x4F8B;&#x4E00;&#xFF0C;&#x513F;&#x5B50;&#x559C;&#x6B22;&#x5E26;&#x624B;&#x8868;&#x7684;&#x65E5;&#x5B50;&#x6B63;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7814;&#x7A76;&#x624B;&#x8868;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x7B49;&#x6211;&#x5174;&#x8DA3;&#x8FC7;&#x540E;&#xFF0C;&#x513F;&#x5B50;&#x5BF9;&#x624B;&#x8868;&#x7684;&#x70ED;&#x60C5;&#x4E5F;&#x5C31;&#x9010;&#x6E10;&#x6DE1;&#x5316;&#x4E86;<br>&#x4E3E;&#x4F8B;&#x4E8C;&#xFF0C;&#x6700;&#x8FD1;&#x513F;&#x5B50;&#x505A;&#x4E8B;&#x60C5;&#x603B;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#xFF0C;&#x4F46;&#x4ED6;&#x5374;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E9B;&#x201D;&#x4EE5;&#x6B64;&#x4E3A;&#x8363;&#x201D;&#xFF0C;&#x8FD8;&#x603B;&#x5F88;&#x5927;&#x65B9;&#x7684;&#x8BF4;&#x81EA;&#x5DF1;&#x8BB0;&#x6027;&#x4E0D;&#x597D;&#x3002;&#x8FD9;&#x548C;&#x6211;&#x4EEC;&#x5728;&#x65C5;&#x6E38;&#x65F6;&#xFF0C;&#x6211;&#x6709;&#x4E24;&#x6B21;&#x5FD8;&#x8BB0;&#x8F66;&#x94A5;&#x5319;&#x653E;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x6709;&#x5173;&#x5417;?&#x5F00;&#x59CB;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x5FAE;&#x5999;&#x3002;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x513F;&#x5B50;&#x8FD9;&#x6837;&#x8868;&#x8FF0;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x611F;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x5411;&#x6211;&#x793A;&#x597D;&#x554A;&#xFF1F;&#xFF01;&#x5C0F;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5355;&#x7EAF;&#x548C;&#x5929;&#x771F;!</p>
<p><img src="https://steemitimages.com/DQmZDeuLjY386MoKUrnd7ewStHNRArJTjnyNF6xKYDgPgex/IMG_20170312_093008.jpg" alt="IMG_20170312_093008.jpg"></p>
<p>&#x7236;&#x4EB2;&#x5BF9;&#x513F;&#x5B50;&#x5F71;&#x54CD;&#x4E0D;&#x5E94;&#x8BE5;&#x4EC5;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x8868;&#x9762;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x4F53;&#x73B0;&#x5728;&#x66F4;&#x6DF1;&#x66F4;&#x5E7F;&#x7684;&#x5C42;&#x9762;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x5F71;&#x54CD;&#x5E94;&#x8BE5;&#x662F;&#x6DF1;&#x5C42;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#xFF0C;&#x662F;&#x4E3A;&#x4EBA;&#x5F85;&#x7269;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x662F;&#x9762;&#x5BF9;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x4FE1;&#x5C24;&#x5176;&#x9700;&#x8981;&#x7236;&#x4EB2;&#x7684;&#x718F;&#x9676;&#xFF0C;&#x90A3;&#x7236;&#x4EB2;&#x5728;&#x8868;&#x8FBE;&#x6216;&#x8005;&#x9610;&#x8FF0;&#x5177;&#x4F53;&#x4E8B;&#x60C5;&#x65F6;&#x5C31;&#x8981;&#x53D8;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x9B44;&#x529B;&#xFF0C;&#x8FD9;&#x79CD;&#x9B44;&#x529B;&#x4E0D;&#x518D;&#x4E8E;&#x58F0;&#x97F3;&#x9AD8;&#x4F4E;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5C55;&#x73B0;&#x601D;&#x7EF4;&#x903B;&#x8F91;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x548C;&#x8BBA;&#x70B9;&#x8BBA;&#x636E;&#x7684;&#x5B8C;&#x6574;&#xFF0C;&#x80FD;&#x591F;&#x7ECF;&#x5F97;&#x8D77;&#x63A8;&#x6572;&#x548C;&#x6311;&#x6218;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x201D;&#x9760;&#x903B;&#x8F91;&#x53D6;&#x80DC;&#x201D;&#xFF0C;&#x771F;&#x6B63;&#x6253;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x662F;&#x903B;&#x8F91;&#x7684;&#x5B8C;&#x6574;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5E73;&#x6613;&#x8FD1;&#x4EBA;&#xFF0C;&#x8C26;&#x900A;&#x968F;&#x548C;&#x7684;&#x6001;&#x5EA6;; &#x5982;&#x4F55;&#x5C55;&#x73B0;&#x81EA;&#x6211;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7236;&#x4EB2;&#x5728;&#x5851;&#x9020;&#x5B69;&#x5B50;&#x826F;&#x597D;&#x6027;&#x683C;&#x65B9;&#x9762;&#x5E94;&#x8BE5;&#x62C5;&#x5F53;&#x66F4;&#x5927;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x5473;&#x7684;&#x81EA;&#x4FE1;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x521A;&#x610E;&#x81EA;&#x7528;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4E0D;&#x61C2;&#x5E76;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x53EF;&#x6015;&#x7684;&#x662F;&#x81EA;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x61C2;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x5E76;&#x4E0D;&#x61C2;&#xFF0C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x66F4;&#x9700;&#x8981;&#x718F;&#x9676;&#x5B69;&#x5B50;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x548C;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x4E0D;&#x660E;&#x767D;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x95EE;&#x9898;&#x65F6;&#x7684;&#x5904;&#x7406;&#x65B9;&#x6CD5;&#x3002;&#x67D0;&#x5E74;&#x7684;&#x51AC;&#x5929;&#xFF0C;&#x5728;&#x6D77;&#x666F;&#x623F;&#x7684;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x6211;&#x6307;&#x7740;&#x6D77;&#x6EE9;&#x4E0A;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x5047;&#x88C5;&#x8F7B;&#x677E;&#x5730;&#x513F;&#x5B50;&#x63D0;&#x8D77;&#x8BF4;&#xFF0C;&#x770B;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x4EBA;&#x7FA4;&#x771F;&#x5C31;&#x5982;&#x540C;&#x8682;&#x8681;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x6837;&#x8BF4;&#x662F;&#x4E0D;&#x5E0C;&#x671B;&#x513F;&#x5B50;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x5F97;&#x592A;&#x91CD;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x5F97;&#x8FC7;&#x91CD;&#x5C31;&#x603B;&#x4F1A;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x5F71;&#x54CD;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#xFF0C;&#x6700;&#x540E;&#x75DB;&#x82E6;&#x7684;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5F15;&#x5BFC;&#x65B9;&#x5411;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F46;&#x6548;&#x679C;&#x8FD8;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5BF9;&#x5C0F;&#x670B;&#x53CB;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x96BE;&#x7406;&#x89E3;&#x7684; &#x6700;&#x8FD1;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x4E5F;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x542C;&#x5176;&#x8A00;&#x89C2;&#x5176;&#x884C;&#xFF0C;&#x5F88;&#x591A;&#x5927;&#x4EBA;&#x90FD;&#x662F;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x5C0F;&#x670B;&#x53CB;&#x5462;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5728;&#x800C;&#x7ACB;&#x4E4B;&#x540E;&#x624D;&#x6162;&#x6162;&#x61C2;&#x5F97;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5E0C;&#x671B;&#x513F;&#x5B50;&#x80FD;&#x65E9;&#x65E5;&#x660E;&#x767D;&#xFF0C;&#x65E9;&#x65E5;&#x53D8;&#x5F97;&#x6D12;&#x8131;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x57F9;&#x517B;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x4E5F;&#x662F;&#x5851;&#x9020;&#x826F;&#x597D;&#x6027;&#x683C;&#x4E2D;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x548C;&#x5904;&#x7406;&#x95EE;&#x9898;&#x662F;&#x53E6;&#x4E00;&#x9879;&#x9700;&#x8981;&#x63D0;&#x9AD8;&#x7684;&#x91CD;&#x8981;&#x80FD;&#x529B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x4E0D;&#x61C2;&#x6216;&#x8005;&#x4E0D;&#x64C5;&#x957F;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x4E0D;&#x61C2;&#x5E76;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x53EF;&#x6015;&#x7684;&#x662F;&#x628A;&#x95EE;&#x9898;&#x60F3;&#x5F97;&#x592A;&#x7B80;&#x5355;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x61C2;&#x4E86;&#x6216;&#x8005;&#x672C;&#x80FD;&#x7684;&#x6392;&#x65A5;&#xFF0C;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x4E86;&#x89E3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C31;&#x9884;&#x4E0B;&#x5B9A;&#x8BBA;&#xFF0C;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x65B0;&#x60C5;&#x51B5;&#xFF0C;&#x65B0;&#x95EE;&#x9898;&#xFF0C;&#x65B0;&#x6280;&#x672F;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x8FD9;&#x5C31;&#x66F4;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x8981;&#x6709;&#x8FDC;&#x5927;&#x80F8;&#x6000;&#xFF0C;&#x8981;&#x6709;&#x6D77;&#x7EB3;&#x767E;&#x5DDD;&#x7684;&#x60C5;&#x6000;&#xFF0C;&#x8FD8;&#x8981;&#x6709;&#x6D1E;&#x6089;&#x4E07;&#x53D8;&#x7684;&#x8BA4;&#x771F;&#x6001;&#x5EA6;&#x548C;&#x6280;&#x80FD;&#x624D;&#x53EF;&#x4EE5;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x6BD4;&#x8F83;&#x96BE;&#x7684;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x592A;&#x597D;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x6682;&#x65F6;&#x53EA;&#x80FD;&#x8BF4;&#x4E00;&#x4E9B;&#x7A7A;&#x8BDD;&#xFF0C;&#x558A;&#x558A;&#x53E3;&#x53F7;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x56E0;&#x4E3A;&#x96BE;&#x6240;&#x4EE5;&#x503C;&#x5F97;&#x53BB;&#x505A;&#xFF0C;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x4FEE;&#x70BC;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x9047;&#x5230;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x6446;&#x5728;&#x4E0D;&#x61C2;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x9996;&#x5148;&#x591A;&#x95EE;&#x51E0;&#x53E5;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x627E;&#x4E86;&#x89E3;&#x4EBA;&#x7684;&#x54A8;&#x8BE2;&#x4E00;&#x4E0B;&#xFF1F;&#x5148;&#x7ECF;&#x53D7;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x6311;&#x6218;&#x624D;&#x80FD;&#x9762;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x8D28;&#x7591;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x628A;&#x5B83;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVDj9ua55tJ26AbHr4sY18CeyzMJmym7CCAf5Wf3L8TaE/IMG_20170312_094903.jpg" alt="IMG_20170312_094903.jpg"></p>
<p>&#x7ECF;&#x5E38;&#x8BF4;&#x5230;&#x7684;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x718F;&#x9676;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5427;&#xFF01;&#x4F60;&#x548C;&#x4ED6;&#x4EBA;&#x5982;&#x4F55;&#x8C08;&#x8BDD;&#xFF0C;&#x5982;&#x4F55;&#x4EA4;&#x6D41;&#x6C9F;&#x901A;&#xFF1F;&#x548C;&#x9886;&#x5BFC;&#xFF0C;&#x540C;&#x4E8B;&#xFF0C;&#x4E0B;&#x5C5E;&#xFF0C;&#x670B;&#x53CB;&#x5982;&#x4F55;&#x4EA4;&#x6D41;&#xFF1F;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x4F55;&#x4ECE;&#x8BA1;&#x5212;&#xFF0C;&#x5230;&#x6267;&#x884C;&#xFF0C;&#x5176;&#x5B9E;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x4E1C;&#x897F;&#xFF0C;&#x513F;&#x5B50;&#x90FD;&#x662F;&#x770B;&#x5728;&#x773C;&#x91CC;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x4E5F;&#x90FD;&#x662F;&#x6709;&#x611F;&#x53D7;&#x7684;&#x3002;&#x771F;&#x6B63;&#x7684;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x70B9;&#x70B9;&#x6EF4;&#x6EF4;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/the-influence-from-father-to-his-son-is-profound-and-magic" target="_blank" rel="noopener">The influence from father to his son is profound and magic   &#x7236;&#x4EB2;&#x5BF9;&#x513F;&#x5B50;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x6DF1;&#x523B;&#x53C8;&#x795E;&#x5947;&#x7684;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/my-today-s-breakfast-healthy-and-looks-beautiful-thanks-my-darling/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbggV7kdsSCtdZD1EMx8hGUHp3fZXFwNg8dnjU3D4SXnS/mmexport1519871105344.jpg" alt="My today&#39;s breakfast, healthy and looks beautiful, thanks my darling">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-01T02:34:36.000Z">2018-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 48 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/my-today-s-breakfast-healthy-and-looks-beautiful-thanks-my-darling/">My today&#39;s breakfast, healthy and looks beautiful, thanks my darling</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbggV7kdsSCtdZD1EMx8hGUHp3fZXFwNg8dnjU3D4SXnS/mmexport1519871105344.jpg" alt="mmexport1519871105344.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/my-today-s-breakfast-healthy-and-looks-beautiful-thanks-my-darling" target="_blank" rel="noopener">My today&#x2019;s breakfast, healthy and looks beautiful, thanks my darling</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/do-you-like-cat-the-cat-in-formhouse-pretty-cute/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSw9KhgBznPy2piUYDaRPcPS3KKeEtKHHS8TDiUsFkmjE/mmexport1519773162381.jpg" alt="Do you like cat?  the cat in formhouse , pretty  cute">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-01T00:54:51.000Z">2018-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/dailypetphotography/">dailypetphotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 127 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/do-you-like-cat-the-cat-in-formhouse-pretty-cute/">Do you like cat?  the cat in formhouse , pretty  cute</a>
            
        </h1>
        <div class="content">
            <p>&#x519C;&#x5BB6;&#x5C0F;&#x9662;&#x91CC;&#x7684;&#x732B;&#xFF0C;&#x8D85;&#x53EF;&#x7231;!<br>&#x732B;&#x722C;&#x6811;<br><img src="https://steemitimages.com/DQmSw9KhgBznPy2piUYDaRPcPS3KKeEtKHHS8TDiUsFkmjE/mmexport1519773162381.jpg" alt="mmexport1519773162381.jpg"><br>&#x73A9;&#x7389;&#x7C73;&#x68D2;&#x5B50;<br><img src="https://steemitimages.com/DQmU6zMfRLHWeQz7Deo3wGHQG7PBfwK64W6m8GawDh7XPgf/mmexport1519773170149.jpg" alt="mmexport1519773170149.jpg"><br>&#x73A9;&#x5899;&#x5C3E;&#x8349;<br><img src="https://steemitimages.com/DQmbZgzS7p8CxJRFW6VCxMtu5dFeMVLMjmzWSHKZvmPfQue/mmexport1519773174687.jpg" alt="mmexport1519773174687.jpg"><br>&#x73A9;&#x7F51;&#x7403;<br><img src="https://steemitimages.com/DQmSLgi9bGExSSYhfPgUWkdBQqRYuWNFM8HtMk9EfENN59V/mmexport1519773182667.jpg" alt="mmexport1519773182667.jpg"><br>&#x76EE;&#x5149;&#x70AF;&#x70AF;&#x6709;&#x795E;<br><img src="https://steemitimages.com/DQmXJdwsAnEwm8JME1EWpsFjw2yEnD82YiePgAmKJaikabR/mmexport1519773186667.jpg" alt="mmexport1519773186667.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/do-you-like-cat-the-cat-in-formhouse-pretty-cute" target="_blank" rel="noopener">Do you like cat?  the cat in formhouse , pretty  cute</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/simple-and-happy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="simple and happy 简单而快乐，在农家小院的两天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T23:07:27.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 205 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/simple-and-happy/">simple and happy 简单而快乐，在农家小院的两天</a>
            
        </h1>
        <div class="content">
            <p>&#x90A3;&#x5E74;&#x90A3;&#x6708;&#x90A3;&#x4E00;&#x4E2A;&#x65F6;&#x5149;&#x5C0F;&#x9662;<br>&#x60F3;&#x627E;&#x4E00;&#x4E2A;&#x8FDC;&#x79BB;&#x57CE;&#x5E02;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x603B;&#x8FD9;&#x4E48;&#x60F3;&#x7740;&#xFF0C;&#x603B;&#x8FD9;&#x6837;&#x8BF4;&#x7740;&#xFF0C;&#x90A3;&#x4F9D;&#x65E7;&#x8FD8;&#x662F;&#x4E2A;&#x60F3;&#x8C61;&#x3002;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x77ED;&#x6682;&#x7684;&#x884C;&#x7A0B;&#x3002;<br>&#x521D;&#x6625;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x6E29;&#x6696;&#x7684;&#x98CE;&#xFF0C;&#x67D4;&#x548C;&#x7684;&#x5149;&#xFF0C;&#x6E5B;&#x84DD;&#x7684;&#x5929;&#xFF0C;&#x98D8;&#x800C;&#x4E0D;&#x5B9A;&#x7684;&#x4E91;&#xFF0C;&#x886C;&#x6258;&#x7740;&#x88AB;&#x7FA4;&#x5C71;&#x5305;&#x56F4;&#x7740;&#x7684;&#x5B81;&#x9759;&#x7684;&#x5C0F;&#x6751;&#x5E84;&#x3002;<br>&#x7B80;&#x5355;&#x800C;&#x5FEB;&#x4E50;<br><img src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="IMG_20180226_072541.jpg"><br><img src="https://steemitimages.com/DQmeujZu2R4iKUKpZLzhGmJURXDN4PkfNpZmKRsqZdSRAHu/IMG_20180226_084013.jpg" alt="IMG_20180226_084013.jpg"><br><img src="https://steemitimages.com/DQmQw3PtY7gSbtiC3MF8ZxxakJcFYwCKq2nUkoddJZ2ggNH/mmexport1519738023772.jpg" alt="mmexport1519738023772.jpg"><br><img src="https://steemitimages.com/DQmYRbyPVFT5jJEJdpENMBiK79aaSTciuojiV4PzwqNMTgh/mmexport1519738028034.jpg" alt="mmexport1519738028034.jpg"><br><img src="https://steemitimages.com/DQmdS826ptr35EXG35Sj1oufzahqKwH6278dk3TrDanYG2b/mmexport1519738035484.jpg" alt="mmexport1519738035484.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/simple-and-happy" target="_blank" rel="noopener">simple and happy &#x7B80;&#x5355;&#x800C;&#x5FEB;&#x4E50;&#xFF0C;&#x5728;&#x519C;&#x5BB6;&#x5C0F;&#x9662;&#x7684;&#x4E24;&#x5929;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T12:54:09.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1598 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/4oavqy/">化解兄弟冲突实战篇~</a>
            
        </h1>
        <div class="content">
            <p>&#x7EED;&#x7406;&#x8BBA;&#x7BC7;&#xFF08;<a href="https://steemit.com/cn/@andrewma/3nxh4o&#xFF09;" target="_blank" rel="noopener">https://steemit.com/cn/@andrewma/3nxh4o&#xFF09;</a></p>
<p>&#x5047;&#x671F;&#x91CC;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x54E5;&#x54E5;&#x548C;&#x5F1F;&#x5F1F;&#x5750;&#x5728;&#x4E00;&#x4E2A;&#x51F3;&#x5B50;&#x4E0A;&#xFF0C;&#x4F9D;&#x504E;&#x5728;&#x4E00;&#x8D77;&#x770B;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x5404;&#x81EA;&#x5FD9;&#x5404;&#x81EA;&#x7684;&#xFF0C;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x4F24;&#x5FC3;&#x7684;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x9707;&#x8033;&#x6B32;&#x804B;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x8D70;&#x8FC7;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x5F1F;&#x5F1F;&#x5DF2;&#x7ECF;&#x7AD9;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x773C;&#x6CEA;&#x54D7;&#x5566;&#x5566;&#x5730;&#x5F80;&#x4E0B;&#x6D41;&#xFF0C;&#x54ED;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x6108;&#x6765;&#x6108;&#x54CD;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x5FD9;&#x7740;&#x4FEE;&#x624B;&#x673A;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x624B;&#x673A;&#x6454;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x6709;&#x4E9B;&#x88C2;&#x75D5;&#xFF0C;&#x54E5;&#x54E5;&#x4E00;&#x8FB9;&#x7ED9;&#x624B;&#x673A;&#x7C98;&#x80F6;&#x6761;&#x4E00;&#x8FB9;&#x8FD8;&#x4F59;&#x6012;&#x672A;&#x6D88;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E00;&#x8FB9;&#x54ED;&#x4E00;&#x8FB9;&#x5634;&#x91CC;&#x561F;&#x56D4;&#x7740;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;<del>~&#x201D;&#xFF0C;&#x4E00;&#x526F;&#x5145;&#x6EE1;&#x59D4;&#x5C48;&#x7684;&#x54ED;&#x8154;&#xFF0C;&#x54E5;&#x54E5;&#x53CD;&#x9A73;&#x8BF4;&#xFF1A;&#x201C;&#x4E0A;&#x6B21;&#x5DF2;&#x7ECF;&#x8BF4;&#x597D;&#xFF0C;&#x4F60;&#x628A;&#x624B;&#x673A;&#x7ED9;&#x6211;&#x4E86;&#xFF0C;&#x7ED9;&#x6211;&#x4E86;&#xFF01;</del>&#x201D;&#x3002;</p>
<p>&#x6211;&#x5927;&#x8111;&#x5FEB;&#x901F;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x9488;&#x5BF9;&#x201C;&#x624B;&#x673A;&#x662F;&#x8C01;&#x7684;&#x201D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x7684;&#x529E;&#x6CD5;&#x5E94;&#x5BF9;&#xFF0C;&#x6211;&#x60F3;&#x4E5F;&#x80AF;&#x5B9A;&#x89E3;&#x51B3;&#x4E0D;&#x597D;&#xFF0C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#xFF0C;&#x6211;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x4EE5;&#x201C;&#x8FD8;&#x539F;&#x4E8B;&#x60C5;&#x539F;&#x8C8C;&#x201D;&#x4E3A;&#x5207;&#x5165;&#x70B9;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x8BA9;&#x54E5;&#x54E5;&#x63CF;&#x8FF0;&#x4E00;&#x4E0B;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x8FD9;&#x65F6;&#x7684;&#x54E5;&#x54E5;&#x7A0D;&#x5FAE;&#x5E73;&#x9759;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4ED6;&#x6307;&#x7740;&#x5F1F;&#x5F1F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x628A;&#x624B;&#x673A;&#x968F;&#x624B;&#x6254;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x628A;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF01;&#x201D;&#x5F1F;&#x5F1F;&#x7684;&#x5FC3;&#x60C5;&#x8FD8;&#x6CA1;&#x6709;&#x5E73;&#x9759;&#xFF0C;&#x8FD8;&#x662F;&#x54ED;&#x6CE3;&#x7740;&#xFF0C;&#x53EA;&#x662F;&#x5C0F;&#x58F0;&#x7684;&#x561F;&#x56D4;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF0C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF01;&#x201D;&#xFF0C;&#x6211;&#x5BF9;&#x54E5;&#x54E5;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F88;&#x96BE;&#x53D7;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;&#x54E5;&#x54E5;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x54E5;&#x54E5;&#x7684;&#x5FC3;&#x60C5;&#x5E73;&#x9759;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4ED6;&#x548C;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x5F1F;&#x5F1F;&#x54AC;&#x6211;&#xFF01;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x751A;&#x81F3;&#x8FD8;&#x8FD8;&#x539F;&#x51FA;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4ED6;&#x628A;&#x52A8;&#x753B;&#x7247;&#x6062;&#x590D;&#x5230;&#x4E4B;&#x524D;&#x7684;&#x67D0;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x8896;&#x5B50;&#x73B0;&#x5728;&#x8FD8;&#x6E7F;&#x7740;&#x5462;&#xFF01;&#x201D;&#x542C;&#x4E86;&#x54E5;&#x54E5;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x5FCD;&#x4FCA;&#x4E0D;&#x6B62;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x5F3A;&#x5FCD;&#x4F4F;&#x7B11;&#x4E4B;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x95EE;&#x54E5;&#x54E5;&#xFF1A;&#x201C;&#x90A3;&#x4F60;&#x5C31;&#x6253;&#x5F1F;&#x5F1F;&#x5566;&#xFF1F;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;&#x201C;&#x4ED6;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x5C31;&#x8F7B;&#x8F7B;&#x7684;&#x62CD;&#x4E86;&#x4ED6;&#x8138;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x624B;&#x673A;&#x7ED9;&#x6254;&#x5730;&#x4E0A;&#x4E86;&#x201D;&#xFF0C;&#x6B64;&#x65F6;&#x5F1F;&#x5F1F;&#x7684;&#x54ED;&#x58F0;&#x5DF2;&#x7ECF;&#x5C0F;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x5728;&#x8BA4;&#x771F;&#x542C;&#x54E5;&#x54E5;&#x63CF;&#x8FF0;&#x4E8B;&#x60C5;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x5927;&#x6982;&#x505C;&#x4E86;&#x5341;&#x79D2;&#x949F;&#xFF0C;&#x6211;&#x5148;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x7684;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5662;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5F1F;&#x5F1F;&#x5174;&#x594B;&#x8FC7;&#x5EA6;&#x4E86;&#xFF01;&#x4F46;&#x6211;&#x60F3;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E5F;&#x4E0D;&#x4F1A;&#x662F;&#x6545;&#x610F;&#x6454;&#x624B;&#x673A;&#x7684;&#x5427;&#xFF1F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x6253;&#x4E86;&#x5F1F;&#x5F1F;&#x8138;&#xFF0C;&#x5F1F;&#x5F1F;&#x672C;&#x80FD;&#x5730;&#x60F3;&#x53CD;&#x51FB;&#xFF0C;&#x4F46;&#x4E0D;&#x5C0F;&#x5FC3;&#x78B0;&#x5230;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x5728;&#x7279;&#x522B;&#x63D0;&#x9192;&#x54E5;&#x54E5;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5F1F;&#x5F1F;&#x542C;&#x4E86;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x8FB9;&#x62BD;&#x6CE3;&#x4E00;&#x8FB9;&#x4F7F;&#x52B2;&#x7684;&#x70B9;&#x5934;&#xFF0C;&#x54E5;&#x54E5;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x56DE;&#x7B54;&#x6211;&#xFF0C;&#x4F46;&#x770B;&#x5F97;&#x51FA;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x91CA;&#x6000;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x4E8B;&#x60C5;&#x8D70;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;&#x5728;&#x63CF;&#x8FF0;&#x4E8B;&#x4EF6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C31;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5E73;&#x9759;&#x5FC3;&#x60C5;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x5BF9;&#x548C;&#x9519;&#xFF0C;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#x5F80;&#x5F80;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x53C8;&#x4E00;&#x5929;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x5174;&#x594B;&#x7684;&#x5236;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x5DE5;&#x9676;&#x827A;-&#x201C;&#x82B1;&#x74F6;&#x201D;&#xFF0C;&#x5C3D;&#x7BA1;&#x548C;&#x4ED6;&#x8BB2;&#x8981;&#x518D;&#x7B49;&#x4E9B;&#x5929;&#xFF0C;&#x6CE5;&#x571F;&#x624D;&#x4F1A;&#x5E72;&#xFF0C;&#x624D;&#x4F1A;&#x7ED3;&#x5B9E;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x5F1F;&#x5F1F;&#x4ECD;&#x7136;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x8D70;&#x5230;&#x54EA;&#x513F;&#x90FD;&#x5E26;&#x7740;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5F02;&#x5E38;&#x5174;&#x594B;&#x65F6;&#x5C31;&#x5927;&#x8111;&#x5145;&#x8840;&#xFF0C;&#x89C1;&#x4ED6;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x591A;&#x8BF4;&#x3002;&#x4E0B;&#x5348;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5F1F;&#x5F1F;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x6446;&#x5F04;&#x8D77;&#x4ED6;&#x7684;&#x82B1;&#x74F6;&#xFF0C;&#x4ED6;&#x5148;&#x628A;&#x4E00;&#x4E9B;&#x5C0F;&#x73A9;&#x610F;&#x585E;&#x5230;&#x4E86;&#x82B1;&#x74F6;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x6363;&#x9F13;&#x6765;&#x6363;&#x9F13;&#x53BB;&#xFF0C;&#x7EC8;&#x4E8E;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x628A;&#x82B1;&#x74F6;&#x78D5;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x82B1;&#x74F6;&#x53E3;&#x88AB;&#x78B0;&#x788E;&#x4E86;&#x3002;&#x5F1F;&#x5F1F;&#x5F00;&#x59CB;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x60F3;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#xFF0C;&#x4ED6;&#x5148;&#x5C1D;&#x8BD5;&#x7528;&#x80F6;&#x6C34;&#x53BB;&#x7C98;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x884C;&#x53C8;&#x7528;&#x767D;&#x4E73;&#x80F6;&#x53BB;&#x7C98;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x4E0D;&#x6210;&#x529F;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E86;&#xFF1F;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x6B64;&#x65F6;&#x7684;&#x5F1F;&#x5F1F;&#x77AC;&#x95F4;&#x5F00;&#x59CB;&#x568E;&#x5555;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x8FB9;&#x54ED;&#x4E00;&#x8FB9;&#x4F24;&#x5FC3;&#x7684;&#x561F;&#x56D4;&#x7740;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x82B1;&#x74F6;~ &#x6211;&#x8981;&#x9A6C;&#x4E0A;&#x518D;&#x505A;&#x4E00;&#x4E2A;~&#x201D;,&#x5C0F;&#x670B;&#x53CB;&#x672C;&#x80FD;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x548C;&#x4ED6;&#x201C;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x201D;&#xFF0C;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x5230;&#xFF0C;&#x5927;&#x4EBA;&#x4F1A;&#x8BF4;&#x4E00;&#x5927;&#x7C7B;&#x201C;&#x9053;&#x7406;&#x201D;&#xFF0C;&#x75DB;&#x5FEB;&#x4E86;&#x5634;&#xFF0C;&#x800C;&#x5C0F;&#x670B;&#x53CB;&#x5374;&#x6700;&#x7EC8;&#x8FBE;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x201C;&#x54ED;&#x201D;&#x5B57;&#x8BC0;&#x5F88;&#x7BA1;&#x7528;&#xFF0C;&#x4F1A;&#x518D;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x3002;&#x6211;&#x5047;&#x88C5;&#x4E0D;&#x77E5;&#x9053;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#xFF0C;&#x95EE;&#x5F1F;&#x5F1F;&#x8BF4;&#xFF1A;&#x201C;&#x54A6;&#xFF1F;&#x600E;&#x4E48;&#x82B1;&#x74F6;&#x53E3;&#x788E;&#x4E86;&#xFF1F;&#x662F;&#x600E;&#x4E48;&#x788E;&#x7684;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x5F1F;&#x5F1F;&#x653E;&#x7F13;&#x4E86;&#x54ED;&#x58F0;&#xFF0C;&#x5BF9;&#x6211;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x662F;&#x81EA;&#x5DF1;&#x5F04;&#x574F;&#x4E86;&#x5C31;&#x4E0D;&#x597D;&#x518D;&#x63D0;&#x5176;&#x4ED6;&#x8981;&#x6C42;&#x4E86;&#x3002;&#x5F1F;&#x5F1F;&#x60F3;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x540E;&#x53C8;&#x7EE7;&#x7EED;&#x5F00;&#x54ED;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x62DB;&#x5BF9;&#x4ED6;&#x89E6;&#x52A8;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x95EE;&#xFF1A;&#x201C;&#x54A6;&#xFF01;&#x54E5;&#x54E5;&#x505A;&#x7684;&#x624B;&#x5DE5;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x65C1;&#x8FB9;&#x9A6C;&#x4E0A;&#x642D;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6CA1;&#x62FF;&#x56DE;&#x6765;&#xFF0C;&#x653E;&#x5728;&#x5976;&#x5976;&#x5BB6;&#x4E86;&#x201D;&#xFF0C;&#x63A5;&#x7740;&#x54E5;&#x54E5;&#x53C8;&#x8865;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x8FD8;&#x6CA1;&#x5E72;&#x5462;&#xFF0C;&#x5728;&#x5976;&#x5976;&#x5BB6;&#x591A;&#x653E;&#x4E9B;&#x5929;&#x518D;&#x8BF4;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x8BF4;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x65F6;&#x8BED;&#x8C03;&#x660E;&#x663E;&#x52A0;&#x91CD;&#x4E86;&#xFF0C;&#x5200;&#x201C;&#x8865;&#x201D;&#x5F97;&#x4E0D;&#x9519;! &#x6B64;&#x65F6;&#x7684;&#x5F1F;&#x5F1F;&#x5DF2;&#x7ECF;&#x5E73;&#x9759;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x82E5;&#x6709;&#x6240;&#x601D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x5F88;&#x6FC0;&#x52A8;&#x5730;&#x5435;&#x5435;&#x7740;&#x9A6C;&#x4E0A;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x5462;&#x5427;&#xFF1F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/4oavqy" target="_blank" rel="noopener">&#x5316;&#x89E3;&#x5144;&#x5F1F;&#x51B2;&#x7A81;&#x5B9E;&#x6218;&#x7BC7;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/live-in-the-farmhouse-and-watch-the-icelight/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="Live in the farmhouse and watch the icelight">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T23:49:48.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 86 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/live-in-the-farmhouse-and-watch-the-icelight/">Live in the farmhouse and watch the icelight</a>
            
        </h1>
        <div class="content">
            <p>&#x4F4F;&#x519C;&#x5BB6;&#x9662;&#xFF0C;&#x8D4F;&#x51B0;&#x706F;&#xFF0C;&#x8FDC;&#x79BB;&#x57CE;&#x5E02;&#x55A7;&#x56A3;&#x7684;&#x4E00;&#x5929;<br><img src="https://steemitimages.com/DQmbFoJgET13tfW7SDyjGpUu7ih3ky1og2aQit3LGnVhhSL/IMG_20180226_072541.jpg" alt="IMG_20180226_072541.jpg"><br><img src="https://steemitimages.com/DQmUbyyyZqHdmNbGjViZZZbou4sU4DgXXLwJsT2wou73k31/IMG_20180225_173105.jpg" alt="IMG_20180225_173105.jpg"><br><img src="https://steemitimages.com/DQmZENXvcKmwkKF9ZvsPqSjS4dgoe97mxB4Ypt1GmbYk8rD/IMG_20180225_172507.jpg" alt="IMG_20180225_172507.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/live-in-the-farmhouse-and-watch-the-icelight" target="_blank" rel="noopener">Live in the farmhouse and watch the icelight</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/95/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/97/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/95/">95</a></li>
            
            <li><a class="pagination-link is-current" href="/@andrewma/page/96/">96</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/97/">97</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/101/">101</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>

