
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>城里套路深，我要回农村（一） - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5957;&#x8DEF;&#x7684;&#x767E;&#x5EA6;&#x8BCD;&#x6761;">
        <span class="has-mr-6">1</span>
        <span>&#x5957;&#x8DEF;&#x7684;&#x767E;&#x5EA6;&#x8BCD;&#x6761;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5BB6;&#x4E50;&#x798F;&#x8D85;&#x5E02;&#x88AB;&#x5957;&#x8DEF;">
        <span class="has-mr-6">2</span>
        <span>&#x5BB6;&#x4E50;&#x798F;&#x8D85;&#x5E02;&#x88AB;&#x5957;&#x8DEF;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5173;&#x4E8E;&#x5957;&#x8DEF;">
        <span class="has-mr-6">3</span>
        <span>&#x5173;&#x4E8E;&#x5957;&#x8DEF;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://www.lieliao.net/wp-content/uploads/2016/04/1-35.jpg" alt="城里套路深，我要回农村（一）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-14T13:59:57.000Z">2017-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1611 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                城里套路深，我要回农村（一）
            
        </h1>
        <div class="content">
            <p><img src="http://www.lieliao.net/wp-content/uploads/2016/04/1-35.jpg" alt=""></p>
<h1 id="&#x5957;&#x8DEF;&#x7684;&#x767E;&#x5EA6;&#x8BCD;&#x6761;"><a href="#&#x5957;&#x8DEF;&#x7684;&#x767E;&#x5EA6;&#x8BCD;&#x6761;" class="headerlink" title="&#x5957;&#x8DEF;&#x7684;&#x767E;&#x5EA6;&#x8BCD;&#x6761;"></a>&#x5957;&#x8DEF;&#x7684;&#x767E;&#x5EA6;&#x8BCD;&#x6761;</h1><!--￼0-->
<p>&#x4EE5;&#x5F80;&#x5E38;&#x542C;&#x4EBA;&#x8BF4;<code>&#x57CE;&#x91CC;&#x5957;&#x8DEF;&#x6DF1;&#xFF0C;&#x6211;&#x8981;&#x56DE;&#x519C;&#x6751;</code>&#xFF0C;&#x6211;&#x5F88;&#x662F;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x57CE;&#x91CC;&#x4EBA;&#x8FD8;&#x662F;&#x5F88;&#x6DF3;&#x6734;&#x7684;<br>&#x54EA;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x5957;&#x8DEF;&#x5462;&#xFF0C;&#x54B1;&#x5E73;&#x65F6;&#x4E5F;&#x6CA1;&#x53D1;&#x89C9;&#x88AB;&#x5957;&#x8DEF;&#x554A;&#x3002;<br>&#x76F4;&#x5230;&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x4E86;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x65B9;&#x660E;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x5957;&#x8DEF;&#xFF0C;&#x800C;&#x662F;&#x5F80;&#x5F80;&#x6211;&#x4EEC;&#x88AB;&#x5957;&#x8DEF;&#x4E86;&#x800C;&#x6CA1;&#x6709;&#x53D1;&#x89C9;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x4ECB;&#x7ECD;&#x4E2A;&#x6700;&#x8FD1;&#x906D;&#x9047;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<h1 id="&#x5BB6;&#x4E50;&#x798F;&#x8D85;&#x5E02;&#x88AB;&#x5957;&#x8DEF;"><a href="#&#x5BB6;&#x4E50;&#x798F;&#x8D85;&#x5E02;&#x88AB;&#x5957;&#x8DEF;" class="headerlink" title="&#x5BB6;&#x4E50;&#x798F;&#x8D85;&#x5E02;&#x88AB;&#x5957;&#x8DEF;"></a>&#x5BB6;&#x4E50;&#x798F;&#x8D85;&#x5E02;&#x88AB;&#x5957;&#x8DEF;</h1><p>&#x5BB6;&#x4E50;&#x798F;&#x662F;&#x8F83;&#x65E9;&#x5165;&#x9A7B;&#x6C88;&#x9633;&#x7684;&#x5927;&#x578B;&#x8FDE;&#x9501;&#x8D85;&#x5E02;&#xFF0C;&#x6211;&#x5728;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8D2D;&#x7269;&#x8BB0;&#x5FC6;&#x6EE1;&#x6EE1;&#x90FD;&#x662F;&#x5BB6;&#x4E50;&#x798F;&#x3002;<br>&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x8D85;&#x5E02;&#x770B;&#x4E2D;&#x5565;&#x5C31;&#x5F80;&#x8D2D;&#x7269;&#x8F66;&#x91CC;&#x4E00;&#x6254;&#xFF0C;&#x7136;&#x540E;&#x7ED3;&#x8D26;&#x7684;&#x65F6;&#x5019;&#x76F4;&#x63A5;&#x4E00;&#x5237;&#x5361;&#xFF0C;&#x6CA1;&#x82B1;&#x94B1;&#x3001;&#x767D;&#x6765;&#x7684;&#x611F;&#x89C9;&#x6709;&#x6CA1;&#x6709;&#xFF1F;</p>
<p>&#x800C;&#x4F5C;&#x4E3A;&#x79BB;&#x5BB6;&#x8F83;&#x8FD1;&#x7684;&#x5927;&#x578B;&#x8FDE;&#x9501;&#xFF0C;&#x6211;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x5F88;&#x591A;&#x662F;&#x5728;&#x5BB6;&#x4E50;&#x798F;&#x91C7;&#x8D2D;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x73B0;&#x5728;&#x591A;&#x4E86;&#x7F51;&#x8D2D;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x5E73;&#x65F6;&#x5728;&#x8D85;&#x5E02;&#x8D2D;&#x7269;&#xFF0C;&#x5F88;&#x5C11;&#x5173;&#x6CE8;&#x4EF7;&#x683C;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x6761;&#x7801;&#x5728;&#x90A3;&#xFF0C;&#x6761;&#x7801;&#x67AA;&#x4E00;&#x626B;&#xFF0C;&#x51FA;&#x9519;&#x7684;&#x6982;&#x7387;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x3002;<br>&#x800C;&#x603B;&#x8D26;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x52A0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x4E00;&#x4E2A;&#x641E;IT&#x7684;&#x4E0D;&#x76F8;&#x4FE1;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x4E00;&#x4E2A;&#x6559;&#x5F92;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x6240;&#x4FE1;&#x4EF0;&#x7684;&#x795E;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x4E00;&#x6B21;&#x53D1;&#x73B0;&#x4EF7;&#x683C;&#x5931;&#x8BEF;&#x662F;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x4E00;&#x6B21;&#x5728;&#x6C34;&#x4EA7;&#x90A3;&#x4E70;&#x4E86;&#x4E24;&#x6761;&#x5200;&#x9C7C;&#xFF0C;&#x7136;&#x540E;&#x7ED3;&#x8D26;&#x540E;&#x53D1;&#x73B0;&#x8FD9;&#x6B21;&#x82B1;&#x9500;&#x7279;&#x5927;&#xFF0C;&#x4E5F;&#x6CA1;&#x4E70;&#x5565;&#x5962;&#x4F88;&#x54C1;&#x554A;&#xFF0C;&#x7136;&#x540E;&#x4ED4;&#x7EC6;&#x4E00;&#x5BF9;&#x8D26;&#x5355;&#xFF0C;&#x53D1;&#x73B0;&#x628A;&#x5200;&#x9C7C;&#x6253;&#x6210;&#x4E86;&#x5E73;&#x9C7C;&#xFF0C;&#x4EF7;&#x683C;&#x7FFB;&#x4E86;&#x4E94;&#x516D;&#x7FFB;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x8D85;&#x5E02;&#x670D;&#x52A1;&#x53F0;&#xFF0C;&#x4E00;&#x756A;&#x53E3;&#x820C;&#x540E;&#x9000;&#x6389;&#x5DEE;&#x4EF7;&#x3002;<br>&#x90A3;&#x65F6;&#x5019;&#x4E5F;&#x6CA1;&#x5565;&#x7EF4;&#x6743;&#x610F;&#x8BC6;&#xFF0C;&#x518D;&#x8BF4;&#x4E86;&#x4E5F;&#x8BB8;&#x662F;&#x6C34;&#x4EA7;&#x552E;&#x8D27;&#x5458;&#x4E0D;&#x5C0F;&#x5FC3;&#x6253;&#x9519;&#x7684;&#xFF0C;&#x6211;&#x82E5;&#x7EF4;&#x6743;&#xFF0C;&#x53EF;&#x80FD;&#x4ED6;&#x5C31;&#x4F1A;&#x53D7;&#x5230;&#x5904;&#x7F5A;&#xFF0C;&#x60F3;&#x60F3;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#x3002;<br>&#x4ECE;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x8D2D;&#x4E70;&#x9700;&#x8981;&#x79F0;&#x91CD;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x6211;&#x90FD;&#x626B;&#x4E00;&#x773C;&#x6253;&#x5370;&#x51FA;&#x6765;&#x7684;&#x5546;&#x54C1;&#x540D;&#x79F0;&#x662F;&#x5426;&#x5BF9;&#x5E94;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x6D4F;&#x89C8;&#x65B0;&#x95FB;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x5219;&#x5BB6;&#x4E50;&#x798F;&#x641E;&#x4EF7;&#x683C;&#x6B3A;&#x8BC8;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x7B80;&#x5355;&#x5173;&#x6CE8;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8BF4;&#x662F;&#x6807;&#x4EF7;13&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5374;&#x6536;16&#xFF0C;&#x6D89;&#x5ACC;&#x4EF7;&#x683C;&#x6B3A;&#x8BC8;&#x7684;&#x95EE;&#x9898;&#x3002;&#x63D0;&#x53CA;&#x4E86;&#x65B0;&#x6D88;&#x6CD5;&#x5BF9;&#x4EF7;&#x683C;&#x6B3A;&#x8BC8;&#x7B49;&#x7684;&#x5904;&#x7F5A;&#xFF1A;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x4E09;&#x500D;&#x7684;&#x8D54;&#x507F;&#xFF0C;&#x4E0D;&#x4F4E;&#x4E8E;500&#x3002;<br>&#x5C3D;&#x7BA1;&#x770B;&#x5230;&#x4E86;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x60F3;&#x5FC5;&#x53EF;&#x80FD;&#x662F;&#x54EA;&#x4E2A;&#x73AF;&#x8282;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x51B5;&#x4E14;&#x6BD5;&#x7ADF;&#x662F;&#x4E2A;&#x4F8B;&#xFF0C;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x6B21;&#x65E5;&#xFF0C;&#x6211;&#x966A;&#x7236;&#x6BCD;&#x901B;&#x5BB6;&#x4E50;&#x798F;&#x3002;&#x6BCD;&#x4EB2;&#x5927;&#x4EBA;&#x770B;&#x4E2D;&#x4E00;&#x5957;&#x6052;&#x6E90;&#x7965;&#x7684;&#x4FDD;&#x6696;&#x5185;&#x8863;&#xFF0C;&#x4EF7;&#x683C;&#x4E0D;&#x8FC7;138&#xFF0C;&#x4EF7;&#x683C;&#x592A;&#x8D35;&#xFF0C;&#x8001;&#x4EBA;&#x662F;&#x4E0D;&#x820D;&#x5F97;&#x4E70;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x6254;&#x5230;&#x8D2D;&#x7269;&#x8F66;&#x3002;&#x8F6C;&#x5B8C;&#x4E00;&#x5708;&#x7ED3;&#x8D26;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5076;&#x7136;&#x626B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x7ED3;&#x7B97;&#x4EF7;&#x683C;&#x5C45;&#x7136;&#x662F;198&#xFF01;<br>&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x7236;&#x6BCD;&#x5F53;&#x65F6;&#x5C31;&#x8BF4;&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x4E70;&#x4E86;&#xFF0C;&#x9000;&#x6389;&#x5C31;&#x884C;&#x3002;&#x6211;&#x8BF4;&#x96BE;&#x5F97;&#x6BCD;&#x4EB2;&#x770B;&#x597D;&#xFF0C;&#x591A;&#x94B1;&#x591A;&#x4E70;&#x7740;&#x5427;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5F97;&#x641E;&#x6E05;&#x695A;&#x662F;&#x548B;&#x56DE;&#x4E8B;&#x3002;</p>
<p>&#x6765;&#x5230;&#x670D;&#x52A1;&#x53F0;&#xFF0C;&#x8BF4;&#x660E;&#x7F18;&#x7531;&#xFF0C;&#x7B49;&#x4E86;&#x5927;&#x7EA6;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x624D;&#x7B49;&#x6765;&#x76F8;&#x5173;&#x8D1F;&#x8D23;&#x4EBA;&#x3002;<br>&#x7136;&#x540E;&#x548C;&#x6211;&#x8BF4;138&#x548C;188&#x662F;&#x4E24;&#x6B3E;&#x4E0D;&#x540C;&#x7684;&#x5185;&#x8863;&#xFF0C;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x6211;&#x63D0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x6309;138&#x5356;&#x6211;&#xFF0C;&#x6211;&#x672A;&#x8868;&#x793A;&#x5F02;&#x8BAE;&#x3002;<br>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8981;&#x6C42;&#x76F4;&#x63A5;&#x9000;&#x8FD8;&#x6211;50&#x5143;&#x5DEE;&#x4EF7;&#xFF0C;&#x4ED6;&#x5219;&#x8981;&#x6C42;&#x6211;&#x9000;&#x8D27;&#xFF0C;&#x7136;&#x540E;&#x91CD;&#x65B0;&#x8D2D;&#x4E70;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x6211;&#x6309;138&#x7ED3;&#x7B97;&#x3002;</p>
<p>&#x4E3A;&#x4E86;50&#x5757;&#x94B1;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x5FCD;&#x7740;&#x63A5;&#x53D7;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x529E;&#x7406;&#x9000;&#x8D27;&#xFF0C;&#x53BB;&#x91CD;&#x65B0;&#x8D2D;&#x4E70;&#x3002;<br>&#x7136;&#x540E;&#x91CD;&#x65B0;&#x8D2D;&#x4E70;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x9664;&#x4E86;&#x663E;&#x773C;&#x4F4D;&#x7F6E;&#x7684;138&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x5728;&#x6781;&#x4E0D;&#x663E;&#x773C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;188&#x7684;&#x6807;&#x7B7E;&#x3002;<br>&#x7136;&#x540E;&#x4ED4;&#x7EC6;&#x6BD4;&#x8F83;&#x4E00;&#x4E0B;&#xFF0C;&#x4E24;&#x4E2A;&#x6807;&#x7B7E;&#x9664;&#x4E86;&#x4EF7;&#x683C;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x6253;&#x5370;&#x65F6;&#x95F4;&#xFF0C;&#x4EA7;&#x54C1;&#x8BF4;&#x660E;&#xFF0C;&#x4EA7;&#x54C1;&#x5E8F;&#x53F7;&#x7B49;&#xFF0C;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x3002;<br>&#x8FD9;&#x8BA9;&#x6211;&#x5F88;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x5206;&#x660E;&#x6302;&#x7740;&#x4F4E;&#x4EF7;&#x5356;&#x8D27;&#xFF0C;&#x6302;&#x7740;&#x9AD8;&#x4EF7;&#x7ED3;&#x7B97;&#xFF01;&#x8FD9;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x4EF7;&#x683C;&#x6B3A;&#x8BC8;&#x554A;&#x3002;</p>
<p>&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x5458;&#xFF0C;&#x628A;&#x4E24;&#x4E2A;&#x4EF7;&#x7B7E;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x62CD;&#x4E86;&#x4E2A;&#x5408;&#x5F71;&#x3002;<br>&#x4ED6;&#x4EEC;&#x8D1F;&#x8D23;&#x4EBA;&#x5458;&#xFF0C;&#x9762;&#x7EA2;&#x8033;&#x8D64;&#x7684;&#x7ED9;&#x6211;&#x89E3;&#x91CA;&#xFF0C;&#x5F04;&#x9519;&#x4E86;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x8868;&#x793A;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x3002;<br>&#x6B63;&#x597D;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x6211;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x6309;&#x65B0;&#x6D88;&#x6CD5;&#x4E3B;&#x5F20;500&#x5143;&#x7684;&#x8D54;&#x507F;&#x3002;<br>&#x8D1F;&#x8D23;&#x7684;&#x4EBA;&#x5458;&#xFF08;&#x5927;&#x6982;&#x4E00;&#x4E2A;23&#x3001;4&#x7684;&#x7537;&#x751F;&#xFF09;&#x548C;&#x6211;&#x6C42;&#x60C5;&#xFF0C;&#x8BF4;&#x8FD9;&#x7B14;&#x94B1;&#x8981;&#x4ED6;&#x4EEC;&#x51FA;&#xFF0C;&#x8BF4;&#x8D54;&#x6211;50&#x5143;&#xFF0C;&#x518D;&#x9001;&#x6211;&#x4E00;&#x5957;&#x5185;&#x8863;&#x3002;<br>&#x6B63;&#x5DE7;&#x7236;&#x4EB2;&#x8FD9;&#x65F6;&#x5019;&#x8FDB;&#x6765;&#x770B;&#x6211;&#x5904;&#x7406;&#x7684;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF0C;&#x8BF4;&#x522B;&#x548C;&#x5C0F;&#x5B69;&#x8BA1;&#x8F83;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x8FD9;&#x6837;&#x5904;&#x7406;&#x4E86;&#x3002;</p>
<p>&#x672C;&#x6765;&#x6253;&#x7B97;&#x4ECB;&#x7ECD;&#x51E0;&#x4E2A;&#x5957;&#x8DEF;<br>&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E00;&#x4E2A;&#x5957;&#x8DEF;&#x5C31;&#x8BB2;&#x4E86;&#x8FD9;&#x4E48;&#x957F;&#xFF0C;&#x5176;&#x5B83;&#x5957;&#x8DEF;&#x4EE5;&#x540E;&#x518D;&#x8865;&#x5145;&#x5427;&#x3002;</p>
<h1 id="&#x5173;&#x4E8E;&#x5957;&#x8DEF;"><a href="#&#x5173;&#x4E8E;&#x5957;&#x8DEF;" class="headerlink" title="&#x5173;&#x4E8E;&#x5957;&#x8DEF;"></a>&#x5173;&#x4E8E;&#x5957;&#x8DEF;</h1><p>&#x4E0A;&#x8FF0;&#x5BB6;&#x4E50;&#x798F;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x56E0;&#x4E3A;&#x7236;&#x4EB2;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x672A;&#x80FD;&#x6309;&#x65B0;&#x6D88;&#x6CD5;&#x7D22;&#x8D54;500&#x5143;&#x3002;<br>&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x4E86;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#x5F97;&#x9976;&#x4EBA;&#x5904;&#x4E14;&#x9976;&#x4EBA;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x7684;&#x5904;&#x4E16;&#x51C6;&#x5219;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x4E2D;&#x4ED6;&#x4EEC;&#x5957;&#x8DEF;&#x7684;&#x4EBA;&#x5462;&#xFF1F;<br>&#x5F88;&#x591A;&#x4EBA;&#x758F;&#x4E8E;&#x67E5;&#x770B;&#x4EF7;&#x683C;&#xFF1B;<br>&#x5F88;&#x591A;&#x4EBA;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x540E;&#x61D2;&#x5F97;&#x53BB;&#x627E;&#xFF1B;<br>&#x4E5F;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x53D1;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x53BB;&#x627E;&#x4E86;&#xFF0C;&#x6700;&#x7EC8;&#x627E;&#x56DE;&#x5DEE;&#x4EF7;&#x800C;&#x5DF2;&#x3002;<br>&#x65E0;&#x8BBA;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5546;&#x5BB6;&#x90FD;&#x5904;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x987E;&#x5BA2;&#x51FA;&#x4E8E;&#x8F83;&#x771F;&#x6216;&#x8005;&#x7EF4;&#x6743;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x7D22;&#x8D54;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x5546;&#x5BB6;&#x800C;&#x8A00;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E5D;&#x725B;&#x4E00;&#x6BDB;&#x3002;<br>&#x9A97;&#x4E00;&#x767E;&#x4E2A;&#xFF0C;&#x8D54;&#x4E00;&#x4E24;&#x4E2A;&#xFF0C;&#x8FD9;&#x4E2A;&#x751F;&#x610F;&#x662F;&#x8D5A;&#x662F;&#x8D54;&#xFF0C;&#x660E;&#x773C;&#x4EBA;&#x4E00;&#x770B;&#x5373;&#x77E5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x7C7B;&#x5546;&#x5BB6;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x575A;&#x51B3;&#x7EF4;&#x6743;&#x3002;<br>&#x5982;&#x679C;&#x6211;&#x6709;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#xFF0C;&#x5C31;&#x4E70;&#x4ED6;&#x6570;&#x767E;&#x5957;&#xFF0C;&#x7136;&#x540E;&#x8981;&#x6C42;&#x4E09;&#x500D;&#x8D54;&#x507F;&#xFF0C;&#x4E0D;&#x4E3A;&#x91D1;&#x94B1;&#xFF0C;&#x53EA;&#x4E3A;&#x8BA9;&#x4ED6;&#x4EEC;&#x957F;&#x4E9B;&#x6559;&#x8BAD;&#x3002;<br><code>&#x9A97;&#x4EBA;&#x662F;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#x3002;</code></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/51la8" target="_blank" rel="noopener">&#x57CE;&#x91CC;&#x5957;&#x8DEF;&#x6DF1;&#xFF0C;&#x6211;&#x8981;&#x56DE;&#x519C;&#x6751;&#xFF08;&#x4E00;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/34pw47/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">自央妈出手导致两次大跌以来，比特币稳步升值，央妈忍不住又要出手了？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/5400/">
                <span class="level-item">继央妈二次出手后，比特币价格稳定在5400附近。心若在，梦就在，只不过是重`投`再来！</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

