
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>「影评」一出好戏 The Island —— 暴露你的人性 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXPV9JJ6BUUFU6SsQMuSd76RcFei2LP3en4zRXeNQUXY6/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180923211510.jpg" alt="「影评」一出好戏 The Island —— 暴露你的人性">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T13:50:27.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1804 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                「影评」一出好戏 The Island —— 暴露你的人性
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXPV9JJ6BUUFU6SsQMuSd76RcFei2LP3en4zRXeNQUXY6/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180923211510.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923211510.jpg"><br></p>
<p><strong>Hi, steemit friends!&#x1F499;</strong></p>
<p>Since the new semester began, I&#x2019;ve been busy with my work. Seldom do I have time to see films in the cinema. It was not until the video platform iQiyi uploaded <b><em>The Island</em></b> that I had a chance to enjoy it.</p>
<p>Compared with other similar films or TV plays, this is a less bloody film on how to survive on a deserted island. The most terrible part of the whole play is the mass brawl. During the hundreds of days of fighting survival on this island, no one died because of the struggle for interests. It shows this scale is well grasped. At this scale, <b><em>The Island</em></b> can still stimulate my reflection.</p>
<p><img src="https://cdn.steemitimages.com/DQmNXsBp5qK9g9VNASCTJ5EtHRZm4tkgPtY9TExhzXyhHen/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180924211911.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180924211911.jpg"><br></p>
<p>A group of people in different positions work in the same company. One day, a huge wave brought them to an uninhabited island, where all of their positions would be cleared. Thus, the nature of human being was exposed at this time. The film is well mastered in character characterization. People in different positions all exposed their selfish humanities at different moments.</p>
<p>For example, the security guard Zhao Tianlong was originally honest,  and even didn&#x2019;t know what the word &#x201C;league building&#x201D; meant, but he was the first person to break out. People who would flatter the leader also revealed their characters.</p>
<p><img src="https://cdn.steemitimages.com/DQmXEpj8XFXt3L6u4x9dfRwAdgTB7TmS5zudZRb8FPLtPtf/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180923211520.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923211520.jpg"><br></p>
<p>I have to say that the starring Huang Bo is the highlight of the whole play. The hero Ma Jin(played by Huang Bo) knew that he had won a 60-million-prize in a lottery on the first day of this desert island, and that he was required to cash the winning lottery ticket in 90 days made him crazy.</p>
<p>Compared with his life, to own 60 million counted more. Approaching the deadline, Ma Jin almost broke down and cried. Dramatically, at this time, a heavy rain brought countless marine fish to Ma Jin and Xiao Xing (played by Zhang Yixing). Ma Jin said to himself, &#x201C;This is absolutely a reward for me.&#x201D;</p>
<p><img src="https://cdn.steemitimages.com/DQmPMoDkxkKcdWSrxNZjzwnexLoEB3fuLjYVM92cidPNH9T/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180923211528.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923211528.jpg"><br></p>
<p>On this deserted island, whoever owns food is the King. What this film expresses most is the reality and horrible humanity. Most of the 30 people on this island were mediocre. In times of distress, there was only one thing in their mind&#x2014;to live on.</p>
<p>Without morality and bottom line, if anyone was egged on, they would do whatever they were asked to do. At that moment, I realized that most people in this world are like this, perhaps including you and me, because we are used to disguising ourselves in such a materially rich world.</p>
<p><img src="https://cdn.steemitimages.com/DQmXywdgcQBP7YopxjNtpgPwwNaa1W6D5KxrNir7kbeQizt/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180923211536.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923211536.jpg"><br></p>
<p>The so-called honest Xiao Xing also became a bad guy. Because of his power&#x2014;the ability to control others, he began to become so crazy that later on he destroyed others&#x2019; hope of returning home for the sake of his own interests. Someone thinks that Xiao Xing is actually the gloomy side of Ma Jin, but I think this is everyone&#x2019;s gloomy side. Ma Jin&#x2019;s kindness was more than desire. The ending of the film is almost perfect. Thirty people have returned to their homes, safe and sound. I believe this ending totally caters to the expectations of most audiences.</p>
<p><img src="https://cdn.steemitimages.com/DQmaZyKtF7S2T9aA2ReKpUoNtSwGZCtEVJszX3cMneBBsnz/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180923211546.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923211546.jpg"><br></p>
<p>However, from the perspective of the authenticity of the film, there still exist some flaws in it. It reminds me of the movie named <b><em>Cast Away</em></b> starring Tom Hanks in 2000, which does better in dealing with details. On this abandoned  island, it is hard to find food.</p>
<p>The chronically underfed won&#x2019;t be gentle and friendly. The most important thing is that in that case there must be some people who get sick. Another American play , <b><em>Lost</em></b>,  tells of dozens of people struggling to live on a small island. The details are also handled very well. Of course, TV plays and movies are incomparable.</p>
<p><img src="https://cdn.steemitimages.com/DQmNU2dNziDnq7UBc1ZNck8KEpFVtMVE8rjfCCVAD3X64nK/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180923211552.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923211552.jpg"><br></p>
<p>To be frank, <b><em>The Island</em></b> is a wonderful domestic movie that I have seen in recent years, for its success doesn&#x2019;t lie in nostalgia. If you have an interest, you may as well see this film.</p>
<p><img src="https://cdn.steemitimages.com/DQmfKbDNzW8CMXf1eQEzuar69tsmCH7E6cahi93e3KyWgZJ/%E5%9B%BE%E7%89%872.png" alt="&#x56FE;&#x7247;2.png"><br></p>
<p>&#x65B0;&#x5B66;&#x671F;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4FBF;&#x6295;&#x5165;&#x7E41;&#x5FD9;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x62BD;&#x7A7A;&#x53BB;&#x5F71;&#x9662;&#x770B;&#x8FD9;&#x51FA;&#x620F;&#x3002;&#x76F4;&#x5230;&#x300A;&#x4E00;&#x51FA;&#x597D;&#x620F;&#x300B;&#x5728;&#x7231;&#x5947;&#x827A;&#x4E0A;&#x7EBF;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x4E00;&#x7779;&#x7535;&#x5F71;&#x98CE;&#x91C7;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x5176;&#x4ED6;&#x7C7B;&#x4F3C;&#x5F71;&#x89C6;&#x5267;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x5F88;&#x6E29;&#x67D4;&#x7684;&#x8352;&#x5C9B;&#x6C42;&#x751F;&#x7C7B;&#x578B;&#x7535;&#x5F71;&#xFF0C;&#x5168;&#x7A0B;&#x6700;&#x6FC0;&#x70C8;&#x7684;&#x5C31;&#x662F;&#x7FA4;&#x6BB4;&#x3002;&#x5728;&#x5C9B;&#x4E0A;&#x6570;&#x767E;&#x5929;&#x7684;&#x6C42;&#x751F;&#x65F6;&#x5149;&#x91CC;&#x6CA1;&#x6709;&#x4EBA;&#x56E0;&#x4E3A;&#x5229;&#x76CA;&#x6597;&#x4E89;&#x800C;&#x6B7B;&#x4EA1;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C3A;&#x5EA6;&#x628A;&#x63E1;&#x5F97;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5C3A;&#x5EA6;&#x4E0B;&#xFF0C;&#x300A;&#x4E00;&#x51FA;&#x597D;&#x620F;&#x300B;&#x4F9D;&#x7136;&#x80FD;&#x5F15;&#x53D1;&#x6211;&#x5185;&#x5FC3;&#x7684;&#x601D;&#x8003;&#x3002;</p>
<p>&#x4E00;&#x7FA4;&#x540C;&#x5728;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x804C;&#x4F4D;&#x548C;&#x9636;&#x7EA7;&#xFF0C;&#x4E00;&#x4E2A;&#x5DE8;&#x6D6A;&#x5C06;&#x4ED6;&#x4EEC;&#x5E26;&#x5230;&#x4E00;&#x4E2A;&#x65E0;&#x4EBA;&#x5C9B;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x804C;&#x4F4D;&#x548C;&#x9636;&#x7EA7;&#x90FD;&#x5C06;&#x6E05;&#x96F6;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x5C31;&#x66B4;&#x9732;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x5728;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x523B;&#x753B;&#x4E0A;&#x638C;&#x63E1;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x9636;&#x7EA7;&#x7684;&#x4EBA;&#x7269;&#x8BBE;&#x7F6E;&#x66B4;&#x9732;&#x4EBA;&#x6027;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4FDD;&#x5B89;&#x8D75;&#x5929;&#x9F99;&#x539F;&#x672C;&#x61A8;&#x539A;&#x8001;&#x5B9E;&#xFF0C;&#x8FDE;&#x201C;&#x56E2;&#x5EFA;&#x201D;&#x4E00;&#x8BCD;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x53EF;&#x4ED6;&#x504F;&#x504F;&#x662F;&#x6700;&#x5148;&#x7206;&#x53D1;&#x7684;&#x4EBA;&#x3002;&#x800C;&#x516C;&#x53F8;&#x91CC;&#x5E73;&#x65E5;&#x91CC;&#x6700;&#x7231;&#x5DF4;&#x7ED3;&#x9886;&#x5BFC;&#x7684;&#x4EBA;&#x5728;&#x8FD9;&#x65F6;&#x4E5F;&#x66B4;&#x9732;&#x51FA;&#x5899;&#x5934;&#x8349;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x8C01;&#x80FD;&#x8BA9;&#x4ED6;&#x6D3B;&#x4E0B;&#x6765;&#x5C31;&#x505A;&#x8C01;&#x7684;&#x8DDF;&#x5C41;&#x866B;&#x3002;</p>
<p>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x4E3B;&#x6F14;&#x9EC4;&#x6E24;&#x7684;&#x6F14;&#x6280;&#x7B97;&#x662F;&#x8FD9;&#x90E8;&#x620F;&#x7684;&#x9876;&#x6881;&#x67F1;&#xFF0C;&#x7537;&#x4E3B;&#x89D2;&#x9A6C;&#x8FDB;&#x5728;&#x5165;&#x5C9B;&#x90A3;&#x4E00;&#x5929;&#x4E2D;&#x4E86;&#x516D;&#x5343;&#x4E07;&#x7684;&#x5927;&#x5956;&#xFF0C;&#x800C;&#x4E5D;&#x5341;&#x5929;&#x7684;&#x5151;&#x5956;&#x5012;&#x8BA1;&#x65F6;&#x8BA9;&#x4ED6;&#x9677;&#x5165;&#x75AF;&#x72C2;&#xFF0C;&#x4ED6;&#x5C06;&#x516D;&#x5343;&#x4E07;&#x770B;&#x5F97;&#x6BD4;&#x547D;&#x8FD8;&#x91CD;&#x8981;&#x3002;&#x5C31;&#x5728;&#x5151;&#x5956;&#x65E5;&#x5230;&#x671F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x9A6C;&#x8FDB;&#x51E0;&#x4E4E;&#x662F;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x620F;&#x5267;&#x6027;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x5C31;&#x6B64;&#x65F6;&#xFF0C;&#x65E0;&#x6570;&#x6761;&#x6D77;&#x9C7C;&#x968F;&#x7740;&#x4E00;&#x573A;&#x5927;&#x96E8;&#x7838;&#x5411;&#x4E86;&#x9A6C;&#x8FDB;&#x548C;&#x5C0F;&#x5174;&#xFF08;&#x5F20;&#x827A;&#x5174;&#x9970;&#x6F14;&#xFF09;&#x3002;&#x9A6C;&#x8FDB;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x8001;&#x5929;&#x7237;&#x628A;&#x5956;&#x7ED9;&#x6211;&#x5151;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5728;&#x8FD9;&#x5EA7;&#x8352;&#x5C9B;&#x4E0A;&#xFF0C;&#x6709;&#x98DF;&#x7269;&#x5C31;&#x6709;&#x6743;&#xFF0C;&#x5C31;&#x662F;&#x738B;&#x3002;&#x51E0;&#x4E4E;&#x6574;&#x90E8;&#x7535;&#x5F71;&#x90FD;&#x5728;&#x8868;&#x8FBE;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EBA;&#x6027;&#x7684;&#x73B0;&#x5B9E;&#x4E0E;&#x53EF;&#x6015;&#x3002;&#x5728;&#x8FD9;&#x5C9B;&#x4E0A;&#x7684;&#x4E09;&#x5341;&#x4EBA;&#x4E2D;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5E73;&#x5EB8;&#x8005;&#xFF0C;&#x5371;&#x96BE;&#x7684;&#x65F6;&#x523B;&#x8111;&#x5B50;&#x91CC;&#x53EA;&#x6709;&#x751F;&#x5B58;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x6CA1;&#x6709;&#x9053;&#x5FB7;&#x3001;&#x6CA1;&#x6709;&#x5E95;&#x7EBF;&#xFF0C;&#x4F46;&#x51E1;&#x6709;&#x4EBA;&#x6002;&#x607F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x80FD;&#x505A;&#x51FA;&#x6765;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5176;&#x5B9E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6216;&#x8BB8;&#x5305;&#x62EC;&#x4F60;&#x548C;&#x6211;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x90FD;&#x4E60;&#x60EF;&#x4E86;&#x5728;&#x8FD9;&#x4E2A;&#x7269;&#x8D44;&#x4E30;&#x5BCC;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x4F2A;&#x88C5;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x539F;&#x672C;&#x61A8;&#x539A;&#x8001;&#x5B9E;&#x7684;&#x5C0F;&#x5174;&#x9ED1;&#x5316;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x6743;&#xFF0C;&#x6709;&#x4E86;&#x63A7;&#x5236;&#x522B;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x75AF;&#x72C2;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x4E3A;&#x4E86;&#x5229;&#x76CA;&#x72E0;&#x5FC3;&#x62B9;&#x6740;&#x522B;&#x4EBA;&#x56DE;&#x5BB6;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5C0F;&#x5174;&#x5176;&#x5B9E;&#x662F;&#x9A6C;&#x8FDB;&#x7684;&#x9ED1;&#x6697;&#x9762;&#xFF0C;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x9ED1;&#x6697;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x9A6C;&#x8FDB;&#x7684;&#x5584;&#x826F;&#x80DC;&#x8FC7;&#x6B32;&#x671B;&#x3002;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x7ED3;&#x5C40;&#x51E0;&#x4E4E;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x4E09;&#x5341;&#x4E2A;&#x4EBA;&#x5B8C;&#x5B8C;&#x6574;&#x6574;&#x5730;&#x56DE;&#x4E86;&#x5BB6;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x7ED3;&#x5C40;&#x66F4;&#x8FCE;&#x5408;&#x5927;&#x591A;&#x6570;&#x89C2;&#x4F17;&#x7684;&#x671F;&#x671B;&#x3002;</p>
<p>&#x4F46;&#x4ECE;&#x7535;&#x5F71;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x300A;&#x4E00;&#x51FA;&#x597D;&#x620F;&#x300B;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x69FD;&#x70B9;&#x7684;&#x3002;&#x5B83;&#x4EE4;&#x6211;&#x60F3;&#x8D77;2000&#x5E74;&#x6C64;&#x59C6;&#xB7;&#x6C49;&#x514B;&#x65AF;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x5F71;&#x300A;&#x8352;&#x5C9B;&#x4F59;&#x751F;&#x300B;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x5728;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#x4E0A;&#x662F;&#x5B8C;&#x80DC;&#x524D;&#x8005;&#x7684;&#x3002;&#x5728;&#x4E00;&#x5EA7;&#x8352;&#x5C9B;&#x4E0A;&#xFF0C;&#x627E;&#x5230;&#x98DF;&#x7269;&#x7EDD;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x957F;&#x65F6;&#x95F4;&#x5904;&#x4E8E;&#x9965;&#x997F;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x4EBA;&#x4E5F;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x6E29;&#x548C;&#x53CB;&#x597D;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x4EBA;&#x751F;&#x75C5;&#x3002;&#x53E6;&#x4E00;&#x90E8;&#x7F8E;&#x5267;&#x300A;&#x8FF7;&#x5931;&#x300B;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x51E0;&#x5341;&#x4EBA;&#x5728;&#x4E00;&#x5EA7;&#x5C0F;&#x5C9B;&#x4E0A;&#x6C42;&#x751F;&#xFF0C;&#x7EC6;&#x8282;&#x4E0A;&#x5904;&#x7406;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x5F53;&#x7136;&#x7535;&#x89C6;&#x5267;&#x548C;&#x7535;&#x5F71;&#x662F;&#x65E0;&#x6CD5;&#x6BD4;&#x8F83;&#x7684;&#x3002;</p>
<p>&#x300A;&#x4E00;&#x51FA;&#x597D;&#x620F;&#x300B;&#x662F;&#x8FD1;&#x51E0;&#x5E74;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x56FD;&#x4EA7;&#x7535;&#x5F71;&#x4E2D;&#x4E0D;&#x9760;&#x60C5;&#x6000;&#x5374;&#x62CD;&#x5F97;&#x76F8;&#x5F53;&#x7CBE;&#x5F69;&#x7684;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x59A8;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://mrspointm.vornix.blog/2018/09/24/%e3%80%8c%e5%bd%b1%e8%af%84%e3%80%8d%e4%b8%80%e5%87%ba%e5%a5%bd%e6%88%8f-the-island-%e6%9a%b4%e9%9c%b2%e4%bd%a0%e7%9a%84%e4%ba%ba%e6%80%a7/" target="_blank" rel="noopener">http://mrspointm.vornix.blog/2018/09/24/%e3%80%8c%e5%bd%b1%e8%af%84%e3%80%8d%e4%b8%80%e5%87%ba%e5%a5%bd%e6%88%8f-the-island-%e6%9a%b4%e9%9c%b2%e4%bd%a0%e7%9a%84%e4%ba%ba%e6%80%a7/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/theisland-rwpv4at5xz" target="_blank" rel="noopener">&#x2018;&#x300C;&#x5F71;&#x8BC4;&#x300D;&#x4E00;&#x51FA;&#x597D;&#x620F; The Island &#x2014;&#x2014; &#x66B4;&#x9732;&#x4F60;&#x7684;&#x4EBA;&#x6027;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@mrspointm/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/film/">film</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/life/">life</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/movie/">movie</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@mrspointm/f9ptg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">婚礼剪影</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@mrspointm/wanderinginnorthwestchinachapter3-94auoo245l/">
                <span class="level-item">「旅行」Wandering in Northwest China 漫游大西北 (Chapter 3)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

