
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>《三体》中国式的科幻和外星人 / 品乐书会#12---阅读经典，分享创作</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmX9t1rYnRHxFz2qBd6vMqFbYxcuRrJQVDPXo3d3BPuA6S/santi.jpg" alt="《三体》中国式的科幻和外星人 / 品乐书会#12---阅读经典，分享创作">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-23T10:18:18.000Z">2017-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1477 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《三体》中国式的科幻和外星人 / 品乐书会#12---阅读经典，分享创作
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmX9t1rYnRHxFz2qBd6vMqFbYxcuRrJQVDPXo3d3BPuA6S/santi.jpg" alt="santi.jpg"></center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x4E09;&#x4F53;&#x300B;&#x4E4B;&#x5730;&#x7403;&#x5F80;&#x4E8B;&#xFF0C;&#x4F5C;&#x8005;&#xFF1A;&#x5218;&#x6148;&#x6B23;&#x3002;&#x8FD9;&#x90E8;&#x4E00;&#x90E8;&#x5B8C;&#x5168;&#x4E2D;&#x56FD;&#x5F0F;&#x7684;&#x79D1;&#x5E7B;&#xFF0C;&#x5176;&#x5B9E;&#x79F0;&#x4E3A;&#x79D1;&#x666E;&#x8BFB;&#x7269;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x8D34;&#x5207;&#x70B9;&#x3002;&#x91CC;&#x9762;&#x5145;&#x65A5;&#x7740;&#x5927;&#x91CF;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x548C;&#x529B;&#x5B66;&#x540D;&#x8BCD;&#xFF0C;&#x8BFB;&#x6765;&#x603B;&#x662F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#x7684;&#x3002;&#x987A;&#x5E26;&#x5199;&#x7684;&#x6545;&#x4E8B;&#x4E5F;&#x6BD4;&#x8F83;&#x538B;&#x6291;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x9009;&#x4E86;&#x6587;&#x9769;&#x65F6;&#x671F;&#x4F5C;&#x4E3A;&#x80CC;&#x666F;&#x3002;&#x91CC;&#x9762;&#x63CF;&#x5199;&#x6587;&#x9769;&#x65F6;&#x671F;&#x7684;&#x4E8B;&#x60C5;&#x867D;&#x7136;&#x6BD4;&#x8F83;&#x514B;&#x5236;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x4E3B;&#x8981;&#x7684;&#x6545;&#x4E8B;&#x80CC;&#x666F;&#x6765;&#x5199;&#x4E5F;&#x662F;&#x6709;&#x70B9;&#x52C7;&#x6C14;&#x4E86;&#x3002;&#x5C0F;&#x8BF4;&#x6CA1;&#x88AB;&#x7981;&#x5012;&#x662F;&#x6709;&#x70B9;&#x8BA9;&#x4EBA;&#x610F;&#x5916;&#x4E86;&#x3002;&#x6545;&#x4E8B;&#x633A;&#x5E72;&#x5DF4;&#xFF0C;&#x597D;&#x50CF;&#x4E0E;&#x56FD;&#x5185;&#x7684;&#x70ED;&#x7092;&#x4E0D;&#x592A;&#x76F8;&#x7B26;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x53EA;&#x662F;&#x4E2A;&#x4EBA;&#x4E4B;&#x89C1;&#xFF0C;&#x8BFB;&#x8BFB;&#x5012;&#x4E5F;&#x65E0;&#x59A8;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7B80;&#x5355;&#x6982;&#x62EC;&#x4E0B;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF1A;&#x5973;&#x5DE5;&#x7A0B;&#x5E08;&#x53F6;&#x6587;&#x6D01;&#xFF0C;&#x59B9;&#x59B9;&#x548C;&#x7236;&#x4EB2;&#x90FD;&#x6B7B;&#x4E8E;&#x6587;&#x9769;&#xFF0C;&#x6BCD;&#x4EB2;&#x75AF;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x906D;&#x53D7;&#x8FEB;&#x5BB3;&#x3002;&#x540E;&#x6765;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x79D8;&#x5BC6;&#x519B;&#x4E8B;&#x57FA;&#x5730;&#xFF08;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x63A2;&#x6D4B;&#x5730;&#x5916;&#x6587;&#x660E;&#xFF09;&#x3002;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#x4E0B;&#xFF0C;&#x5979;&#x6536;&#x5230;&#x4E86;&#x7B2C;&#x4E00;&#x6761;&#x5916;&#x661F;&#x4EBA;&#x7684;&#x6765;&#x4FE1;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5979;&#x7ED9;&#x5916;&#x661F;&#x4EBA;&#x53D1;&#x9001;&#x4FE1;&#x606F;&#xFF0C;&#x8BF7;&#x6C42;&#x62EF;&#x6551;&#x4EBA;&#x7C7B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF1A;&#x5730;&#x7403;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7EDD;&#x671B;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x6CA1;&#x6551;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5C31;&#x5E7B;&#x60F3;&#x6709;&#x4E2A;&#x5916;&#x661F;&#x4EBA;&#x6765;&#x62EF;&#x6551;&#x4E86;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x633A;&#x8001;&#x571F;&#x7684;&#x79D1;&#x5E7B;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x79D1;&#x5E7B;&#x7535;&#x5F71;&#x6211;&#x6CA1;&#x770B;&#x767E;&#x90E8;&#xFF0C;&#x4E5F;&#x6709;&#x4E94;&#x5341;&#x90E8;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x65E9;&#x671F;&#x7684;&#x300A;&#x72EC;&#x7ACB;&#x65E5;&#x300B;&#xFF0C;&#x8FD1;&#x671F;&#x7684;&#x300A;&#x964D;&#x4E34;&#x300B;&#x548C;&#x300A;&#x83AB;&#x65AF;&#x79D1;&#x9677;&#x843D;&#x300B;&#x3002;&#x8BB2;&#x5230;&#x7684;&#x5916;&#x661F;&#x6587;&#x660E;&#xFF0C;&#x65E2;&#x5177;&#x4F53;&#x4E5F;&#x751F;&#x52A8;&#xFF0C;&#x8BA9;&#x4EBA;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x554A;&#x3002;&#x76F8;&#x8F83;&#x8D77;&#x6765;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x79D1;&#x5E7B;&#x5C31;&#x4E0D;&#x80FD;&#x53EB;&#x79D1;&#x5E7B;&#x4E86;&#xFF0C;&#x79F0;&#x4E3A;&#x79D1;&#x666E;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmY3tuyWfyJx2ygGQdzSpTgb9M4DXHbRG5ie2GiQ1JsHmR/arrival.jpg" alt="arrival.jpg"><br>&#x300A;&#x964D;&#x4E34;&#x300B;&#x5267;&#x7167;</p>
<p>&#x91CC;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x5047;&#x8BF4;&#x7406;&#x8BBA;&#x633A;&#x6709;&#x5473;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5C04;&#x624B;&#x201D;&#x5047;&#x8BF4;&#xFF1A;&#x6709;&#x4E00;&#x540D;&#x795E;&#x67AA;&#x624B;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x9776;&#x5B50;&#x4E0A;&#x6BCF;&#x9694;&#x5341;&#x5398;&#x7C73;&#x6253;&#x4E00;&#x4E2A;&#x6D1E;&#x3002;&#x8BBE;&#x60F3;&#x8FD9;&#x4E2A;&#x9776;&#x5B50;&#x7684;&#x5E73;&#x9762;&#x4E0A;&#x751F;&#x6D3B;&#x7740;&#x4E00;&#x79CD;&#x4E8C;&#x7EF4;&#x667A;&#x80FD;&#x751F;&#x7269;&#xFF0C;&#x5B83;&#x4EEC;&#x4E2D;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x5728;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B87;&#x5B99;&#x8FDB;&#x884C;&#x89C2;&#x5BDF;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x5B9A;&#x5F8B;&#xFF1A; &#x201C;&#x5B87;&#x5B99;&#x6BCF;&#x9694;&#x5341;&#x5398;&#x7C73;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x6D1E;&#x3002;&#x201D;&#x5B83;&#x4EEC;&#x628A;&#x8FD9;&#x4E2A;&#x795E;&#x67AA;&#x624B;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x7684;&#x968F;&#x610F;&#x884C;&#x4E3A;&#xFF0C;&#x770B;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x94C1;&#x5F8B;&#x3002; </p>
<p>&#x201C;&#x519C;&#x573A;&#x4E3B;&#x5047;&#x8BF4;&#x201D;&#x5219;&#x6709;&#x4E00;&#x5C42;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x6050;&#x6016;&#x8272;&#x5F69;&#xFF1A;&#x4E00;&#x4E2A;&#x519C;&#x573A;&#x91CC;&#x6709;&#x4E00;&#x4E00;&#x7FA4;&#x706B;&#x9E21;&#xFF0C;&#x519C;&#x573A;&#x4E3B;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x5341;&#x4E00;&#x70B9;&#x6765;&#x7ED9;&#x5B83;&#x4EEC;&#x5582;&#x98DF;&#x3002;&#x706B;&#x9E21;&#x4E2D;&#x7684;&#x4E00;&#x540D;&#x79D1;&#x5B66;&#x5BB6;&#x89C2;&#x5BDF;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x4E00;&#x76F4;&#x89C2;&#x5BDF;&#x4E86;&#x8FD1;&#x4E00;&#x5E74;&#x90FD;&#x6CA1;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x4E8E;&#x662F;&#x5B83;&#x4E5F;&#x53D1;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x4F1F;&#x5927;&#x5B9A;&#x5F8B;&#xFF1A;&#x201C;&#x6BCF;&#x5929;&#x4E0A;&#x5348;&#x5341;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x6709;&#x98DF;&#x7269;&#x964D;&#x4E34;&#x3002;&#x201D;&#x5B83;&#x5728;&#x611F;&#x6069;&#x8282;&#x65E9;&#x6668;&#x5411;&#x706B;&#x9E21;&#x4EEC;&#x516C;&#x5E03;&#x4E86;&#x8FD9;&#x4E2A;&#x5B9A;&#x5F8B;&#xFF0C;&#x4F46;&#x8FD9;&#x5929;&#x4E0A;&#x5348;&#x5341;&#x4E00;&#x70B9;&#x98DF;&#x7269;&#x6CA1;&#x6709;&#x964D;&#x4E34;&#xFF0C;&#x519C;&#x573A;&#x4E3B;&#x8FDB;&#x6765;&#x628A;&#x5B83;&#x4EEC;&#x90FD;&#x6349;&#x53BB;&#x6740;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E24;&#x4E2A;&#x5047;&#x8BF4;&#x51E0;&#x4E4E;&#x662F;&#x5168;&#x6587;&#x7684;&#x6838;&#x5FC3;&#x51FA;&#x53D1;&#x70B9;&#x4E86;&#x3002;&#x4EBA;&#x7C7B;&#x7684;&#x79D1;&#x5B66;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x795E;&#x67AA;&#x624B;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x7684;&#x968F;&#x610F;&#x884C;&#x4E3A;&#x201D;&#xFF0C;&#x6BEB;&#x65E0;&#x9053;&#x7406;&#x53EF;&#x8A00;&#x3002;&#x4EBA;&#x7C7B;&#x4E5F;&#x662F;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x4EE5;&#x6B64;&#x4E3A;&#x81EA;&#x8C6A;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x804A;&#x804A;&#x201C;&#x4E09;&#x4F53;&#x201D;&#x4E00;&#x8BCD;&#x7684;&#x6765;&#x5386;&#xFF1A;&#x201C;&#x4E09;&#x4F53;&#x201D;&#x4E00;&#x8BCD;&#x662F;&#x5916;&#x661F;&#x7684;&#x4EE3;&#x79F0;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E09;&#x9897;&#x592A;&#x9633;&#x800C;&#x8D77;&#x540D;&#x3002;&#x5728;&#x4E66;&#x4E2D;&#xFF0C;&#x662F;&#x4EE5;&#x201C;&#x4E09;&#x4F53;&#x201D;&#x6E38;&#x620F;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73B0;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E09;&#x4E2A;&#x8D28;&#x91CF;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x8FD1;&#x7684;&#x7269;&#x4F53;&#xFF0C;&#x4F1A;&#x5728;&#x5F15;&#x529B;&#x4F5C;&#x7528;&#x4E0B;&#x8FDB;&#x884C;&#x7740;&#x65E0;&#x89C4;&#x5F8B;&#x3001;&#x6C38;&#x4E0D;&#x91CD;&#x590D;&#x7684;&#x590D;&#x6742;&#x8FD0;&#x52A8;&#x3002;&#x4E66;&#x4E2D;&#x534A;&#x4EBA;&#x9A6C;&#x5EA7;&#x7684;&#x4E09;&#x9897;&#x661F;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x4E09;&#x4F53;&#x8FD0;&#x52A8;&#x201D;&#x4E2D;&#x7684;&#x201C;&#x4E09;&#x4F53;&#x201D;&#xFF0C;&#x4E09;&#x9897;&#x6052;&#x661F;&#x7684;&#x5149;&#x548C;&#x70ED;&#x8574;&#x80B2;&#x4E86;&#x4E00;&#x79CD;&#x667A;&#x6167;&#x751F;&#x547D;&#x3002;</p>
<blockquote>
<p>&#x53EA;&#x662F;&#xFF0C;&#x592A;&#x9633;&#x6709;3&#x9897;&#xFF0C;&#x662F;&#x4EF6;&#x9EBB;&#x70E6;&#x4E8B;&#x513F;&#x2014;&#x2014;&#x6709;&#x65F6;&#x592A;&#x70ED;&#xFF0C;&#x6709;&#x65F6;&#x53C8;&#x592A;&#x51B7;&#x3002;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x628A;&#x592A;&#x9633;&#x6B63;&#x5E38;&#x7684;&#x65F6;&#x671F;&#x53EB;&#x6052;&#x7EAA;&#x5143;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x662F;&#x4E71;&#x7EAA;&#x5143;&#x3002;&#x4E71;&#x7EAA;&#x5143;&#x65F6;&#x5019;&#xFF0C;&#x4F11;&#x7720;&#xFF1B;&#x6052;&#x7EAA;&#x5143;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x80FD;&#x7E41;&#x884D;&#x751F;&#x606F;&#xFF0C;&#x6587;&#x660E;&#x624D;&#x80FD;&#x53D1;&#x5C55;&#x3002;&#x7ECF;&#x5E38;&#x5730;&#xFF0C;&#x5F53;&#x9884;&#x8A00;&#x5E08;&#x62FF;&#x51FA;&#x4E00;&#x4EFD;&#x4E07;&#x5E74;&#x5386;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E00;&#x6BB5;&#x957F;&#x671F;&#x7684;&#x6052;&#x7EAA;&#x5143;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x5C45;&#x6C11;&#x521A;&#x521A;&#x7ED3;&#x675F;&#x4F11;&#x7720;&#xFF0C;&#x4E71;&#x7EAA;&#x5143;&#x5374;&#x5FFD;&#x7136;&#x51FA;&#x73B0;&#xFF0C;&#x6587;&#x660E;&#x6BC1;&#x706D;&#x4E8E;&#x5927;&#x706B;&#x6216;&#x51B0;&#x51BB;&#x4E2D;&#x3002;&#x524D;191&#x6B21;&#x88AB;&#x6BC1;&#x706D;&#x7684;&#x6587;&#x660E;&#x90FD;&#x8BD5;&#x56FE;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x51C6;&#x786E;&#x7684;&#x4E07;&#x5E74;&#x5386;&#xFF0C;&#x76F4;&#x5230;&#x7B2C;192&#x6B21;&#x88AB;&#x6BC1;&#x706D;&#x7684;&#x6587;&#x660E;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4E86;&#x4E09;&#x4F53;&#x95EE;&#x9898;&#x4E0D;&#x53EF;&#x89E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x786E;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x76EE;&#x6807;&#xFF1A;&#x98DE;&#x5411;&#x5B87;&#x5B99;&#xFF0C;&#x5BFB;&#x627E;&#x65B0;&#x5BB6;&#x56ED;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x63A5;&#x5230;&#x4E86;&#x4E00;&#x4EFD;&#x6765;&#x81EA;&#x5730;&#x7403;&#x7684;&#x4FE1;&#x606F;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x6587;&#x660E;&#x5DF2;&#x65E0;&#x529B;&#x89E3;&#x51B3;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x4EEC;&#x7684;&#x529B;&#x91CF;&#x6765;&#x4ECB;&#x5165;&#x201D;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x4F53;&#x6545;&#x4E8B;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x4E86;&#x3002;&#x300A;&#x4E09;&#x4F53;&#x300B;&#x6709;&#x4E09;&#x90E8;&#xFF0C;&#x636E;&#x8BF4;&#x6BD4;&#x8FD9;&#x90E8;&#x8981;&#x7CBE;&#x5F69;&#x4E9B;&#xFF0C;&#x4E0D;&#x59A8;&#x627E;&#x6765;&#x8BFB;&#x4E0B;&#x3002;</p>
<hr>
<p><strong>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</strong><br>&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-book &#x548C;&#x4E13;&#x7528;&#x5E10;&#x53F7; @cn-book<br>&#x6B22;&#x8FCE;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</p>
<center><img src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="cn-book.jpg"><br>&#x626B;&#x7801;&#x5173;&#x6CE8;&#xFF0C;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/12" target="_blank" rel="noopener">&#x300A;&#x4E09;&#x4F53;&#x300B;&#x4E2D;&#x56FD;&#x5F0F;&#x7684;&#x79D1;&#x5E7B;&#x548C;&#x5916;&#x661F;&#x4EBA; / &#x54C1;&#x4E50;&#x4E66;&#x4F1A;#12&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/10-31/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">10月31日比特币事件大猜想</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/7j8kes/">
                <span class="level-item">新人生存指南之五：司第目工具红宝书-更新版</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

