
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>友谊 = 趋近度 + 频率 + 持续时间 + 强度 | 读《像间谍一样观察》2019-40 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-11.jpg" alt="友谊 = 趋近度 + 频率 + 持续时间 + 强度 | 读《像间谍一样观察》2019-40">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T14:37:36.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                友谊 = 趋近度 + 频率 + 持续时间 + 强度 | 读《像间谍一样观察》2019-40
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-11.jpg" alt=""></p>
<p>&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x672C;&#x8EAB;&#x6765;&#x8BF4;&#xFF0C;&#x7CBE;&#x534E;&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x53CB;&#x8C0A;&#x7684;&#x516C;&#x5F0F;&#x662F;&#x8D2F;&#x7A7F;&#x5168;&#x4E66;&#x7684;&#x4E3B;&#x7EBF;&#xFF0C;&#x7406;&#x89E3;&#x4E86;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x5C31;&#x7406;&#x89E3;&#x4E86;&#x5168;&#x4E66;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x300A;&#x8EAB;&#x4F53;&#x8BED;&#x8A00;&#x5BC6;&#x7801;&#x300B;&#xFF0C;&#x4E5F;&#x662F;&#x548C;&#x672C;&#x4E66;&#x4E00;&#x6837;&#x4ECE;&#x5FAE;&#x8868;&#x60C5;&#x5FAE;&#x52A8;&#x4F5C;&#x5165;&#x624B;&#x5206;&#x6790;&#x7684;&#x4E66;&#x3002;&#x4F46;&#x300A;&#x8EAB;&#x4F53;&#x8BED;&#x8A00;&#x5BC6;&#x7801;&#x8D2F;&#x7A7F;&#x5168;&#x4E66;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x4E2A;&#x4EBA;&#x8EAB;&#x4F53;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6784;&#x7B51;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x5177;&#x4F53;&#x7684;&#x5E94;&#x7528;&#x5728;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x8BF4;&#x660E;&#x4E0D;&#x7BA1;&#x5207;&#x5165;&#x53E3;&#x5982;&#x4F55;&#xFF0C;&#x6B8A;&#x9014;&#x540C;&#x5F52;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x7528;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x8BEF;&#x7528;&#xFF0C;&#x88AB;&#x7528;&#x6765;&#x523B;&#x610F;&#x63A5;&#x8FD1;&#x67D0;&#x4EBA;&#xFF0C;&#x8D62;&#x53D6;&#x4FE1;&#x4EFB;&#xFF0C;&#x7136;&#x540E;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x800C;&#x5176;&#x4ECB;&#x7ECD;&#x7684;&#x201C;&#x91CA;&#x653E;&#x53CB;&#x8C0A;&#x4FE1;&#x53F7;&#x201D;&#x7684;&#x6D41;&#x7A0B;&#xFF08;&#x5728;&#x7B2C;&#x4E8C;&#x7AE0;&#xFF09;&#x5176;&#x5B9E;&#x548C;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;PUA&#x6559;&#x5B66;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x662F;&#x7406;&#x8BBA;&#x7684;&#x9519;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x8EAB;&#x4E3A;FBI&#x7528;&#x6765;&#x9664;&#x66B4;&#x5B89;&#x826F;&#xFF0C;&#x4E00;&#x4E9B;&#x4E0D;&#x826F;&#x7528;&#x5FC3;&#x8005;&#x5219;&#x7528;&#x6765;&#x8FBE;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7B2C;&#x4E00;&#x7AE0;&#x662F;&#x7CBE;&#x534E;&#xFF0C;&#x4ECB;&#x7ECD;&#x7684;&#x662F;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x3002;&#x7B2C;&#x4E8C;&#x7AE0;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x662F;&#x8BE6;&#x7EC6;&#x7684;&#x6D41;&#x7A0B;&#x89E3;&#x6790;&#x3002;&#x4F46;&#x4ECE;&#x7B2C;&#x4E09;&#x7AE0;&#x5F00;&#x59CB;&#xFF0C;&#x5185;&#x5BB9;&#x663E;&#x5F97;&#x8584;&#x5F31;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x540C;&#x7C7B;&#x4E66;&#x7C4D;&#x96F7;&#x540C;&#x5904;&#x4E0D;&#x5C11;&#xFF0C;&#x8FD9;&#x591A;&#x5C11;&#x8BA9;&#x4EBA;&#x5931;&#x671B;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x9644;&#x4E0A;&#x5728;&#x9605;&#x8BFB;&#x6B64;&#x4E66;&#x8FC7;&#x7A0B;&#x4E2D;&#x8BB0;&#x4E0B;&#x7684;&#x7B14;&#x8BB0;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x53CB;&#x8C0A;&#x7684;&#x516C;&#x5F0F;</p>
<p>&#x53CB;&#x8C0A; = &#x8D8B;&#x8FD1;&#x5EA6; + &#x9891;&#x7387; + &#x6301;&#x7EED;&#x65F6;&#x95F4; + &#x5F3A;&#x5EA6;</p>
<p>&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8981;&#x83B7;&#x53D6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x63A5;&#x8FD1;&#x4ED6;&#xFF08;&#x8D8B;&#x8FD1;&#x5EA6;&#xFF09;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x64CD;&#x4E4B;&#x8FC7;&#x6025;&#xFF0C;&#x5E94;&#x8BE5;&#x7EF4;&#x6301;&#x8F7B;&#x5EA6;&#x63A5;&#x89E6;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF08;&#x9891;&#x7387;&#x548C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#xFF09;&#xFF0C;&#x5F85;&#x5BF9;&#x65B9;&#x6709;&#x6240;&#x56DE;&#x5E94;&#x540E;&#x518D;&#x9010;&#x6B65;&#x52A0;&#x5F3A;&#x4EA4;&#x5F80;&#x7684;&#x6DF1;&#x5EA6;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8D62;&#x53D6;&#x4ED6;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x751A;&#x81F3;&#x83B7;&#x53D6;&#x53CB;&#x8C0A;&#xFF08;&#x8FD9;&#x6837;&#x7684;&#x53CB;&#x8C0A;&#x6DF1;&#x5EA6;&#x5982;&#x4F55;&#xFF0C;&#x6682;&#x65F6;&#x5B58;&#x7591;&#xFF09;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x6709;&#xFF1A;</p>
<p>1&#xFF09;&#x63A5;&#x8FD1;&#x5BF9;&#x65B9;&#x65F6;&#x8981;&#x9009;&#x62E9;&#x6216;&#x8005;&#x8425;&#x9020;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5A01;&#x80C1;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>2&#xFF09;&#x201C;&#x53CB;&#x8C0A;&#x201D;&#x8D8A;&#x6DF1;&#x8D8A;&#x80FD;&#x7ED9;&#x5BF9;&#x65B9;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x91CA;&#x653E;&#x53CB;&#x597D;&#x4FE1;&#x53F7;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x5728;&#x4E0D;&#x65AD;&#x5730;&#x626B;&#x63CF;&#x5916;&#x754C;&#x7684;&#x53CB;&#x597D;&#x6216;&#x654C;&#x610F;&#x4FE1;&#x53F7;&#x3002;&#x91CA;&#x653E;&#x654C;&#x610F;&#x4FE1;&#x53F7;&#x8005;&#x4F1A;&#x88AB;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x5FC5;&#x987B;&#x56DE;&#x907F;&#x7684;&#x5A01;&#x80C1;&#xFF1B;&#x4F20;&#x9012;&#x53CB;&#x597D;&#x4FE1;&#x53F7;&#x8005;&#x4F1A;&#x88AB;&#x89C6;&#x4E3A;&#x4E0D;&#x5177;&#x5A01;&#x80C1;&#x6027;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x8FD1;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x5217;&#x4E3E;&#x4E86;&#x4EE5;&#x4E0B;&#x5341;&#x4E8C;&#x79CD;&#x53CB;&#x597D;&#x7684;&#x4FE1;&#x53F7;&#xFF1A;</p>
<p>1&#xFF09;&#x4E09;&#x5927;&#x53CB;&#x597D;&#x4FE1;&#x53F7;&#xFF1A;&#x6311;&#x7709;&#x3001;&#x6B6A;&#x5934;&#xFF0C;&#x4EE5;&#x53CA;&#x7EDD;&#x975E;&#x5F3A;&#x989C;&#x6B22;&#x7B11;&#x7684;&#x771F;&#x5FC3;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#xFF08;&#x98A0;&#x8304;&#xFF1A;&#x897F;&#x6587;&#x540D;&#x79F0;<em>belladonna</em>&#x6E90;&#x4E8E;&#x610F;&#x5927;&#x5229;&#x8BED;&#x7684;<em>bella donna</em>&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x6F02;&#x4EAE;&#x5973;&#x4EBA;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x4EE3;&#x66FE;&#x63D0;&#x53D6;&#x679C;&#x5B9E;&#x6210;&#x5206;&#x5236;&#x4F5C;&#x5973;&#x6027;&#x6563;&#x77B3;&#x7684;&#x773C;&#x836F;&#x6C34;&#x3002;&#xFF09;</p>
<p>2&#xFF09;&#x6A21;&#x4EFF;&#x5BF9;&#x65B9;&#x7684;&#x884C;&#x4E3A;</p>
<p>3&#xFF09;&#x524D;&#x503E;&#x793A;&#x597D;</p>
<p>4&#xFF09;&#x91CD;&#x70B9;&#x5173;&#x6CE8;&#x5F02;&#x8BAE;&#x4EBA;&#x58EB;</p>
<p>5&#xFF09;&#x8033;&#x8BED;</p>
<p>6&#xFF09;&#x5206;&#x4EAB;&#x98DF;&#x7269;</p>
<p>7&#xFF09;&#x7528;&#x59FF;&#x6001;&#x8868;&#x8FBE;&#x597D;&#x6076;</p>
<p>8&#xFF09;&#x9002;&#x5F53;&#x70B9;&#x5934;</p>
<p>9&#xFF09;&#x9644;&#x548C;</p>
<p>10&#xFF09;&#x4E0D;&#x662F;&#x6253;&#x65AD;&#x5BF9;&#x65B9;</p>
<p>&#x90A3;&#x4E48;&#x4E0D;&#x53CB;&#x597D;&#x7684;&#x4FE1;&#x53F7;&#x5305;&#x62EC;&#x54EA;&#x4E9B;&#x5462;&#xFF1F;</p>
<p>1&#xFF09;&#x76F4;&#x89C6;-&#x4EE3;&#x8868;&#x6311;&#x6218;</p>
<p>2&#xFF09;&#x626B;&#x89C6;-&#x4EE3;&#x8868;&#x8F7B;&#x8511;</p>
<p>3&#xFF09;&#x6253;&#x91CF;-&#x4EE3;&#x8868;&#x89C2;&#x5BDF;&#x529B;&#x91CF;&#x5BF9;&#x6BD4;</p>
<p>4&#xFF09;&#x89C2;&#x5BDF;&#x5168;&#x573A;-&#x89C2;&#x5BDF;&#x73AF;&#x5883;&#xFF0C;&#x81EA;&#x6211;&#x4FDD;&#x62A4;</p>
<p>5&#xFF09;&#x7FFB;&#x767D;&#x773C;-&#x5475;&#x5475;</p>
<p>6&#xFF09;&#x772F;&#x773C;</p>
<p>7&#xFF09;&#x76B1;&#x7709;</p>
<p>8&#xFF09;&#x8868;&#x60C5;&#x7D27;&#x5F20;</p>
<p>9&#xFF09;&#x52AA;&#x9F3B;</p>
<p>&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x8FD8;&#x6709;&#x654C;&#x5BF9;&#x548C;&#x4FAE;&#x8FB1;&#x7684;&#x59FF;&#x6001;&#x3002;&#x6BD4;&#x5982;&#x53C9;&#x8170;&#xFF0C;&#x63E1;&#x62F3;&#x7B49;&#x3002;</p>
<p>&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x8863;&#x670D;&#x548C;&#x914D;&#x9970;&#x3002;&#x6240;&#x8C13;&#xFF1A;&#x201C;&#x7269;&#x4EE5;&#x7C7B;&#x805A;&#xFF0C;&#x4EBA;&#x4EE5;&#x7FA4;&#x5206;&#x201D;&#x3002;&#x7A7F;&#x6234;&#x53EF;&#x4EE5;&#x66B4;&#x9732;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x7A7A;&#x95F4;&#x548C;&#x9886;&#x5730;&#x3002;&#x4E0D;&#x8BBA;&#x773C;&#x795E;&#x8FD8;&#x662F;&#x8EAB;&#x4F53;&#x76F4;&#x63A5;&#x5165;&#x4FB5;&#x5BF9;&#x65B9;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x5F3A;&#x70C8;&#x7684;&#x654C;&#x610F;&#x7684;&#x4FE1;&#x53F7;&#x3002;</p>
<p>&#x8FD8;&#x53EF;&#x4EE5;&#x4ECE;&#x811A;&#x90E8;&#x7684;&#x65B9;&#x5411;&#x5224;&#x65AD;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x51C6;&#x5907;&#x597D;&#x63A5;&#x7EB3;&#x81EA;&#x5DF1;&#x4E86;&#x3002;</p>
<p>&#x81EA;&#x4FE1;&#xFF0C;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x548C;&#x5BF9;&#x65B9;&#x7684;&#x5171;&#x540C;&#x70B9;&#xFF0C;&#x8BB0;&#x4F4F;&#x5BF9;&#x65B9;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x56DE;&#x987E;&#x66FE;&#x7ECF;&#x7684;&#x8C08;&#x8BDD;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x62C9;&#x8FD1;&#x4F60;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8FD0;&#x7528;&#x201C;&#x9996;&#x56E0;&#x6548;&#x5E94;&#x201D;</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;&#x4EBA;&#x4EEC;&#x4F1A;&#x88AB;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x5FEB;&#x4E50;&#x7684;&#x4EBA;&#x5438;&#x5F15;&#xFF0C;&#x800C;&#x5F80;&#x5F80;&#x4F1A;&#x56DE;&#x907F;&#x4EE4;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x75DB;&#x82E6;&#x6216;&#x4E0D;&#x9002;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8C08;&#x8BDD;&#x65F6;&#x53EF;&#x4EE5;&#x5C06;&#x7126;&#x70B9;&#x653E;&#x5728;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FD9;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x5F88;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x8D5E;&#x7F8E;&#x5BF9;&#x65B9;&#x4E0D;&#x8981;&#x8FC7;&#x5EA6;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x53D8;&#x6210;&#x5949;&#x627F;&#xFF0C;&#x53CD;&#x800C;&#x5F15;&#x8D77;&#x5BF9;&#x65B9;&#x53CD;&#x611F;&#x3002;&#x8D5E;&#x7F8E;&#x53EF;&#x4EE5;&#x4E0D;&#x76F4;&#x63A5;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x7B2C;&#x4E09;&#x65B9;&#x8F6C;&#x544A;&#xFF0C;&#x8FD9;&#x6837;&#x6548;&#x679C;&#x66F4;&#x4F73;&#x3002;</p>
<p>&#x5411;&#x4ED6;&#x4EBA;&#x6C42;&#x52A9;&#xFF0C;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EBA;&#x66F4;&#x559C;&#x6B22;&#x4F60;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x79F0;&#x4E3A;&#x201C;&#x672C;&#xB7;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x201D;&#x6548;&#x5E94;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x4F60;&#x8BA9;&#x522B;&#x4EBA;&#x611F;&#x89C9;&#x826F;&#x597D;&#xFF0C;&#x597D;&#x4E8B;&#x60C5;&#x5F80;&#x5F80;&#x5C31;&#x4F1A;&#x843D;&#x5230;&#x4F60;&#x5934;&#x4E0A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5438;&#x5F15;&#x529B;&#x6CD5;&#x5219;</p>
<p>&#x76F8;&#x4F3C;&#x6027;&#x6CD5;&#x5219;&#xFF1A;&#x62E5;&#x6709;&#x76F8;&#x540C;&#x89C2;&#x70B9;&#x3001;&#x6001;&#x5EA6;&#x548C;&#x884C;&#x4E3A;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x5EFA;&#x7ACB;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4EE5;&#x4E0B;&#x65B9;&#x5F0F;&#x5BFB;&#x627E;&#x6216;&#x8005;&#x8425;&#x9020;&#x76F8;&#x4F3C;&#x6027;&#xFF1A;</p>
<p>&#x5171;&#x540C;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x5171;&#x540C;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x4E92;&#x60E0;&#xFF0C;&#x81EA;&#x6211;&#x62AB;&#x9732;&#xFF0C;&#x4E2A;&#x4EBA;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x5E7D;&#x9ED8;&#xFF0C;&#x719F;&#x6089;&#xFF0C;&#x52A0;&#x5165;&#x96C6;&#x4F53;</p>
<p>&#x4E94;&#x3001;&#x89C2;&#x5BDF;&#xFF1A;&#x5728;10&#x5206;&#x949F;&#x4E4B;&#x5185;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;</p>
<p>&#x503E;&#x542C;&#xFF1A;&#x503E;&#x542C;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x5728;&#x5173;&#x6CE8;&#x5BF9;&#x8C61;&#x8BB2;&#x8BDD;&#x65F6;&#x4FDD;&#x6301;&#x5B89;&#x9759;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x4E8E;&#x8BB2;&#x8BDD;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#xFF08;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x63D0;&#x5230;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x8003;&#x901F;&#x5EA6;&#x5927;&#x7EA6;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x6B63;&#x5E38;&#x8BB2;&#x8BDD;&#x901F;&#x5EA6;&#x7684;4&#x500D;&#xFF0C;&#x8FD9;&#x5F88;&#x5BB9;&#x6613;&#x8BF1;&#x4F7F;&#x6211;&#x4EEC;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x8D8A;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x8D8A;&#x5BB9;&#x6613;&#x8D70;&#x795E;&#x7684;&#x539F;&#x56E0;&#x3002;&#xFF09;</p>
<p>&#x6CD5;&#x5219;1&#xFF1A;&#x6CE8;&#x610F;&#x503E;&#x542C;&#x5BF9;&#x65B9;&#x8BB2;&#x8BDD;&#xFF0C;&#x4EE5;&#x4FBF;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x6240;&#x8BB2;&#x7684;&#x5185;&#x5BB9;</p>
<p>&#x6CD5;&#x5219;2&#xFF1A;&#x89C2;&#x5BDF;&#x3002;&#x5728;&#x6240;&#x6709;&#x8BED;&#x8A00;&#x4E92;&#x52A8;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x63A5;&#x6536;&#x548C;&#x53D1;&#x9001;&#x4FE1;&#x606F;&#x4E4B;&#x524D;&#x3001;&#x671F;&#x95F4;&#x3001;&#x4E4B;&#x540E;&#x89C2;&#x5BDF;&#x5BF9;&#x65B9;&#x3002;&#x8B66;&#x60D5;&#x201C;&#x8BDD;&#x8BED;&#x5730;&#x96F7;&#x201D;&#x3002;</p>
<p>&#x6CD5;&#x5219;3&#xFF1A;&#x53D1;&#x8A00;&#x3002;&#x4F60;&#x7684;&#x53D1;&#x8A00;&#x65B9;&#x5F0F;&#x548C;&#x53D1;&#x8A00;&#x5185;&#x5BB9;&#x5C06;&#x5F71;&#x54CD;&#x4F60;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#x5E76;&#x4FDD;&#x6301;&#x5173;&#x7CFB;&#x7684;&#x6548;&#x679C;</p>
<p>&#x516D;&#x3001;&#x8425;&#x9020;&#x4EB2;&#x5BC6;</p>
<p>&#x5982;&#x4F55;&#x6D4B;&#x8BD5;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x7A0B;&#x5EA6;&#xFF1F;</p>
<p>&#x89C2;&#x5BDF;&#x78B0;&#x89E6;&#x3001;&#x6574;&#x7406;&#x8863;&#x670D;&#x3001;&#x6A21;&#x4EFF;&#x5BF9;&#x65B9;&#x7684;&#x884C;&#x4E3A;&#x3001;&#x64A9;&#x53D1;&#x3001;&#x59FF;&#x6001;&#xFF08;&#x524D;&#x503E;&#x3001;&#x5F00;&#x653E;&#xFF09;&#x3001;&#x6E05;&#x9664;&#x969C;&#x788D;&#xFF08;&#x8BD5;&#x56FE;&#x906E;&#x6321;&#x8EAB;&#x4F53;&#x6216;&#x80F8;&#x90E8;&#x662F;&#x4E00;&#x79CD;&#x654C;&#x610F;&#x4FE1;&#x53F7;&#xFF09;&#x3001;&#x624B;&#x81C2;&#x4EA4;&#x53C9;&#x3001;&#x957F;&#x65F6;&#x95F4;&#x95ED;&#x773C;&#x3001;&#x7728;&#x773C;&#x7684;&#x901F;&#x5EA6;&#x3001;&#x676F;&#x5B50;&#x7684;&#x4F4D;&#x7F6E;&#x2026;&#x2026;</p>
<p>&#x4E03;&#x3001;&#x6253;&#x7834;&#x6124;&#x6012;&#x5FAA;&#x73AF;</p>
<p>&#x8981;&#x6253;&#x7834;&#x6124;&#x6012;&#x5FAA;&#x73AF;&#xFF0C;&#x907F;&#x514D;&#x4E8B;&#x6001;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x9700;&#x8981;&#x505A;&#x5230;&#xFF1A;&#x771F;&#x8BDA;&#x5173;&#x6CE8;&#x3001;&#x6709;&#x6548;&#x503E;&#x542C;&#x3002;</p>
<p>&#x4F34;&#x4FA3;&#x5173;&#x7CFB;&#x7684;&#x8D1F;&#x9762;&#x505A;&#x6CD5;</p>
<p>1.&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5E38;&#x4E92;&#x52A8;&#x65B9;&#x5F0F;&#x662F;&#x5728;&#x5411;&#x5BF9;&#x65B9;&#x5B9E;&#x65BD;&#x4E0D;&#x5F53;&#x5956;&#x52B1;&#x6216;&#x60E9;&#x7F5A;</p>
<p>2.&#x672A;&#x7ED9;&#x4E88;&#x4F34;&#x4FA3;&#x5145;&#x5206;&#x7684;&#x201C;&#x79EF;&#x6781;&#x5173;&#x6CE8;&#x201D;</p>
<p>&#x5982;&#x4F55;&#x5904;&#x7406;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#xFF1F;</p>
<p>1.&#x4E0D;&#x8981;&#x62DB;&#x60F9;&#x6124;&#x6012;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x6309;&#x6B63;&#x5E38;&#x903B;&#x8F91;&#x601D;&#x8003;</p>
<p>2.&#x5C1D;&#x8BD5;&#x7528;&#x201C;&#x4E09;&#x5927;&#x6280;&#x5DE7;&#x201D;&#x6253;&#x7834;&#x6124;&#x6012;&#x5FAA;&#x73AF;&#xFF1A;&#x79FB;&#x60C5;&#x8868;&#x8FF0;&#x3001;&#x53D1;&#x6CC4;&#x548C;&#x63A8;&#x5B9A;&#x8868;&#x8FF0;</p>
<p>&#x516B;&#x3001;&#x6D1E;&#x5BDF;&#x4EBA;&#x6027;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=398" target="_blank" rel="noopener">https://weisheng167388.space/?p=398</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/ahuvs1ciy3" target="_blank" rel="noopener">&#x2018;&#x53CB;&#x8C0A; = &#x8D8B;&#x8FD1;&#x5EA6; + &#x9891;&#x7387; + &#x6301;&#x7EED;&#x65F6;&#x95F4; + &#x5F3A;&#x5EA6; | &#x8BFB;&#x300A;&#x50CF;&#x95F4;&#x8C0D;&#x4E00;&#x6837;&#x89C2;&#x5BDF;&#x300B;2019-40&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/andkndp6e5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那些小鱼儿教会我的事 | 读古龙《绝代双骄》2019-41</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/9knk8obsho/">
                <span class="level-item">遇上什么事，只消抬头望望天空就行了 | 读村上春树《我是职业小说家》2019-39</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

