
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>参加日本市场专利侵权风险与防范会议的一点心得 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW9EAmxmepvVsMNGZb4G4dUnspxGyFKmV64qkK3k62Abc/20181220.jpg" alt="参加日本市场专利侵权风险与防范会议的一点心得">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-20T14:05:06.000Z">2018-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1254 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                参加日本市场专利侵权风险与防范会议的一点心得
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x73AF;&#x7403;&#x90FD;&#x4F1A;&#x5E7F;&#x573A;&#xFF0C;&#x53C2;&#x52A0;&#x4E86;&#x4E2A;&#x5173;&#x4E8E;&#x300A;&#x65E5;&#x672C;&#x5E02;&#x573A;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#x98CE;&#x9669;&#x4E0E;&#x9632;&#x8303;&#x300B;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5FC3;&#x5F97;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5148;&#x63D2;&#x4E2A;&#x7247;&#x82B1;&#x66F2;&#x3002;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x5E26;&#x4E86;&#x53F0;&#x624B;&#x673A;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x7B49;&#x5230;&#x4E86;&#x697C;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x524D;&#x53F0;&#x9700;&#x8981;&#x5237;&#x8EAB;&#x4EFD;&#x8BC1;&#x624D;&#x53EF;&#x4EE5;&#x4E0A;&#x697C;&#xFF0C;&#x95EE;&#x4E86;&#x5BF9;&#x65B9;&#x7528;&#x624B;&#x673A;&#x91CC;&#x7684;&#x7535;&#x5B50;&#x8EAB;&#x4EFD;&#x8BC1;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#xFF1F;&#x5BF9;&#x65B9;&#x544A;&#x77E5;&#xFF0C;&#x8BBE;&#x5907;&#x76EE;&#x524D;&#x4E0D;&#x652F;&#x6301;&#x7535;&#x5B50;&#x8EAB;&#x4EFD;&#x8BC1;&#x8BC6;&#x522B;&#xFF0C;&#x62B1;&#x6B49;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x4E3B;&#x529E;&#x65B9;&#xFF0C;&#x4E0B;&#x697C;&#x6765;&#x63A5;&#x6211;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x4E0A;&#x697C;&#x53BB;&#x3002;&#x56E7;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4F1A;&#x8BAE;&#x8BB2;&#x89E3;&#x7684;&#x662F;&#x6765;&#x81EA;&#x65E5;&#x672C;&#x5927;&#x962A;&#x7684;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x8463;&#x4E8B;&#x957F;&#x677E;&#x672C;&#x5148;&#x751F;&#xFF0C;&#x4E2D;&#x95F4;&#x7531;&#x53E6;&#x4E00;&#x4F4D;&#x53EB;&#x5CB8;&#x7F8E;&#x7684;&#x5973;&#x58EB;&#x4E5F;&#x8BB2;&#x89E3;&#x4E86;&#x4F1A;&#xFF0C;&#x6211;&#x6574;&#x4F53;&#x542C;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x6536;&#x83B7;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x677E;&#x672C;&#x5148;&#x751F;&#x5728;&#x65E5;&#x672C;&#x4ECE;&#x4E8B;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;&#x6709;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4E8E;2001&#x5E74;&#x6210;&#x7ACB;&#x516C;&#x53F8;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x65E5;&#x672C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#xFF0C;&#x6216;&#x8005;&#x56FD;&#x9645;&#x4E0A;&#x5982;&#x7F8E;&#x56FD;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x5F88;&#x4E30;&#x5BCC;&#x7684;&#x76F8;&#x5173;&#x7ECF;&#x9A8C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;70&#x3001;80&#x5E74;&#x4EE3;&#xFF0C;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x9635;&#x975E;&#x5E38;&#x8FC5;&#x731B;&#x7684;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF0C;&#x4ECE;&#x6218;&#x540E;&#x7684;&#x8D2B;&#x7A77;&#x56FD;&#x5BB6;&#xFF0C;&#x53D1;&#x5C55;&#x8DC3;&#x5347;&#x5230;GDP&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#xFF0C;&#x4E00;&#x5EA6;&#x751A;&#x81F3;&#x8981;&#x8D85;&#x8D8A;&#x7F8E;&#x56FD;GDP,&#x4E5F;&#x76F4;&#x5230;&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x624D;&#x8D85;&#x8D8A;&#x65E5;&#x672C;&#xFF0C;&#x6210;&#x4E3A;&#x76EE;&#x524D;&#x6392;&#x884C;&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#x7684;GDP&#x4E16;&#x754C;&#x5927;&#x56FD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x636E;&#x677E;&#x672C;&#x5148;&#x751F;&#x8BB2;&#xFF0C;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5F53;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x8FC5;&#x731B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6CE1;&#x6CAB;&#x7ECF;&#x6D4E;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x65E5;&#x8D38;&#x6613;&#x8D64;&#x5B57;&#x9AD8;&#x8FBE;500&#x4EBF;&#x7F8E;&#x5143;&#xFF08;&#x8FD9;&#x4E2A;&#x662F;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x7F8E;&#x91D1;&#x54E6;&#xFF09;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x5F3A;&#x70C8;&#x4E0D;&#x6EE1;&#xFF0C;&#x4E8E;&#x662F;&#x7F8E;&#x56FD;&#x6380;&#x8D77;&#x4E86;&#x4E00;&#x9635;&#x53CD;&#x65E5;&#x7684;&#x6D3B;&#x52A8;&#x548C;&#x63AA;&#x65BD;&#xFF0C;&#x5305;&#x62EC;&#x8857;&#x5934;&#x6012;&#x7838;&#x65E5;&#x672C;&#x4EA7;&#x6C7D;&#x8F66;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x5E74;&#x7F8E;&#x56FD;&#x4EA7;&#x4E1A;&#x7ADE;&#x4E89;&#x529B;&#x4F4E;&#x4E0B;&#xFF0C;&#x4F46;&#x8001;&#x7F8E;&#x901A;&#x8FC7;&#x5236;&#x5B9A;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x653F;&#x7B56;&#xFF0C;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;&#xFF0C;&#x884C;&#x9A76;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x6743;&#x5229;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x624D;&#x5F97;&#x4EE5;&#x590D;&#x82CF;&#xFF0C;&#x4E5F;&#x4ECE;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x7F8E;&#x56FD;&#x8FDB;&#x5165;&#x201C;&#x5F3A;&#x5316;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x201D;&#x65F6;&#x4EE3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x628A;&#x77DB;&#x5934;&#x5BF9;&#x51C6;&#x65E5;&#x672C;&#xFF0C;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x652F;&#x4ED8;&#x9AD8;&#x989D;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x4EE5;&#x53CA;&#x8BB8;&#x53EF;&#x8D39;&#x7528;&#x7B49;&#xFF0C;&#x6709;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6280;&#x672F;&#x8D38;&#x6613;&#x6536;&#x652F;&#x6BD4;1985&#x5E74;&#x589E;&#x52A0;&#x4E86;4&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FBE;&#x5230;200&#x4EBF;&#x7F8E;&#x5143;&#x4EE5;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4F55;&#x540E;&#x6765;&#x65E5;&#x672C;&#x7279;&#x522B;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x90E8;&#x4EBA;&#x6570;&#xFF0C;&#x5E73;&#x5747;&#x96C7;&#x4F63;&#x7EA6;6&#x540D;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4EBA;&#x5458;&#xFF0C;&#x50CF;&#x677E;&#x4E0B;&#x8FD9;&#x79CD;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x6700;&#x9AD8;&#x65F6;&#x7ADF;&#x7136;&#x96C7;&#x4F63;&#x4E86;&#x9AD8;&#x8FBE;2000&#x4E13;&#x95E8;&#x4ECE;&#x4E8B;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x4EBA;&#x5458;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x60C5;&#x51B5;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x4E5F;&#x7279;&#x522B;&#x719F;&#x6089;&#x7684;&#x8D76;&#x811A;&#xFF1F;&#x6CA1;&#x9519;&#xFF01;&#x7F8E;&#x65E5;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x5927;&#x6218;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7F8E;&#x56FD;&#x5BF9;&#x65E5;&#x672C;&#x505A;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x60F3;&#x65E7;&#x4F0E;&#x91CD;&#x6F14;&#x91CD;&#x65B0;&#x5BF9;&#x4ED8;&#x4E2D;&#x56FD;&#xFF0C;&#x541B;&#x4E0D;&#x89C1;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x7F8E;&#x56FD;&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD1;&#x671F;&#x5BF9;&#x534E;&#x4E3A;&#x7684;&#x4E00;&#x4E9B;&#x4E3E;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x4ECA;&#x5E74;&#x6765;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x7684;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x5927;&#x6218;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x80FD;&#x4E0D;&#x8054;&#x60F3;&#x5230;&#xFF0C;&#x65E5;&#x672C;&#x5148;&#x524D;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4ECA;&#x540E;&#x53D1;&#x5C55;&#x7684;&#x201C;&#x524D;&#x8F66;&#x4E4B;&#x9274;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x9700;&#x8981;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#xFF0C;&#x591A;&#x4E86;&#x89E3;&#x5148;&#x524D;&#x7F8E;&#x65E5;&#x8D38;&#x6613;&#x6218;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x5438;&#x53D6;&#x65E5;&#x672C;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x5E38;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x5F53;&#x4E0B;&#x4EE5;&#x53CA;&#x4ECA;&#x540E;&#x8F83;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x505A;&#x597D;&#x540C;&#x7F8E;&#x56FD;&#x7ADE;&#x4E89;&#x7684;&#x51C6;&#x5907;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x9664;&#x4E86;&#x8BB2;&#x89E3;&#x65E5;&#x672C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#xFF0C;&#x5C31;&#x662F;&#x8BB2;&#x89E3;&#x5177;&#x4F53;&#x5982;&#x4F55;&#x9632;&#x8303;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#xFF0C;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x677E;&#x672C;&#x5148;&#x751F;&#x8BB2;&#x4E86;&#x51E0;&#x4E2A;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x51E0;&#x4E2A;&#x4E5F;&#x662F;&#x4ED6;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8FC7;&#x548C;&#x53C2;&#x4E0E;&#x8FC7;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x56FD;&#x5185;&#x4F01;&#x4E1A;&#x5B66;&#x4E60;&#x548C;&#x53C2;&#x8003;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x677E;&#x672C;&#x5148;&#x751F;&#x4E5F;&#x6307;&#x51FA;&#xFF0C;&#x9664;&#x4E86;&#x672A;&#x6765;&#x8981;&#x5E94;&#x5BF9;&#x5982;&#x7F8E;&#x56FD;&#x8FD9;&#x79CD;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x4E5F;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x5462;&#x7ADE;&#x4E89;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4ECA;&#x540E;&#x52A0;&#x5927;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x91CD;&#x89C6;&#x7A0B;&#x5EA6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5916;&#x90E8;&#x5927;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#x5185;&#x90E8;&#x73AF;&#x5883;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5FC5;&#x8981;&#x7684;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6700;&#x540E;&#x9644;&#x4E0A;&#x8FD9;&#x6B21;&#x57F9;&#x8BAD;&#x8BFE;&#x4EF6;&#x624B;&#x518C;&#x7684;&#x5927;&#x7EB2;&#x9875;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmW9EAmxmepvVsMNGZb4G4dUnspxGyFKmV64qkK3k62Abc/20181220.jpg" width="2412" height="3268"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5zb2hc" target="_blank" rel="noopener">&#x2018;&#x53C2;&#x52A0;&#x65E5;&#x672C;&#x5E02;&#x573A;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#x98CE;&#x9669;&#x4E0E;&#x9632;&#x8303;&#x4F1A;&#x8BAE;&#x7684;&#x4E00;&#x70B9;&#x5FC3;&#x5F97;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/windows/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">你想要一款Windows样式毛衣吗？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5rjsjm/">
                <span class="level-item">想长寿，那就同你的另一半吵一架？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

