
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>电影《厕所英雄》带来的一些思考 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="电影《厕所英雄》带来的一些思考">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T14:08:00.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/movie/">movie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1484 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                电影《厕所英雄》带来的一些思考
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5AB3;&#x5987;&#x5728;&#x770B;&#x5B8C;&#x7535;&#x5F71;&#x300A;&#x5395;&#x6240;&#x82F1;&#x96C4;&#x300B;&#x540E;&#x95EE;&#x6211;&#xFF0C;&#x5370;&#x5EA6;&#x771F;&#x6709;&#x7535;&#x5F71;&#x91CC;&#x6F14;&#x7684;&#x90A3;&#x4E48;&#x843D;&#x540E;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x7591;&#x95EE;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x53BB;&#x8FC7;&#x5370;&#x5EA6;&#xFF0C;&#x65E0;&#x6CD5;&#x975E;&#x5E38;&#x5BA2;&#x89C2;&#x5730;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x4E5F;&#x770B;&#x591A;&#x5F88;&#x591A;&#x76F8;&#x5173;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5982;&#x540C;&#x5F88;&#x591A;&#x4EBA;&#x65E9;&#x5E74;&#x4E0D;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x4F1A;&#x8BF4;XX&#x5982;&#x4F55;&#x8D2B;&#x7A77;&#x843D;&#x4F0D;&#x3002;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x53EF;&#x80FD;&#x4E3B;&#x8981;&#x662F;&#x6587;&#x5316;&#x5B97;&#x6559;&#x89C2;&#x5FF5;&#x80CC;&#x666F;&#x7B49;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4E00;&#x90E8;&#x5206;&#x5730;&#x65B9;&#x843D;&#x540E;&#xFF0C;&#x4F46;&#x4E0D;&#x4EE3;&#x8868;&#x5168;&#x90E8;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x7535;&#x5F71;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x827A;&#x672F;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5B8C;&#x5168;&#x4EE3;&#x8868;&#x751F;&#x6D3B;&#x3002;&#x5C31;&#x5982;&#x540C;&#x65E9;&#x4E9B;&#x5E74;&#x6211;&#x4EEC;&#x770B;&#x9999;&#x6E2F;&#x8B66;&#x532A;&#x7535;&#x5F71;&#xFF0C;&#x5F71;&#x7247;&#x4E2D;&#x6253;&#x6253;&#x6740;&#x6740;&#xFF0C;&#x751A;&#x662F;&#x6050;&#x6016;&#x548C;&#x70ED;&#x95F9;&#xFF0C;&#x4F46;&#x771F;&#x5B9E;&#x7684;&#x9999;&#x6E2F;&#x5C31;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x5F88;&#x663E;&#x7136;&#x7B54;&#x6848;&#x662F;&#x5426;&#x5B9A;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5370;&#x5EA6;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x751A;&#x81F3;&#x975E;&#x5E38;&#x68D2;&#x7684;&#xFF01;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x6211;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x4E5F;&#x67E5;&#x8FC7;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x53CD;&#x6620;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x786E;&#x662F;&#x5C5E;&#x5B9E;&#x7684;&#xFF0C;&#x800C;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x6765;&#x4E00;&#x4E2A;&#x6751;&#x5E84;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4E00;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5B8C;&#x5168;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x542F;&#x9F7F;&#x7684;&#x3002;&#x4F46;&#x5370;&#x5EA6;&#x6562;&#x4E8E;&#x62CD;&#x6444;&#x8FD9;&#x79CD;&#x53CD;&#x6620;&#x771F;&#x5B9E;&#x793E;&#x4F1A;&#x9898;&#x6750;&#xFF0C;&#x5E76;&#x5728;&#x5168;&#x7403;&#x5927;&#x4F17;&#x524D;&#x5C55;&#x793A;&#xFF0C;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x503C;&#x5F97;&#x4EBA;&#x79F0;&#x8D5E;&#xFF0C;&#x6562;&#x4E8E;&#x63ED;&#x9732;&#x81EA;&#x8EAB;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x591A;&#x5927;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x5185;&#x5FC3;&#x4F55;&#x5176;&#x81EA;&#x4FE1;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x4EE3;&#x8868;&#x4E86;&#x975E;&#x5E38;&#x7684;&#x8D2B;&#x7A77;&#x548C;&#x843D;&#x540E;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x60F3;&#x53EF;&#x4EE5;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x7535;&#x5F71;&#x91CC;&#x63D0;&#x5230;&#x5EFA;&#x5395;&#x6240;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x90FD;&#x53CD;&#x5BF9;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x5EFA;&#x5395;&#x6240;&#x3002;&#x4E0D;&#x662F;&#x5EFA;&#x4E0D;&#x4E86;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x4EEC;&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x5728;&#x5B97;&#x6559;&#x6587;&#x5316;&#xFF0C;&#x4F20;&#x7EDF;&#x98CE;&#x4FD7;&#xFF0C;&#x751A;&#x81F3;&#x4E16;&#x4FD7;&#x89C2;&#x5FF5;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x8BA4;&#x4E3A;&#x5EFA;&#x5395;&#x6240;&#x662F;&#x5BF9;&#x795E;&#x7075;&#x7684;&#x4E0D;&#x606D;&#xFF0C;&#x8BA4;&#x4E3A;&#x5728;&#x81EA;&#x5BB6;&#x5EFA;&#x5395;&#x6240;&#x662F;&#x62DB;&#x6765;&#x6C61;&#x79FD;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x5BB6;&#x4EBA;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x4E0A;&#x5343;&#x5E74;&#x6765;&#x7684;&#x4E60;&#x60EF;&#x90FD;&#x5982;&#x6B64;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x8981;&#x5EFA;&#x5395;&#x6240;&#xFF1F;&#x770B;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5E76;&#x4E0D;&#x662F;&#x4EBA;&#x4EEC;&#x5EFA;&#x4E0D;&#x8D77;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5FC3;&#x5E95;&#x91CC;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x60F3;&#x5EFA;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x5EFA;&#x5395;&#x6240;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x662F;&#x79C1;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x80CC;&#x666F;&#x53BB;&#x7406;&#x89E3;&#xFF1A;&#x6211;&#x5728;&#x5BB6;&#x5EFA;&#x4E2A;&#x5395;&#x6240;&#xFF0C;&#x788D;&#x5176;&#x5B83;&#x4EBA;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#xFF1F;&#x4F46;&#x5B9E;&#x9645;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x5F53;&#x51EF;&#x6C99;&#x592B;&#x4E0D;&#x987E;&#x6751;&#x5B50;&#x91CC;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;&#x5728;&#x81EA;&#x5BB6;&#x91CC;&#x5EFA;&#x597D;&#x5395;&#x6240;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x7238;&#x4E5F;&#x4F1A;&#x53EB;&#x4E0A;&#x6751;&#x957F;&#x7B49;&#xFF0C;&#x5C06;&#x5DF2;&#x7ECF;&#x5EFA;&#x597D;&#x7684;&#x5395;&#x6240;&#x7838;&#x6389;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x539F;&#x56E0;&#x5C31;&#x5982;&#x540C;&#x4E0A;&#x8FB9;&#x6240;&#x8BB2;&#xFF0C;&#x8FD9;&#x91CC;&#x8FB9;&#x8FDC;&#x4E0D;&#x6B62;&#x79C1;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6DF7;&#x6742;&#x4E86;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x3001;&#x4F20;&#x7EDF;&#x98CE;&#x4FD7;&#x751A;&#x81F3;&#x4E16;&#x4FD7;&#x89C2;&#x5FF5;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8981;&#x89E3;&#x51B3;&#x5395;&#x6240;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5148;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x624D;&#x5BF9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x8868;&#x9762;&#x770B;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x53D1;&#x73B0;&#x8981;&#x5B8C;&#x6210;&#x5374;&#x5F88;&#x96BE;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x9664;&#x4E86;&#x8868;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x6709;&#x80CC;&#x540E;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x624D;&#x662F;&#x95EE;&#x9898;&#x7684;&#x6839;&#x672C;&#x548C;&#x6700;&#x56F0;&#x96BE;&#x6240;&#x5728;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F15;&#x7533;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5370;&#x5EA6;&#x7684;&#x79CD;&#x59D3;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#x771F;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x4E86;&#x89E3;&#x8FC7;&#xFF0C;&#x5370;&#x5EA6;&#x5148;&#x524D;&#x6309;&#x7167;&#x7B49;&#x7EA7;&#x4ECE;&#x9AD8;&#x5F80;&#x4F4E;&#x5206;&#x5A46;&#x7F57;&#x95E8;&#x3001;&#x5239;&#x5E1D;&#x5229;&#x3001;&#x5420;&#x820D;&#x662F;&#x666E;&#x901A;&#x96C5;&#x5229;&#x5B89;&#x4EBA;&#x548C;&#x9996;&#x9640;&#x7F57;&#x4EBA;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;3000&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x867D;&#x7136;&#x5370;&#x5EA6;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x4ECE;&#x82F1;&#x56FD;&#x72EC;&#x7ACB;&#x540E;&#x5BA3;&#x5E03;&#x5E9F;&#x9664;&#x4E86;&#x79CD;&#x59D3;&#x5236;&#x5EA6;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x4F20;&#x7EDF;&#x4E60;&#x4FD7;&#x81F3;&#x4ECA;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x3002;&#x6211;&#x5148;&#x524D;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#x5C31;&#x8DDF;&#x6211;&#x8BB2;&#x8FC7;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;(&#x5370;&#x5EA6;)&#x91CC;&#xFF0C;&#x5C31;&#x6709;&#x9AD8;&#x7B49;&#x4EBA;&#x8BAD;&#x65A5;&#x4F4E;&#x7B49;&#x4EBA;&#x65F6;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x8001;&#x5E08;&#x8BAD;&#x65A5;&#x5B66;&#x751F;&#x822C;&#xFF0C;&#x4ED6;&#x4E4B;&#x524D;&#x8868;&#x793A;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x4E86;&#x89E3;&#x8FC7;&#x5370;&#x5EA6;&#x6587;&#x5316;&#xFF0C;&#x52A0;&#x4E4B;&#x5728;&#x5370;&#x5EA6;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x89C1;&#x591A;&#x4E4B;&#x540E;&#x4E5F;&#x5C31;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x90FD;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x7535;&#x5F71;&#x6253;&#x6253;&#x6740;&#x6740;&#xFF0C;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x8F7D;&#x6B4C;&#x8F7D;&#x821E;&#x3002;&#x4EE5;&#x524D;&#x6211;&#x770B;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x65F6;&#xFF0C;&#x5BF9;&#x7535;&#x5F71;&#x4E2D;&#x65F6;&#x4E0D;&#x65F6;&#x51FA;&#x73B0;&#x7684;&#x821E;&#x8E48;&#x5531;&#x6B4C;&#x9887;&#x611F;&#x5947;&#x602A;&#xFF0C;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x4E5F;&#x662F;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x5F00;&#x59CB;&#x5531;&#x6B4C;&#x8DF3;&#x821E;&#xFF0C;&#x521D;&#x770B;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x65F6;&#x7684;&#x786E;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x6709;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;&#x4F46;&#x770B;&#x591A;&#x4E86;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x65F6;&#xFF0C;&#x4E5F;&#x5C31;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x4E86;&#x3002;&#x53EF;&#x80FD;&#x8FD9;&#x5C31;&#x662F;&#x6587;&#x5316;&#x80CC;&#x666F;&#x7684;&#x4E0D;&#x540C;&#x5427;&#xFF0C;&#x5370;&#x5EA6;&#x4EBA;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x5531;&#x6B4C;&#x8DF3;&#x821E;&#xFF0C;&#x4E86;&#x5728;&#x5176;&#x8E2A;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x4E00;&#x4F1A;&#x7535;&#x5F71;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x8F7D;&#x6B4C;&#x8F7D;&#x821E;&#x7684;&#x60C5;&#x666F;&#x65F6;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5728;&#x5FC3;&#x5E95;&#x4EA7;&#x751F;&#x4E00;&#x4E1D;&#x7591;&#x60D1;&#xFF1A;&#x8FD9;&#x662F;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x561B;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5B9E;&#x8DF5;&#x662F;&#x68C0;&#x9A8C;&#x771F;&#x7406;&#x7684;&#x6807;&#x51C6;&#x3002;&#x60F3;&#x8981;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x591A;&#x8DDF;&#x4ED6;&#x63A5;&#x89E6;&#x3002;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x5982;&#x5B9E;&#x5730;&#x5730;&#x8D70;&#x4E00;&#x8D9F;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x53BB;&#x611F;&#x53D7;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x6587;&#x5316;&#x3002;&#x82E5;&#x8981;&#x60F3;&#x771F;&#x4E86;&#x89E3;&#x5370;&#x5EA6;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8D70;&#x4E00;&#x8D9F;&#x6216;&#x8BB8;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8FC7;&#x53C8;&#x542C;&#x8BF4;&#x5370;&#x5EA6;&#x5F3A;&#x5978;&#x6848;&#x4E0D;&#x65F6;&#x53D1;&#x751F;&#xFF0C;&#x597D;&#x53EF;&#x6015;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x6211;&#x53EF;&#x80FD;&#x60F3;&#x592A;&#x591A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vsje2" target="_blank" rel="noopener">&#x2018;&#x7535;&#x5F71;&#x300A;&#x5395;&#x6240;&#x82F1;&#x96C4;&#x300B;&#x5E26;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/ipfs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">IPFS:分布式存储项目的回归</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2jxqd2/">
                <span class="level-item">电影：厕所英雄</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

