
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>（原創分享）技術分析入門（4） 圖表形態（中） - HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;">
        <span class="has-mr-6">1</span>
        <span>&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x50F9;&#x683C;&#x901A;&#x9053;-Price-Channels">
        <span class="has-mr-6">2</span>
        <span>&#x50F9;&#x683C;&#x901A;&#x9053;(Price Channels)</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;-Symmetrical-Triangle">
        <span class="has-mr-6">3</span>
        <span>&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;(Symmetrical Triangle)</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;-Ascending-Triangle">
        <span class="has-mr-6">4</span>
        <span>&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;(Ascending Triangle)</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;-Descending-Triangle">
        <span class="has-mr-6">5</span>
        <span>&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;(Descending Triangle)</span>
        </a></li><li>
        <a class="is-flex" href="#&#x676F;&#x67C4;&#x5F62;-Cup-with-Handle">
        <span class="has-mr-6">6</span>
        <span>&#x676F;&#x67C4;&#x5F62;(Cup with Handle)</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUfAHXJQd6os7uh2FhDj8fTtcgkbQ8Baaf9RvdNu6GKpu/IMG_6373.JPG" alt="（原創分享）技術分析入門（4） 圖表形態（中）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-29T00:26:45.000Z">2017-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn-money/">cn-money</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1600 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                （原創分享）技術分析入門（4） 圖表形態（中）
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUfAHXJQd6os7uh2FhDj8fTtcgkbQ8Baaf9RvdNu6GKpu/IMG_6373.JPG" alt="IMG_6373.JPG"></p>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x9084;&#x8A18;&#x5F97;&#x4E0A;&#x6B21;&#x5206;&#x4EAB;&#x4E86;&#x4E00;&#x4E9B;&#x5716;&#x8868;&#x5F62;&#x614B;&#x55CE;&#xFF1F;&#x90A3;&#x4E9B;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x9006;&#x8F49;&#x5F62;&#x614B;&#xFF0C;&#x4ECA;&#x6B21;&#x5C31;&#x6703;&#x5206;&#x4EAB;&#x5230;&#x4E00;&#x4E9B;&#x6301;&#x7E8C;&#x5F62;&#x614B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x5927;&#x591A;&#x6578;&#x60C5;&#x6CC1;&#x4E0B;&#x7D93;&#x904E;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x7684;&#x6574;&#x56FA;&#x5F8C;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x5347;&#x7684;&#x6703;&#x7E7C;&#x7E8C;&#x5347;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x8DCC;&#x7684;&#x6703;&#x7E7C;&#x7E8C;&#x5F80;&#x4E0B;&#x5C0B;&#x5E95;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<h1 id="&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;"><a href="#&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;" class="headerlink" title="&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;"></a>&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;</h1><hr>



<h1 id="&#x50F9;&#x683C;&#x901A;&#x9053;-Price-Channels"><a href="#&#x50F9;&#x683C;&#x901A;&#x9053;-Price-Channels" class="headerlink" title="&#x50F9;&#x683C;&#x901A;&#x9053;(Price Channels)"></a>&#x50F9;&#x683C;&#x901A;&#x9053;(Price Channels)</h1><p>&#x50F9;&#x683C;&#x901A;&#x9053;&#x662F;&#x6211;&#x6700;&#x611B;&#x5229;&#x7528;&#x7684;&#x5F62;&#x614B;&#x4E4B;&#x4E00;&#xFF0C;&#x4F60;&#x80FD;&#x5728;&#x901A;&#x9053;&#x5167;&#x4F4E;&#x8CB7;&#x9AD8;&#x8CE3;&#xFF0C;&#x5F85;&#x7A81;&#x7834;&#x6642;&#x9084;&#x80FD;&#x5927;&#x624B;&#x8CB7;&#x5165;&#x6216;&#x6CBD;&#x51FA;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x80FD;&#x7372;&#x5229;&#x751A;&#x8C50;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfDGK9Ppf6w3LufqSHLVQJWFSj3vtNggZqTck7RK4hx4k/IMG_6366.JPG" alt="IMG_6366.JPG"></p>
<p>&#x6211;&#x975E;&#x5E38;&#x7559;&#x610F;&#x9EC3;&#x91D1;&#x7684;&#x8D70;&#x52E2;&#xFF0C;&#x5728;&#x4E00;&#x500B;&#x591A;&#x661F;&#x671F;&#x524D;&#x770B;&#x898B;&#x9EC3;&#x91D1;&#x525B;&#x7A81;&#x7834;&#x9019;&#x50F9;&#x683C;&#x901A;&#x9053;&#x6642;&#x6211;&#x5C31;&#x66FE;&#x5728; @wnh518518 &#x5927;&#x5E2B;&#x7684;<a href="https://steemit.com/cn/@wnh518518/analysis-of-medium-and-long-term-trend-of-gold-silver-and-crude-oil" target="_blank" rel="noopener">&#x9EC4;&#x91D1;&#x3001;&#x767D;&#x94F6;&#x3001;&#x539F;&#x6CB9;&#x4E2D;&#x957F;&#x671F;&#x8D70;&#x52BF;&#x5206;&#x6790;Analysis of medium and long term trend of gold, silver and crude oil</a>&#x5E16;&#x5B50;&#x4E0A;&#x7559;&#x8A00;&#xFF08;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x770B;&#x904E;&#x5462;&#xFF1F;&#xFF09;&#xFF0C;&#x8AAA;&#x505A;&#x597D;&#x9EC3;&#x91D1;&#x7684;&#x8A71;&#x521D;&#x6B65;&#x53EF;&#x770B;1240-1249&#x5340;&#x9593;&#xFF0C;&#x518D;&#x5EA6;&#x7A81;&#x7834;&#x6B64;&#x5340;&#x9593;&#x53EF;&#x770B;&#x81F3;1260&#x9644;&#x8FD1;&#x3002;</p>
<p>&#x52A0;&#x4E0A;&#x9EC3;&#x91D1;&#x5728;7&#x6708;10&#x65E5;&#x7684;&#x9670;&#x967D;&#x71ED;&#x65E5;&#x7DDA;&#x5448;&#x73FE;&#x939A;&#x982D;&#xFF08;&#x9084;&#x8A18;&#x5F97;&#x55CE;&#xFF1F;&#xFF09;&#xFF0C;&#x767D;&#x9280;&#x50F9;&#x683C;&#x5728;&#x8A72;&#x65E5;&#x7684;&#x7A81;&#x7136;&#x5D29;&#x76E4;&#x4E5F;&#x4EE4;&#x7576;&#x65E5;&#x767D;&#x9280;&#x7684;&#x65E5;&#x7DDA;&#x5448;&#x9577;&#x4E0B;&#x5F71;&#x7DDA;&#xFF0C;&#x6253;&#x4E86;&#x500B;&#x9435;&#x5E95;&#xFF0C;&#x9019;&#x55AE;&#x53EF;&#x662F;&#x6709;&#x4E5D;&#x6210;&#x4E5D;&#x628A;&#x63E1;&#x7684;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x66FE;&#x4ECB;&#x7D39;&#x904E;&#x7684;&#x9670;&#x967D;&#x71ED;&#x7684;&#x61C9;&#x7528;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmU7uceHMbuo9Y5f9Fwmcm85Wc8xueTV7XFhnig6qHtFAp/IMG_6372.JPG" alt="IMG_6372.JPG"></p>
<p>&#x7576;&#x65E5;&#x7559;&#x8A00;&#x6642;&#x9EC3;&#x91D1;&#x9084;&#x53EA;&#x662F;1230&#x7F8E;&#x5143;&#x5DE6;&#x53F3;&#x3002;&#x77ED;&#x77ED;&#x5341;&#x65E5;&#xFF0C;&#x73FE;&#x5728;&#x5DF2;&#x5347;&#x81F3;1270&#x7F8E;&#x5143;&#x4E86;&#x3002;&#x6709;&#x73A9;&#x671F;&#x8CA8;&#x505A;&#x69D3;&#x687F;&#x7684;&#x76F8;&#x4FE1;&#x4E5F;&#x80FD;&#x6709;&#x4E0D;&#x5C11;&#x65AC;&#x7372;&#xFF0C;&#x80FD;&#x53BB;&#x5403;&#x5927;&#x9910;&#x4E86;&#x3002;&#x5927;&#x5BB6;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#x4EE5;&#x5F8C;&#x6211;&#x4E5F;&#x80FD;&#x4E0D;&#x5B9A;&#x6642;&#x5BEB;&#x5BEB;&#x4E00;&#x4E9B;&#x64CD;&#x4F5C;&#x5EFA;&#x8B70;&#xFF0C;&#x4F46;&#x6211;&#x61C9;&#x8A72;&#x6703;&#x770B;&#x898B;&#x6709;&#x6BD4;&#x8F03;&#x597D;&#x7684;&#x64CD;&#x4F5C;&#x6A5F;&#x6703;&#x624D;&#x5BEB;&#xFF0C;&#x53EF;&#x4E0D;&#x6562;&#x5E38;&#x66F4;&#x65B0;&#xFF0C;&#x7562;&#x7ADF;&#x662F;&#x5BEB;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4E0D;&#x9748;&#x9A57;&#x7684;&#x8A71;&#x53EF;&#x662F;&#x6703;&#x8CE0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x8B7D;&#x7684;&#x3002; LOL</p>
<hr>


<h1 id="&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;-Symmetrical-Triangle"><a href="#&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;-Symmetrical-Triangle" class="headerlink" title="&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;(Symmetrical Triangle)"></a>&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;(Symmetrical Triangle)</h1><p>&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;&#x5C6C;&#x65BC;&#x6574;&#x7406;&#x5F62;&#x614B;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x5B83;&#x662F;&#x7531;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x50F9;&#x683C;&#x6CE2;&#x52D5;&#x6240;&#x7D44;&#x6210;&#xFF0C;&#x50F9;&#x683C;&#x7684;&#x50F9;&#x52D5;&#x5E45;&#x5EA6;&#x8D8A;&#x4F86;&#x8D8A;&#x7A84;&#xFF0C;&#x53CD;&#x6620;&#x6295;&#x8CC7;&#x8005;&#x5011;&#x5C0D;&#x597D;&#x6DE1;&#x7336;&#x7591;&#x4E0D;&#x6C7A;&#xFF0C;&#x6700;&#x5F8C;&#x50F9;&#x683C;&#x7A81;&#x7834;&#x4E09;&#x89D2;&#x5F62;&#x5F8C;&#x5C31;&#x662F;&#x9806;&#x52E2;&#x800C;&#x70BA;&#x7684;&#x6700;&#x597D;&#x6A5F;&#x6703;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZ6fxRBnN14jmS2yQuAwcQTB4z2oVSNway8cngk5uJYTR/IMG_6367.JPG" alt="IMG_6367.JPG"></p>
<p>&#x4E0A;&#x5716;&#x662F;&#x986F;&#x793A;&#x4E86;&#x91D1;&#x50F9;&#x5728;&#x4ECA;&#x5E74;&#x4E94;&#x6708;&#x4E2D;&#x6709;&#x8457;&#x4E00;&#x500B;&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x5F62;&#x614B;&#xFF0C;&#x5728;1250-1260&#x7F8E;&#x5143;&#x5340;&#x9593;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x500B;&#x591A;&#x661F;&#x671F;&#x624D;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x76F4;&#x5347;&#x81F3;&#x63A5;&#x8FD1;1300&#x7F8E;&#x5143;&#x624D;&#x56DE;&#x843D;&#x3002;</p>
<hr>

<h1 id="&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;-Ascending-Triangle"><a href="#&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;-Ascending-Triangle" class="headerlink" title="&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;(Ascending Triangle)"></a>&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;(Ascending Triangle)</h1><p>&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x9802;&#x90E8;&#x5448;&#x6C34;&#x5E73;&#x7DDA;&#xFF0C;&#x986F;&#x793A;&#x8CE3;&#x65B9;&#x5728;&#x7279;&#x5B9A;&#x7684;&#x50F9;&#x683C;&#x6CBD;&#x552E;&#xFF0C;&#x4E0D;&#x592A;&#x770B;&#x597D;&#x5F8C;&#x5E02;&#xFF0C;&#x5E95;&#x90E8;&#x5247;&#x5F62;&#x6210;&#x4E00;&#x689D;&#x5F80;&#x4E0A;&#x50BE;&#x7684;&#x4E0A;&#x5347;&#x659C;&#x7DDA;&#xFF0C;&#x8868;&#x793A;&#x5E02;&#x5834;&#x8CFC;&#x8CB7;&#x529B;&#x91CF;&#x975E;&#x5E38;&#x5F37;&#xFF0C;&#x6295;&#x8CC7;&#x8005;&#x4E0D;&#x7B49;&#x50F9;&#x683C;&#x56DE;&#x5230;&#x524D;&#x4F4E;&#x4FBF;&#x6025;&#x65BC;&#x5165;&#x8CA8;&#xFF0C;&#x901A;&#x5E38;&#x7E7C;&#x7E8C;&#x5F80;&#x4E0A;&#x7A81;&#x7834;&#x7684;&#x6A5F;&#x6703;&#x8F03;&#x5927;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTD7KFTBMUpaXpuF357PkWWB98pM9T9zib3sZD8JxJ624/IMG_6370.JPG" alt="IMG_6370.JPG"></p>
<p>&#x9019;&#x662F;&#x9053;&#x74CA;&#x65AF;&#x5DE5;&#x696D;&#x5E73;&#x5747;&#x6307;&#x6578;&#x8FD1;&#x5E7E;&#x500B;&#x6708;&#x7684;&#x8D70;&#x52E2;&#x5716;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7559;&#x610F;&#x5230;&#x4E4B;&#x524D;&#x8FD1;&#x4E00;&#x500B;&#x6708;&#x90FD;&#x5728;&#x8D70;&#x9019;&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x8D70;&#x52E2;&#xFF0C;&#x6700;&#x5F8C;&#x9053;&#x6307;&#x8FD1;&#x65E5;&#x679C;&#x7136;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#xFF0C;&#x518D;&#x5275;&#x65B0;&#x9AD8;&#x3002;</p>
<hr>

<h1 id="&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;-Descending-Triangle"><a href="#&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;-Descending-Triangle" class="headerlink" title="&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;(Descending Triangle)"></a>&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;(Descending Triangle)</h1><p><img src="https://steemitimages.com/DQmezyZktfu7C9UGiSRTLrM1ipgSQ745bh18C7zGekNiDrZ/IMG_6374.JPG" alt="IMG_6374.JPG"></p>
<p>Source: stockcharts.com</p>
<p>&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x76F8;&#x53CD;&#xFF0C;&#x50F9;&#x683C;&#x4E00;&#x822C;&#x6703;&#x5411;&#x4E0B;&#x7A81;&#x7834;&#xFF0C;&#x7E7C;&#x7E8C;&#x5C0B;&#x5E95;&#xFF0C;&#x5C31;&#x4E0D;&#x8A73;&#x8FF0;&#x4E86;&#x3002;</p>
<hr>

<h1 id="&#x676F;&#x67C4;&#x5F62;-Cup-with-Handle"><a href="#&#x676F;&#x67C4;&#x5F62;-Cup-with-Handle" class="headerlink" title="&#x676F;&#x67C4;&#x5F62;(Cup with Handle)"></a>&#x676F;&#x67C4;&#x5F62;(Cup with Handle)</h1><p><img src="https://steemitimages.com/DQmcQTSigwXLK5T38ykSGFb3o7CgjTeJ8Sg892FgVZu8CV7/IMG_6369.JPG" alt="IMG_6369.JPG"></p>
<p>&#x676F;&#x67C4;&#x5F62;&#x662F;&#x4E00;&#x7A2E;&#x6301;&#x7E8C;&#x4E0A;&#x5347;&#x7684;&#x578B;&#x614B;&#xFF0C;&#x53EF;&#x5206;&#x70BA;&#x676F;&#x548C;&#x676F;&#x67C4;&#x5169;&#x90E8;&#x5206;&#x3002;&#x676F;&#x7684;&#x90E8;&#x5206;&#x985E;&#x4F3C;&#x4E4B;&#x524D;&#x4ECB;&#x7D39;&#x904E;&#x7684;&#x3623;&#x5E95;&#x7684;&#x5F62;&#x72C0;&#xFF0C;&#x6709;&#x4E00;&#x7A2E;&#x5728;&#x5E95;&#x90E8;&#x6709;&#x8457;&#x5F37;&#x70C8;&#x652F;&#x6301;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x7576;&#x676F;&#x5F62;&#x5F62;&#x6210;&#x5F8C;&#xFF0C;&#x676F;&#x67C4;&#x90E8;&#x5206;&#x7684;&#x77ED;&#x66AB;&#x56DE;&#x8ABF;&#x5247;&#x70BA;&#x4E4B;&#x5F8C;&#x50F9;&#x683C;&#x7684;&#x4E0A;&#x5347;&#x63D0;&#x4F9B;&#x8DB3;&#x5920;&#x52D5;&#x80FD;&#xFF0C;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x5F62;&#x6210;&#x65B0;&#x7684;&#x4E0A;&#x5347;&#x8DA8;&#x52E2;&#x3002;&#x4EE5;&#x4E0A;&#x5C31;&#x662F;&#x6046;&#x751F;&#x6307;&#x6578;&#x7684;&#x5716;&#x8868;&#xFF0C;&#x6307;&#x6578;&#x5728;&#x53BB;&#x5E74;&#x548C;&#x4ECA;&#x5E74;&#x5E74;&#x521D;&#x5F62;&#x6210;&#x676F;&#x67C4;&#x5F62;&#x5F8C;&#xFF0C;&#x73FE;&#x5728;&#x53EF;&#x662F;&#x5728;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x9AD8;&#x4F4D;&#x5F98;&#x5F8A;&#x3002;</p>
<hr>



<p>&#x9019;&#x6B21;&#x5C31;&#x5148;&#x4ECB;&#x7D39;&#x5230;&#x9019;&#x88E1;&#x5427;&#xFF0C;&#x9019;&#x6B21;&#x7684;&#x5F62;&#x614B;&#x6709;&#x4E0D;&#x5C11;&#x90FD;&#x5728; @kitcat&#x4E00;&#x500B;&#x591A;&#x6708;&#x524D;&#x7684;<a href="https://steemit.com/cn/@kitcat/-2017627t15226773z" target="_blank" rel="noopener">(&#x539F;&#x521B;&#x5206;&#x4EAB;)&#x521D;&#x968E;&#x6295;&#x8D44;&#x6CD5;&#x95E8;&#xFF1A;&#x770B;&#x56FE;&#x8868;&#x505A;&#x4E70;&#x5356;</a>&#x4ECB;&#x7D39;&#x904E;&#x7684;&#xFF0C;&#x4F46;&#x9019;&#x7562;&#x7ADF;&#x662F;&#x6211;&#x7684;&#x7CFB;&#x5217;&#x561B;&#xFF0C;&#x7E3D;&#x4E0D;&#x80FD;&#x53EA;&#x5F15;&#x7528;&#x5225;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x7528;&#x6211;&#x7684;&#x6587;&#x5B57;&#x548C;&#x4F8B;&#x5B50;&#x518D;&#x5BEB;&#x4E00;&#x904D;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x8FD1;&#x671F;&#x7684;&#x4F8B;&#x5B50;&#x54E6;&#x3002;</p>
<p>&#x50CF;&#x4E0A;&#x6B21;&#x4ECB;&#x7D39;&#x4E86;&#x982D;&#x80A9;&#x9802;&#x7684;&#x578B;&#x614B;&#xFF0C;&#x4E5F;&#x8AC7;&#x5230;&#x7F8E;&#x5143;&#x6307;&#x6578;&#x4E4B;&#x524D;&#x505A;&#x4E86;&#x4E00;&#x500B;&#x982D;&#x80A9;&#x9802;&#x7684;&#x578B;&#x614B;&#xFF0C;&#x4F60;&#x770B;&#x6307;&#x6578;&#x8FD1;&#x65E5;&#x4E0D;&#x662F;&#x5237;&#x65B0;&#x4E86;&#x8FD1;&#x5E74;&#x4F86;&#x7684;&#x65B0;&#x4F4E;&#x55CE;&#xFF1F;</p>
<p>&#x9019;&#x6B21;&#x5F62;&#x614B;&#x4E0D;&#x8AD6;&#x662F;&#x7528;&#x4F86;&#x5224;&#x65B7;&#x5F8C;&#x5E02;&#x9084;&#x662F;&#x5728;&#x5229;&#x7528;&#x5B83;&#x5011;&#x5728;&#x5340;&#x9593;&#x5167;&#x4F4E;&#x8CB7;&#x9AD8;&#x8CE3;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x932F;&#x7684;&#xFF0C;&#x4E0B;&#x6B21;&#x6703;&#x70BA;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x5269;&#x9918;&#x7684;&#x5F62;&#x614B;&#x3002;&#x5E0C;&#x671B;&#x9019;&#x5E16;&#x5B50;&#x80FD;&#x5E6B;&#x52A9;&#x5230;&#x4E00;&#x4E9B;&#x6295;&#x8CC7;&#x521D;&#x54E5;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x5C31;&#x662F;&#x7531;&#x5B78;&#x7FD2;&#x9019;&#x4E9B;&#x6771;&#x897F;&#x958B;&#x59CB;&#x7684;&#xFF0C;&#x7531;&#x4E00;&#x500B;&#x5728;&#x5B78;&#x6821;&#x6C92;&#x8B80;&#x904E;&#x7D93;&#x6FDF;&#x91D1;&#x878D;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x5C0F;&#x5B50;&#xFF0C;&#x8B8A;&#x70BA;&#x7565;&#x6709;&#x4E00;&#x9EDE;&#x5FC3;&#x5F97;&#xFF08;&#x7576;&#x7136;&#x9084;&#x8981;&#x7E7C;&#x7E8C;&#x5411;&#x5404;&#x4F4D;&#x5B78;&#x7FD2;&#xFF09;&#xFF0C;&#x81F3;&#x5C11;&#x548C;&#x6211;&#x540C;&#x9F61;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x5F88;&#x5C11;&#x6709;&#x5916;&#x6ED9;&#x548C;&#x671F;&#x8CA8;&#x7684;&#x6295;&#x8CC7;&#x7D93;&#x9A57;&#xFF0C;&#x8B49;&#x660E;&#x9019;&#x4E9B;&#x5206;&#x6790;&#x548C;&#x7B56;&#x7565;&#x90FD;&#x662F;&#x6709;&#x9EDE;&#x7528;&#x7684;&#x3002;</p>
<p></p><hr><br>&#x5FD8;&#x8A18;&#x4E86;&#x6216;&#x6C92;&#x6709;&#x770B;&#x904E;&#x4EE5;&#x524D;&#x7684;&#x5206;&#x4EAB;&#x7684;&#x8A71;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4EE5;&#x4E0B;&#x9023;&#x7D50;&#x5230;&#x4EE5;&#x524D;&#x7684;&#x96C6;&#x6578;&#x54E6;:<p></p>
<p><a href="https://steemit.com/cn/@htliao/1-2017629t171749657z" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;1&#xFF09; &#x9670;&#x967D;&#x71ED;-&#x4E0A;</a></p>
<p><a href="https://steemit.com/cn-money/@htliao/2" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;2&#xFF09; &#x9670;&#x967D;&#x71ED;-&#x4E0B;
</a></p>
<p><a href="https://steemit.com/cn-money/@htliao/3" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;3&#xFF09; &#x5716;&#x8868;&#x5F62;&#x614B;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<p><img src="https://steemitimages.com/DQmb9i2KiKpKHoj63jj482Z2HpRPSbx1UyAPXrRGYxXzhEj/divider-1024.png" alt="divider-1024.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/4" target="_blank" rel="noopener">&#x2018;&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;4&#xFF09; &#x5716;&#x8868;&#x5F62;&#x614B;&#xFF08;&#x4E2D;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@htliao/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@htliao/tags/cn-money/">cn-money</a>, <a class="has-link-grey -link" href="/@htliao/tags/finance/">finance</a>, <a class="has-link-grey -link" href="/@htliao/tags/investment/">investment</a>, <a class="has-link-grey -link" href="/@htliao/tags/money/">money</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@htliao/2-let-s-party/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">輕鬆週末遊#2 船上派對 Let&#39;s party</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@htliao/3z4uze/">
                <span class="level-item">我的深圳一日遊</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

