
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/when-reagan-s-suggestion-was-explicitly-rejected/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRDajeAdAGJuhGaaGSiJjWE5rzRkABT6izWyrdEntFacx/33a05daee9330e8f7ca13723dfb895a.jpg" alt="当里根的暗示被明确拒绝 When Reagan&#39;s Suggestion Was Explicitly Rejected">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-03T07:07:24.000Z">2019-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 825 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/when-reagan-s-suggestion-was-explicitly-rejected/">当里根的暗示被明确拒绝 When Reagan&#39;s Suggestion Was Explicitly Rejected</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRDajeAdAGJuhGaaGSiJjWE5rzRkABT6izWyrdEntFacx/33a05daee9330e8f7ca13723dfb895a.jpg" alt="33a05daee9330e8f7ca13723dfb895a.jpg"></p>
<p>&#x5F53;&#x5E74;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x91CC;&#x6839;&#x66FE;&#x6697;&#x793A;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x6216;&#x8036;&#x9C81;&#x5927;&#x5B66;&#x80FD;&#x4E0D;&#x80FD;&#x6388;&#x4E88;&#x4ED6;&#x4E00;&#x4E2A;&#x540D;&#x8A89;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x800C;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x548C;&#x8036;&#x9C81;&#x5927;&#x5B66;&#x90FD;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x660E;&#x786E;&#x8868;&#x793A;&#x62D2;&#x7EDD;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x767E;&#x5E74;&#x6821;&#x5E86;&#x65F6;&#xFF0C;&#x66FE;&#x5B89;&#x6392;&#x65E5;&#x672C;&#x4E1C;&#x4EAC;&#x5927;&#x5B66;&#x7684;&#x6821;&#x957F;&#x4E0E;&#x7ED9;&#x5317;&#x5927;&#x6350;&#x4E86;&#x8BB8;&#x591A;&#x94B1;&#x7684;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x5BB6;&#x5750;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E1C;&#x4EAC;&#x5927;&#x5B66;&#x6821;&#x957F;&#x7AD9;&#x8D77;&#x6765;&#x62C2;&#x8896;&#x800C;&#x53BB;&#xFF0C;&#x4ED6;&#x58F0;&#x79F0;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x8457;&#x540D;&#x5927;&#x5B66;&#x7684;&#x6821;&#x957F;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x573A;&#x5408;&#x4E0B;&#xFF0C;&#x4ED6;&#x51B3;&#x4E0D;&#x4E0E;&#x4E00;&#x4E2A;&#x8170;&#x7F20;&#x4E07;&#x8D2F;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x5750;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x8BFB;&#x5230;&#x7684;&#x4E24;&#x5219;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x6216;&#x8033;&#x95FB;&#x76EE;&#x7779;&#x4E86;&#x4E24;&#x5219;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x7ADF;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x88AB;&#x5B89;&#x6392;&#x5728;&#x53CC;&#x4F11;&#x65E5;&#x53BB;&#x66FF;&#x67D0;&#x9886;&#x5BFC;&#x4E0A;&#x7814;&#x7A76;&#x751F;&#x73ED;&#x7684;&#x8BFE;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x6765;&#x7B7E;&#x4E0A;&#x5230;&#xFF0C;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x542C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x6700;&#x540E;&#x7ECF;&#x8FC7;&#x51E0;&#x4E4E;&#x662F;&#x516C;&#x5F00;&#x6216;&#x534A;&#x516C;&#x5F00;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x80FD;&#x62FF;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x548C;&#x5B66;&#x4F4D;&#x8BC1;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x4E2A;&#x4EBA;&#x5C65;&#x5386;&#x4E2D;&#x5199;&#x4E0A;&#x5149;&#x5F69;&#x7684;&#x4E00;&#x7B14;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E3A;&#x4E2A;&#x4EBA;&#x5347;&#x8FC1;&#x505A;&#x51C6;&#x5907;&#xFF0C;&#x5B8C;&#x6210;&#x51E0;&#x4E2A;&#x786C;&#x6027;&#x7684;&#x6761;&#x4EF6;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x8EAB;&#x8FB9;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4E5F;&#x62A5;&#x8003;&#x4E86;&#x515A;&#x6821;&#x7684;&#x7814;&#x7A76;&#x751F;&#x73ED;&#xFF0C;&#x53EA;&#x5728;&#x53CC;&#x4F11;&#x65E5;&#x4E0A;&#x8BFE;&#xFF0C;&#x53EF;&#x5E74;&#x8F7B;&#x4EBA;&#x7167;&#x6837;&#x4E5F;&#x4E0D;&#x53BB;&#x4E0A;&#x8BFE;&#x3002;&#x515A;&#x6821;&#x5468;&#x8FB9;&#x6709;&#x51E0;&#x6240;&#x9AD8;&#x6821;&#xFF0C;&#x53CC;&#x4F11;&#x65E5;&#x5927;&#x5B66;&#x751F;&#x6709;&#x7684;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x4F20;&#x5341;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x7ADF;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x66FF;&#x8BFE;&#x7684;&#x961F;&#x4F0D;&#x3002;&#x6BCF;&#x5929;4&#x8282;&#x8BFE;&#xFF0C;&#x6BCF;&#x5929;40&#x5143;&#xFF0C;&#x4E24;&#x5929;80&#x5143;&#xFF0C;&#x5BF9;&#x5C1A;&#x672A;&#x8D70;&#x5165;&#x793E;&#x4F1A;&#x6323;&#x94B1;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x52E4;&#x5DE5;&#x4FED;&#x5B66;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x7F51;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x5E03;&#x4FE1;&#x606F;&#xFF0C;&#x6210;&#x4EA4;&#xFF0C;&#x4E0B;&#x5355;&#xFF0C;&#x6536;&#x6B3E;&#xFF0C;&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#x771F;&#x662F;&#x4E0E;&#x4EBA;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x4E0A;&#x8BFE;&#x7684;&#x76EE;&#x7684;&#x672C;&#x662F;&#x5B66;&#x4E60;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x8BC1;&#x4E66;&#x3001;&#x5B66;&#x4F4D;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x6807;&#x5FD7;&#x7F62;&#x4E86;&#x3002;&#x82E5;&#x4E00;&#x5207;&#x552F;&#x8BC1;&#x4E66;&#x3001;&#x552F;&#x5B66;&#x5386;&#x5E76;&#x88AB;&#x89C6;&#x4F5C;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x7684;&#x9014;&#x5F84;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0A;&#x8BFE;&#x4E5F;&#x5C31;&#x5954;&#x7740;&#x529F;&#x5229;&#x7684;&#x76EE;&#x6807;&#x800C;&#x53BB;&#xFF0C;&#x4E5F;&#x5C31;&#x53D8;&#x5473;&#x4E86;&#x3002;</p>
<p>&#x54C8;&#x4F5B;&#x3001;&#x8036;&#x9C81;&#x4F55;&#x66FE;&#x641E;&#x8FC7;&#x50CF;&#x6837;&#x7684;&#x6821;&#x5E86;&#xFF1F;&#x6821;&#x5E86;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x7F57;&#x5217;&#x4E00;&#x4E0B;&#x66FE;&#x7ECF;&#x7684;&#x6821;&#x53CB;&#x6709;&#x591A;&#x5C11;&#x6210;&#x4E3A;&#x4E86;&#x9886;&#x5BFC;&#x4EBA;&#xFF1F;&#x56FD;&#x5185;&#x65B9;&#x5174;&#x672A;&#x827E;&#x7684;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x7ED9;&#x90A3;&#x4E9B;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x3001;&#x529F;&#x6210;&#x540D;&#x5C31;&#x8005;&#x4E00;&#x4E2A;&#x9732;&#x8138;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x518D;&#x60F3;&#x4E00;&#x60F3;&#x6B64;&#x524D;&#x6559;&#x80B2;&#x90E8;&#x51C6;&#x5907;&#x62BD;&#x68C0;&#x8BBA;&#x6587;&#x7684;&#x901A;&#x77E5;&#xFF0C;&#x4EE4;&#x591A;&#x5C11;&#x8398;&#x8398;&#x5B66;&#x5B50;&#x80C6;&#x6218;&#x5FC3;&#x60CA;&#xFF0C;&#x53C8;&#x4EE4;&#x591A;&#x5C11;&#x6559;&#x6388;&#x5BFC;&#x5E08;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#x3002;</p>
<p>&#x54C8;&#x4F5B;&#x3001;&#x8036;&#x9C81;&#x80FD;&#x591F;&#x65AD;&#x7136;&#x62D2;&#x7EDD;&#x603B;&#x7EDF;&#x5148;&#x751F;&#x7684;&#x6697;&#x793A;&#xFF0C;&#x60F3;&#x6765;&#x5BF9;&#x5B66;&#x672F;&#x4E0A;&#x7684;&#x4E0D;&#x7AEF;&#x53CA;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#x3002;&#x5F53;&#x5927;&#x5B66;&#x6210;&#x4E3A;&#x5B66;&#x672F;&#x7684;&#x6BBF;&#x5802;&#xFF0C;&#x4E0D;&#x53D7;&#x653F;&#x6CBB;&#x548C;&#x6743;&#x8D35;&#x7684;&#x5DE6;&#x53F3;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5C79;&#x7ACB;&#x4E8E;&#x4E16;&#x754C;&#x540D;&#x6821;&#x4E4B;&#x6797;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/when-reagan-s-suggestion-was-explicitly-rejected" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x91CC;&#x6839;&#x7684;&#x6697;&#x793A;&#x88AB;&#x660E;&#x786E;&#x62D2;&#x7EDD; When Reagan&#x2019;&#x2019;s Suggestion Was Explicitly Rejected&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/self-esteem-of-the-poor/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVtTN5En5tkNSgMSV2uWtCeRe3Rvs9MqAhwuuADGSaECL/73d6f4424130730f1a56b051b99de7f.jpg" alt="穷人的自尊 Self-esteem of the Poor">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-01T09:04:30.000Z">2019-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1141 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/self-esteem-of-the-poor/">穷人的自尊 Self-esteem of the Poor</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVtTN5En5tkNSgMSV2uWtCeRe3Rvs9MqAhwuuADGSaECL/73d6f4424130730f1a56b051b99de7f.jpg" alt="73d6f4424130730f1a56b051b99de7f.jpg"></p>
<p>2002&#x5E74;&#x5E95;&#xFF0C;&#x6211;&#x4ECE;&#x539F;&#x5355;&#x4F4D;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#x8F9E;&#x804C;&#xFF0C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#x3002;2003&#x5E74;&#x4E94;&#x4E00;&#x524D;&#xFF0C;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x53C8;&#x4F7F;&#x6211;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x3002;&#x6211;&#x4E00;&#x65F6;&#x6CA1;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x504F;&#x504F;&#x7978;&#x4E0D;&#x5355;&#x884C;&#xFF0C;5&#x6708;5&#x65E5;&#xFF0C;&#x5CB3;&#x6BCD;&#x53C8;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x5B89;&#x987F;&#x597D;&#x5973;&#x513F;&#xFF0C;&#x6211;&#x4FBF;&#x548C;&#x59BB;&#x5B50;&#x56DE;&#x6D4E;&#x5B81;&#x8001;&#x5BB6;&#x5954;&#x4E27;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x95F4;&#xFF0C;&#x8205;&#x5B50;&#x54E5;&#x95EE;&#x8D77;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E00;&#x70B9;&#x4E5F;&#x6CA1;&#x6709;&#x9690;&#x7792;&#xFF0C;&#x5982;&#x5B9E;&#x8BF4;&#x51FA;&#x3002;&#x539F;&#x5355;&#x4F4D;&#x4E5F;&#x56DE;&#x4E0D;&#x53BB;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5DE5;&#x4F5C;&#x53C8;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x6211;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x65E0;&#x4E1A;&#x6E38;&#x6C11;&#x4E86;&#x3002;&#x8FD9;&#x66F4;&#x8BA9;&#x8205;&#x5B50;&#x54E5;&#x62C5;&#x5FC3;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x62C5;&#x5FC3;&#x5CB3;&#x7236;&#x4F1A;&#x628A;&#x94B1;&#x7ED9;&#x6211;&#x4EEC;&#xFF0C;&#x6765;&#x6551;&#x6D4E;&#x6211;&#x4EEC;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x88AB;&#x6253;&#x6210;&#x53F3;&#x6D3E;&#x4E0B;&#x653E;&#x5230;&#x519C;&#x6751;&#x540E;&#xFF0C;&#x5728;&#x62C5;&#x4EFB;&#x7740;&#x6559;&#x5E08;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x3001;&#x5403;&#x82E6;&#x8010;&#x52B3;&#x548C;&#x7ECF;&#x5546;&#x5934;&#x8111;&#xFF0C;&#x7ADF;&#x4E00;&#x6B65;&#x6B65;&#x4ECE;&#x6446;&#x4E66;&#x644A;&#x3001;&#x5F00;&#x4E66;&#x5C4B;&#x5230;&#x4E70;&#x697C;&#x623F;&#xFF0C;&#x628A;&#x4E66;&#x5E97;&#x7ECF;&#x8425;&#x6210;&#x4E86;&#x53BF;&#x57CE;&#x91CC;&#x6700;&#x5927;&#x6700;&#x597D;&#x7684;&#x4E66;&#x5E97;&#x3002;&#x90A3;&#x65F6;&#x4E66;&#x5E97;&#x91CC;&#x4E00;&#x5929;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x8981;&#x9876;&#x6211;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x60F3;&#x7740;&#x4EE5;&#x540E;&#x4E70;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x597D;&#x623F;&#x5B50;&#xFF0C;&#x53EF;&#x94B1;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x5462;&#xFF1F;&#x6211;&#x4ECE;&#x672A;&#x60F3;&#x8FC7;&#x6C42;&#x8C01;&#x5E2E;&#x5FD9;&#xFF0C;&#x627E;&#x4EBA;&#x6551;&#x6D4E;&#xFF0C;&#x4E5F;&#x8BB8;&#x8205;&#x5B50;&#x54E5;&#x60F3;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x662F;&#x5CB3;&#x7236;&#x5C06;&#x6765;&#x552F;&#x4E00;&#x82B1;&#x94B1;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x5403;&#x8FC7;&#x665A;&#x996D;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x5750;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5FC3;&#x60C5;&#x96BE;&#x8FC7;&#x4E5F;&#x6C89;&#x95F7;&#x5F97;&#x5F88;&#x3002;&#x8205;&#x5B50;&#x54E5;&#x7A81;&#x7136;&#x8BF4;&#x8BDD;&#x4E86;&#xFF0C;&#x201C;&#x5230;&#x6211;&#x4EEC;&#x5BB6;&#x5403;&#x996D;&#x53BB;&#x5427;&#xFF0C;&#x53EF;&#x53BB;&#x4E86;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x4E70;10&#x4E07;&#x7684;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x53EF;&#x81EA;&#x5DF1;&#x8FDE;1&#x4E07;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x7CCA;&#x5F04;&#x4EBA;&#x5417;&#xFF1F;&#x53D8;&#x76F8;&#x5730;&#x8981;&#x94B1;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x4E00;&#x8138;&#x60D8;&#x7136;&#xFF0C;&#x5230;&#x5E95;&#x5565;&#x610F;&#x601D;&#xFF1F;&#x5728;&#x8BF4;&#x8C01;&#x5462;&#xFF1F;&#x6211;&#x7A81;&#x7136;&#x95F4;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x6162;&#x6162;&#x7AD9;&#x8D77;&#x6765;&#x8D70;&#x5230;&#x9662;&#x5B50;&#x4E2D;&#xFF0C;&#x6CEA;&#x6C34;&#x593A;&#x7736;&#x800C;&#x51FA;&#x3002;&#x56DE;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E24;&#x6865;&#x5B9E;&#x5728;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x5BF9;&#x6211;&#x60C5;&#x771F;&#x610F;&#x5207;&#x3001;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x5C0F;&#x5434;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x52AA;&#x529B;&#xFF01;&#x201D;</p>
<p>&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x4EF6;&#x4E8B;&#x7EC8;&#x8EAB;&#x96BE;&#x5FD8;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x5FC3;&#x91CC;&#x57CB;&#x7740;&#x4EC7;&#x6068;&#x7684;&#x79CD;&#x5B50;&#xFF0C;&#x8BA9;&#x5B83;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF1B;&#x800C;&#x662F;&#x50CF;&#x4E00;&#x6839;&#x97AD;&#x5B50;&#xFF0C;&#x65F6;&#x65F6;&#x97AD;&#x7B56;&#x7740;&#x6211;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x53C8;&#x65F6;&#x65F6;&#x6572;&#x6253;&#x7740;&#x4F1A;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x7684;&#x826F;&#x5FC3;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x6709;&#x906D;&#x9047;&#x4E0D;&#x5E78;&#x548C;&#x843D;&#x96BE;&#x8005;&#xFF0C;&#x5982;&#x4E0D;&#x80FD;&#x7ED9;&#x4E88;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x6211;&#x81F3;&#x5C11;&#x7ED9;&#x4E88;&#x540C;&#x60C5;&#x548C;&#x795D;&#x798F;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x6076;&#x8BED;&#x76F8;&#x52A0;&#x3002;&#x4E00;&#x53E5;&#x9F13;&#x52B1;&#x6E29;&#x6696;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x4F1A;&#x89E3;&#x6551;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1B;&#x4E00;&#x53E5;&#x8BA9;&#x4EBA;&#x60B2;&#x4F24;&#x6B32;&#x7EDD;&#x7684;&#x6076;&#x8A00;&#x6076;&#x8BED;&#xFF0C;&#x4F1A;&#x6BC1;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8BF4;&#x4E0E;&#x4E0D;&#x8BF4;&#xFF0C;&#x90A3;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5DE6;&#x53F3;&#x3002;&#x5F53;&#x81EA;&#x6211;&#x7684;&#x5C0A;&#x4E25;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x65F6;&#xFF0C;&#x5F31;&#x5C0F;&#x65E0;&#x52A9;&#x7684;&#x4F60;&#x8BE5;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x5728;&#x201C;&#x53CC;&#x8054;&#x53CC;&#x589E;&#x201D;&#x8054;&#x7CFB;&#x7FA4;&#x4F17;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x6211;&#x66FE;&#x8D70;&#x8BBF;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#x3002;&#x8FD9;&#x5BB6;&#x7684;&#x9773;&#x59D3;&#x9752;&#x5E74;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6BD4;&#x6211;&#x5C0F;&#x4E0D;&#x4E86;&#x51E0;&#x5C81;&#xFF0C;&#x8EAB;&#x4F53;&#x6B8B;&#x75BE;&#xFF0C;&#x62C4;&#x7740;&#x53CC;&#x62D0;&#x3002;&#x5E7C;&#x5E74;&#x65F6;&#x5C31;&#x6CA1;&#x4E86;&#x7236;&#x4EB2;&#xFF0C;&#x4E0E;&#x6BCD;&#x4EB2;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x59D0;&#x59D0;&#x3001;&#x5F1F;&#x5F1F;&#x90FD;&#x5DF2;&#x6210;&#x5BB6;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0E;&#x6BCD;&#x4EB2;&#x4E00;&#x5757;&#x751F;&#x6D3B;&#x3002;&#x5176;&#x6BCD;&#x4EB2;&#x4E03;&#x5341;&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x8170;&#x90FD;&#x5FEB;&#x5F2F;&#x6210;&#x4E86;&#x76F4;&#x89D2;&#xFF0C;&#x53EA;&#x80FD;&#x501F;&#x52A9;&#x7740;&#x4E00;&#x4E2A;&#x9AD8;&#x51F3;&#x5B50;&#x632A;&#x52A8;&#x7740;&#x8D70;&#x8DEF;&#x3002;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x9773;&#x59D3;&#x9752;&#x5E74;&#x4E00;&#x8154;&#x70ED;&#x8840;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x6751;&#x6C11;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x53EF;&#x4E8B;&#x4E0E;&#x613F;&#x8FDD;&#xFF0C;&#x9AD8;&#x8003;&#x5931;&#x5229;&#xFF0C;&#x8FD8;&#x6709;&#x6751;&#x91CC;&#x4EBA;&#x7684;&#x98CE;&#x8A00;&#x98CE;&#x8BED;&#xFF0C;&#x654F;&#x611F;&#x800C;&#x53C8;&#x81EA;&#x5C0A;&#x7684;&#x4ED6;&#x7ADF;&#x559D;&#x4E0B;&#x4E86;&#x519C;&#x836F;&#xFF0C;&#x5E78;&#x4E8F;&#x62A2;&#x6551;&#x53CA;&#x65F6;&#xFF0C;&#x53EF;&#x843D;&#x4E0B;&#x4E86;&#x7EC8;&#x8EAB;&#x7684;&#x6B8B;&#x75BE;&#x3002;</p>
<p>&#x7A77;&#x4EBA;&#x7684;&#x81EA;&#x5C0A;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x91D1;&#x8D35;&#xFF0C;&#x4F46;&#x6700;&#x597D;&#x5C06;&#x5176;&#x85CF;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x7528;&#x4F60;&#x7684;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x548C;&#x594B;&#x6597;&#x6765;&#x634D;&#x536B;&#x5B83;&#x3002;&#x82E5;&#x6574;&#x65E5;&#x91CC;&#x6302;&#x5728;&#x5634;&#x8FB9;&#xFF0C;&#x65F6;&#x65F6;&#x8868;&#x73B0;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x4E2D;&#xFF0C;&#x539F;&#x672C;&#x8106;&#x843D;&#x7684;&#x5B83;&#x52BF;&#x5FC5;&#x4F1A;&#x53D8;&#x5F97;&#x75B2;&#x60EB;&#x800C;&#x4E0D;&#x582A;&#x4E00;&#x51FB;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x9488;&#x5C16;&#x822C;&#x5927;&#x5C0F;&#x7684;&#x523A;&#x6FC0;&#x4E5F;&#x4F1A;&#x6BC1;&#x4E86;&#x5B83;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUZyAufVmNvzewvYiz9kK6kd9vEAtL4xN2yFfgNWZHMGw/42153845b26e7af63d12f453d37eab1.jpg" alt="42153845b26e7af63d12f453d37eab1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/self-esteem-of-the-poor" target="_blank" rel="noopener">&#x2018;&#x7A77;&#x4EBA;&#x7684;&#x81EA;&#x5C0A; Self-esteem of the Poor&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-uncle-who-learned-how-to-make-pancakes/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeUd4s9L5q3dzemZqSzoWW1kk8L1e9YJGjXTRge6YoA8Z/timg%20(2).jpg" alt="会摊煎饼的舅舅 My Uncle Who Learned How to Make Pancakes">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-30T13:45:18.000Z">2019-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-uncle-who-learned-how-to-make-pancakes/">会摊煎饼的舅舅 My Uncle Who Learned How to Make Pancakes</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeUd4s9L5q3dzemZqSzoWW1kk8L1e9YJGjXTRge6YoA8Z/timg%20(2" alt="timg (2).jpg">.jpg)</p>
<p>&#x524D;&#x51E0;&#x5929;&#x6BCD;&#x4EB2;&#x751F;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C1;&#x5230;&#x4E86;&#x524D;&#x6765;&#x7ED9;&#x6BCD;&#x4EB2;&#x795D;&#x5BFF;&#x7684;&#x8205;&#x8205;&#x3002;&#x8205;&#x8205;&#x6BCF;&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x6765;&#xFF0C;&#x5C3D;&#x7BA1;&#x5DF2;&#x7ECF;75&#x5C81;&#x4E86;&#xFF0C;&#x53EF;&#x8EAB;&#x4F53;&#x786C;&#x6717;&#x5F97;&#x5F88;&#xFF0C;&#x4E0D;&#x80D6;&#x4E5F;&#x4E0D;&#x7626;&#xFF0C;&#x8138;&#x8272;&#x7EA2;&#x6DA6;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x4E50;&#x5475;&#x5475;&#x7684;&#xFF0C;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x6709;&#x65F6;&#x4F1A;&#x5192;&#x51FA;&#x4E00;&#x4E24;&#x53E5;&#x60F9;&#x4EBA;&#x53D1;&#x7B11;&#x7684;&#x8BDD;&#x6765;&#x3002;&#x8205;&#x8205;&#x540C;&#x6BCD;&#x4EB2;&#x7684;&#x6027;&#x683C;&#x6709;&#x70B9;&#x50CF;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x77E5;&#x6101;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x5E45;&#x4E50;&#x89C2;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x59D3;&#x76F8;&#xFF0C;&#x8FD9;&#x4E2A;&#x59D3;&#x4E0D;&#x592A;&#x5E38;&#x89C1;&#xFF0C;&#x5012;&#x662F;&#x8FD9;&#x4E2A;&#x59D3;&#x7684;&#x5341;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#x5206;&#x6563;&#x751F;&#x6D3B;&#x5728;&#x4E86;&#x4E00;&#x4E2A;&#x53EB;&#x76F8;&#x5BB6;&#x6C9F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5355;&#x51ED;&#x8FD9;&#x540D;&#x5B57;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x60F3;&#x8C61;&#x7684;&#x51FA;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x7684;&#x504F;&#x50FB;&#x3001;&#x8352;&#x51C9;&#x548C;&#x7A77;&#x56F0;&#x3002;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#xFF0C;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;6&#x5C81;&#xFF0C;&#x8205;&#x8205;3&#x5C81;&#x65F6;&#xFF0C;&#x6211;&#x59E5;&#x59E5;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x59E5;&#x7237;&#x3001;&#x6BCD;&#x4EB2;&#x548C;&#x8205;&#x8205;&#x4E09;&#x4EBA;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x540E;&#x6765;&#x6BCD;&#x4EB2;&#x51FA;&#x5AC1;&#xFF0C;&#x8205;&#x8205;&#x4E5F;&#x7ED3;&#x5A5A;&#x6210;&#x5BB6;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x8205;&#x5988;&#xFF08;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x53EB;&#x505A;&#x5997;&#x5B50;&#xFF09;&#x5728;&#x751F;&#x4E0B;&#x6211;&#x7684;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x540E;&#xFF0C;&#x843D;&#x4E0B;&#x4EA7;&#x540E;&#x75C5;&#x4E5F;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x81EA;&#x6B64;&#xFF0C;&#x4FBF;&#x662F;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#x3001;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x56DB;&#x4E2A;&#x5927;&#x8001;&#x7237;&#x4EEC;&#x6574;&#x65E5;&#x751F;&#x6D3B;&#x7740;&#xFF0C;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x4E2A;&#x5973;&#x4EBA;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x96BE;&#x3001;&#x5F88;&#x96BE;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x8DDF;&#x7740;&#x6BCD;&#x4EB2;&#x53BB;&#x59E5;&#x7237;&#x5BB6;&#xFF0C;&#x662F;&#x6B65;&#x884C;&#x7740;&#x53BB;&#x7684;&#xFF0C;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3002;&#x5927;&#x7EA6;&#x6709;15&#x3001;16&#x91CC;&#x8FDC;&#xFF0C;&#x8981;&#x8D70;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x3002;&#x59E5;&#x7237;&#x7684;&#x5BB6;&#x5C31;&#x5728;&#x6751;&#x53E3;&#x7B2C;&#x4E8C;&#x5BB6;&#xFF0C;&#x5927;&#x95E8;&#x6B63;&#x5BF9;&#x7740;&#x4E00;&#x6761;&#x53C8;&#x5BBD;&#x53C8;&#x6DF1;&#x7684;&#x5927;&#x6C9F;&#xFF0C;&#x96BE;&#x602A;&#x53EB;&#x505A;&#x76F8;&#x5BB6;&#x6C9F;&#x4E86;&#x3002;&#x8BF4;&#x662F;&#x5927;&#x95E8;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x7528;&#x6811;&#x679D;&#x5B50;&#x7F16;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x90A3;&#x6837;&#x9AD8;&#x3002;&#x9662;&#x5899;&#x662F;&#x7528;&#x5C71;&#x5CAD;&#x4E0A;&#x7684;&#x6241;&#x7684;&#x77F3;&#x5757;&#x5792;&#x6210;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E94;&#x95F4;&#x5C4B;&#x7684;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x53EA;&#x5728;&#x9662;&#x5B50;&#x897F;&#x8FB9;&#x76D6;&#x4E86;&#x4E09;&#x95F4;&#x571F;&#x576F;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x623F;&#x9876;&#x4E2D;&#x592E;&#x8FD8;&#x662F;&#x8305;&#x8349;&#x7684;&#x3002;&#x4E1C;&#x8FB9;&#x8FD8;&#x7A7A;&#x7740;&#xFF0C;&#x663E;&#x5F97;&#x5F88;&#x4E0D;&#x534F;&#x8C03;&#x3002;</p>
<p>&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x662F;&#x5927;&#x8868;&#x54E5;&#x90A3;&#x65F6;&#x597D;&#x4F3C;&#x6709;&#x54EE;&#x5598;&#xFF0C;&#x543C;&#x543C;&#x5598;&#x6C14;&#x7684;&#x58F0;&#x97F3;&#x542C;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#xFF0C;&#x5927;&#x8868;&#x54E5;&#x4E5F;&#x53EA;&#x80FD;&#x5403;&#x70B9;&#x7C7B;&#x4F3C;&#x73B0;&#x5728;&#x7CD6;&#x6D46;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x76F4;&#x5230;&#x540E;&#x6765;&#x6761;&#x4EF6;&#x597D;&#x4E86;&#xFF0C;&#x5927;&#x8868;&#x54E5;&#x7684;&#x75C5;&#x624D;&#x6CBB;&#x597D;&#x3002;&#x4E8C;&#x8868;&#x54E5;&#x6709;&#x70B9;&#x987D;&#x76AE;&#xFF0C;&#x4E0D;&#x592A;&#x542C;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#x7684;&#x8BDD;&#xFF0C;&#x603B;&#x662F;&#x6D41;&#x7740;&#x957F;&#x957F;&#x7684;&#x9F3B;&#x6D95;&#x3002;</p>
<p>&#x56DB;&#x4E2A;&#x7537;&#x4EBA;&#x51AC;&#x5929;&#x7A7F;&#x7684;&#x68C9;&#x8863;&#x670D;&#xFF0C;&#x81EA;&#x7136;&#x90FD;&#x662F;&#x5E74;&#x5E74;&#x7531;&#x6BCD;&#x4EB2;&#x6765;&#x505A;&#xFF0C;&#x53EF;&#x5403;&#x996D;&#x603B;&#x4E0D;&#x80FD;&#x6574;&#x65E5;&#x91CC;&#x5403;&#x716E;&#x5730;&#x74DC;&#x3001;&#x9505;&#x8D34;&#x7389;&#x7C73;&#x997C;&#x5B50;&#x5427;&#x3002;&#x8205;&#x8205;&#x4FBF;&#x4ECE;&#x90BB;&#x5C45;&#x90A3;&#x91CC;&#x5B66;&#x7740;&#x5982;&#x4F55;&#x644A;&#x714E;&#x997C;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x714E;&#x997C;&#x603B;&#x6BD4;&#x5730;&#x74DC;&#x3001;&#x7389;&#x7C73;&#x997C;&#x5B50;&#x597D;&#x5403;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x644A;&#x714E;&#x997C;&#x867D;&#x8BF4;&#x4E0D;&#x9700;&#x8981;&#x591A;&#x5C11;&#x9AD8;&#x6DF1;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4E5F;&#x8D39;&#x4E0D;&#x5C11;&#x5468;&#x6298;&#xFF0C;&#x7528;&#x78BE;&#x628A;&#x7389;&#x7C73;&#x538B;&#x788E;&#xFF0C;&#x6CE1;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7528;&#x78E8;&#x5B50;&#x78E8;&#x6210;&#x7CCA;&#x72B6;&#xFF0C;&#x5F85;&#x6709;&#x70B9;&#x53D1;&#x9175;&#x4E86;&#xFF0C;&#x518D;&#x4E00;&#x52FA;&#x4E00;&#x52FA;&#x5730;&#x5728;&#x93CA;&#x5B50;&#x644A;&#x6210;&#x8584;&#x8584;&#x7684;&#x714E;&#x997C;&#xFF0C;&#x4F3C;&#x7EB8;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x8205;&#x8205;&#x662F;&#x5982;&#x4F55;&#x5B66;&#x6210;&#x7684;&#xFF0C;&#x53C8;&#x7528;&#x4E86;&#x591A;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x644A;&#x6210;&#x714E;&#x997C;&#x5C31;&#x5B9E;&#x5C5E;&#x4E0D;&#x6613;&#x4E86;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x644A;&#x714E;&#x997C;&#x662F;&#x53EA;&#x6709;&#x5973;&#x4EBA;&#x624D;&#x5E72;&#x7684;&#x6D3B;&#xFF0C;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x80FD;&#x591F;&#x5E72;&#x8FD9;&#x4E2A;&#x6D3B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x903C;&#x65E0;&#x5948;&#x4E86;&#x3002;&#x6211;&#x73B0;&#x5728;&#x770B;&#x5230;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#xFF0C;&#x90A3;&#x4E9B;&#x540C;&#x7537;&#x4EBA;&#x4E00;&#x6837;&#x5E72;&#x7740;&#x5EFA;&#x7B51;&#x5DE5;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x8FD9;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x7537;&#x4EBA;&#x5E72;&#x7684;&#x6D3B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5BB6;&#x91CC;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x8C01;&#x5BB6;&#x5973;&#x4EBA;&#x4F1A;&#x5982;&#x6B64;&#x52B3;&#x7D2F;&#x3002;</p>
<p>&#x4E3A;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x56E0;&#x5F62;&#x52BF;&#x6240;&#x903C;&#xFF0C;&#x4EBA;&#x603B;&#x662F;&#x8981;&#x9762;&#x5BF9;&#x90A3;&#x6BB5;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x5E76;&#x4EE5;&#x4E00;&#x79CD;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x65B9;&#x5F0F;&#x8D70;&#x8FC7;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#x3002;&#x6BCD;&#x4EB2;&#x5E38;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x53D7;&#x4E0D;&#x4E86;&#x7684;&#x7F6A;&#xFF0C;&#x53EA;&#x6709;&#x4EAB;&#x4E0D;&#x4E86;&#x7684;&#x798F;&#x3002;&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x6211;&#xFF0C;&#x6709;&#x65F6;&#x7ADF;&#x60F3;&#x8C61;&#x6BCD;&#x4EB2;&#x5C0F;&#x65F6;&#x5728;&#x90A3;&#x4E2A;&#x7834;&#x65E7;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EF;&#x770B;&#x5230;&#x6BCD;&#x4EB2;&#x3001;&#x8205;&#x8205;&#x4E50;&#x5475;&#x5475;&#x3001;&#x5FEB;&#x4E50;&#x5E78;&#x798F;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x53BB;&#x60F3;&#x5B83;&#xFF0C;&#x4E5F;&#x53D8;&#x5F97;&#x4E50;&#x89C2;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5386;&#x7ECF;&#x78E8;&#x96BE;&#xFF0C;&#x624D;&#x77E5;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x3002;&#x7ECF;&#x53D7;&#x8FC7;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x6CF0;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x53BB;&#x9762;&#x5BF9;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x79CD;&#x79CD;&#x6CE2;&#x6298;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4ECE;&#x6BCD;&#x4EB2;&#x3001;&#x8205;&#x8205;&#x8EAB;&#x4E0A;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTeFaQVdxTFkoYBBx1gmrKjXQuxPZ7zM26uL6jJyzmC3B/u=3285245788,563565383&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=3285245788,563565383&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-uncle-who-learned-how-to-make-pancakes" target="_blank" rel="noopener">&#x2018;&#x4F1A;&#x644A;&#x714E;&#x997C;&#x7684;&#x8205;&#x8205; My Uncle Who Learned How to Make Pancakes&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/to-embrace-yourself/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcs5b9XrGmybmxQSBP5TnGzkrgNXFPd9sg758581dpJj4/timg%20(1).jpg" alt="抱一抱自己 To Embrace Yourself">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-28T14:01:15.000Z">2019-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 941 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/to-embrace-yourself/">抱一抱自己 To Embrace Yourself</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcs5b9XrGmybmxQSBP5TnGzkrgNXFPd9sg758581dpJj4/timg%20(1" alt="timg (1).jpg">.jpg)</p>
<p>&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x7A7A;&#x8C03;&#x8BFE;&#x7A0B;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x5973;&#x8001;&#x5E08;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5F00;&#x59CB;&#x4E0A;&#x8BFE;&#x524D;&#xFF0C;&#x5979;&#x8BF4;&#x4ECA;&#x5929;&#x9634;&#x5929;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x89C9;&#x5F97;&#x8FD9;&#x4F4D;&#x5973;&#x8001;&#x5E08;&#x6709;&#x70B9;&#x77EB;&#x60C5;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x6211;&#x7ADF;&#x6709;&#x4E86;&#x540C;&#x6837;&#x7684;&#x611F;&#x53D7;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x4ECA;&#x5929;&#x7684;&#x96E8;&#x4E0D;&#x5927;&#xFF0C;&#x53EF;&#x6DC5;&#x6DC5;&#x6CA5;&#x6CA5;&#x5730;&#x4E0B;&#x4E86;&#x4E00;&#x6574;&#x5929;&#xFF0C;&#x7740;&#x5B9E;&#x4E5F;&#x8BA9;&#x4EBA;&#x6CA1;&#x4E86;&#x5FC3;&#x60C5;&#xFF0C;&#x7ADF;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x5BB3;&#x6015;&#x4E0B;&#x5927;&#x96E8;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5019;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x539F;&#x6765;&#x662F;&#x5730;&#x4E3B;&#x5BB6;&#x7684;&#x4ED3;&#x5E93;&#x3002;&#x623F;&#x9876;&#x4E2D;&#x95F4;&#x8FD8;&#x662F;&#x8305;&#x8349;&#x7684;&#xFF0C;&#x4E00;&#x522E;&#x5927;&#x98CE;&#x5C31;&#x4F1A;&#x628A;&#x8305;&#x8349;&#x5439;&#x8DD1;&#x4E86;&#x3002;&#x66F4;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x623F;&#x5B50;&#x7684;&#x5317;&#x5C71;&#x5899;&#x89D2;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x62F3;&#x5934;&#x5927;&#x5C0F;&#x3001;&#x957F;&#x957F;&#x7684;&#x88C2;&#x7F1D;&#xFF0C;&#x96E8;&#x6C34;&#x4F1A;&#x4ECE;&#x88C2;&#x7F1D;&#x91CC;&#x843D;&#x5230;&#x5C4B;&#x91CC;&#x6765;&#xFF0C;&#x8981;&#x7528;&#x76DB;&#x6C34;&#x7684;&#x74E2;&#x63A5;&#x7740;&#x3002;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x6015;&#x5899;&#x4F1A;&#x584C;&#x6389;&#xFF0C;&#x623F;&#x5B50;&#x4E5F;&#x5C31;&#x584C;&#x4E86;&#x3002;&#x6BCF;&#x9022;&#x516D;&#x6708;&#x8FDE;&#x9634;&#x4E0B;&#x96E8;&#x5929;&#xFF0C;&#x6BCD;&#x4EB2;&#x548C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#x3002;</p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x5206;&#x5230;&#x7684;&#x90A3;&#x95F4;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x5728;&#x56DB;&#x697C;&#x5374;&#x662F;&#x697C;&#x9876;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x623F;&#x5B50;&#x662F;&#x5E73;&#x9876;&#x7684;&#xFF0C;&#x697C;&#x9876;&#x5E74;&#x4E45;&#x5931;&#x4FEE;&#xFF0C;&#x51AC;&#x51B7;&#x590F;&#x70ED;&#xFF0C;&#x4E0B;&#x5927;&#x96E8;&#x65F6;&#x623F;&#x9876;&#x8FD8;&#x4F1A;&#x6F0F;&#x96E8;&#x3002;&#x4E25;&#x91CD;&#x65F6;&#xFF0C;&#x4F1A;&#x5728;&#x5E8A;&#x4E0A;&#x3001;&#x684C;&#x5B50;&#x4E0A;&#x653E;&#x4E0A;&#x51E0;&#x4E2A;&#x5851;&#x6599;&#x76C6;&#x5B50;&#x63A5;&#x7740;&#x96E8;&#x6C34;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x6DF1;&#x6DF1;&#x5730;&#x5370;&#x5728;&#x4E86;&#x5973;&#x513F;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x6B63;&#x5982;&#x81EA;&#x5DF1;&#x5E7C;&#x65F6;&#x7684;&#x60C5;&#x666F;&#x81F3;&#x4ECA;&#x96BE;&#x4EE5;&#x62B9;&#x706D;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x5C3D;&#x7BA1;&#x5F62;&#x6210;&#x4E86;&#x72EC;&#x7ACB;&#x3001;&#x594B;&#x8FDB;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x751F;&#x51FA;&#x4E86;&#x83AB;&#x540D;&#x7684;&#x5FE7;&#x4F24;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6E3A;&#x5C0F;&#x548C;&#x65E0;&#x52A9;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x8BB8;&#x6709;&#x53CC;&#x91CD;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x6211;&#x60CA;&#x53F9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x795E;&#x5947;&#x3002;&#x5BF9;&#x719F;&#x6089;&#x53C8;&#x80FD;&#x8C08;&#x5F97;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#xFF0C;&#x6BEB;&#x65E0;&#x987E;&#x5FCC;&#xFF0C;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x90A3;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x9633;&#x5149;&#x900F;&#x660E;&#x3001;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x3001;&#x81EA;&#x7531;&#x5954;&#x653E;&#x3001;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x5FC3;&#x673A;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x5BF9;&#x65E0;&#x5171;&#x540C;&#x8BED;&#x8A00;&#x8005;&#xFF0C;&#x90A3;&#x4E9B;&#x516B;&#x9762;&#x73B2;&#x73D1;&#x3001;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#x3001;&#x6CB9;&#x5634;&#x6ED1;&#x820C;&#x8005;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#xFF0C;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6709;&#x70B9;&#x538C;&#x70E6;&#x4E86;&#x3002;</p>
<p>&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6539;&#x53D8;&#x7684;&#x53EA;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x7740;&#x8EAB;&#x8FB9;&#x73A9;&#x7740;&#x6296;&#x97F3;&#xFF0C;&#x5237;&#x7740;&#x5FAE;&#x4FE1;&#xFF0C;&#x6253;&#x7740;&#x6E38;&#x620F;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x4E8C;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5230;&#x4E86;&#x6211;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x50CF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5FE7;&#x4F24;&#x548C;&#x6094;&#x6068;&#x5462;&#xFF1F;&#x4F46;&#x613F;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x540E;&#x6094;&#x7684;&#x4E86;&#x3002;&#x6211;&#x5012;&#x5E0C;&#x671B;&#x6709;&#xFF0C;&#x81F3;&#x5C11;&#x8BF4;&#x660E;&#x4ED6;&#x4EEC;&#x9192;&#x609F;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x6765;&#x5F97;&#x8FDF;&#x4E9B;&#x3002;&#x53EF;&#x6015;&#x7684;&#x5374;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5FE7;&#x4F24;&#x6094;&#x6068;&#xFF0C;&#x7EC8;&#x8EAB;&#x90FD;&#x5728;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x8A00;&#xFF0C;&#x94C1;&#x5C4B;&#x5B50;&#x7740;&#x8D77;&#x706B;&#x6765;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x8FD8;&#x5728;&#x9163;&#x7761;&#x3002;&#x662F;&#x628A;&#x4ED6;&#x4EEC;&#x53EB;&#x9192;&#xFF0C;&#x5F92;&#x589E;&#x4ED6;&#x4EEC;&#x6B7B;&#x53BB;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x8FD8;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6B7B;&#x53BB;&#xFF1F;&#x9192;&#x4E86;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x5E0C;&#x671B;&#x628A;&#x8FD9;&#x94C1;&#x5C4B;&#x5B50;&#x6253;&#x7834;&#x7684;&#x3002;</p>
<p>&#x6211;&#x75DB;&#x82E6;&#x5FE7;&#x4F24;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x6E05;&#x9192;&#x7740;&#x3002;&#x5C3D;&#x7BA1;&#x4E0D;&#x5C3D;&#x4EBA;&#x610F;&#xFF0C;&#x53EF;&#x6211;&#x66FE;&#x7ECF;&#x52AA;&#x529B;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x52AA;&#x529B;&#x7740;&#xFF0C;&#x5C06;&#x6765;&#x4E5F;&#x4F1A;&#x52AA;&#x529B;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x4F60;&#x4F1A;&#x611F;&#x8C22;&#x66FE;&#x7ECF;&#x52AA;&#x529B;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x4F60;&#x4F1A;&#x611F;&#x8C22;&#x73B0;&#x5728;&#x52AA;&#x529B;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6E3A;&#x5C0F;&#xFF0C;&#x8FD8;&#x662F;&#x8E72;&#x4E0B;&#x53BB;&#x62B1;&#x4E00;&#x62B1;&#x81EA;&#x5DF1;&#xFF0C;&#x8BF4;&#x58F0;&#x8C22;&#x8C22;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x66FE;&#x4ED8;&#x51FA;&#x8FC7;&#x3001;&#x594B;&#x6597;&#x8FC7;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/to-embrace-yourself" target="_blank" rel="noopener">&#x2018;&#x62B1;&#x4E00;&#x62B1;&#x81EA;&#x5DF1; To Embrace Yourself&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/capturing-investment-information-in-trade-promotion/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRwMswjGe9kyDpEoCn2qgd94StW3mZ5MWPddZPvtV5eiF/timg%20(3).jpg" alt="在贸易促进中捕捉投资信息 Capturing Investment Information in Trade Promotion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-28T00:40:24.000Z">2019-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 939 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/capturing-investment-information-in-trade-promotion/">在贸易促进中捕捉投资信息 Capturing Investment Information in Trade Promotion</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRwMswjGe9kyDpEoCn2qgd94StW3mZ5MWPddZPvtV5eiF/timg%20(3" alt="timg (3).jpg">.jpg)</p>
<p>&#x4E00;&#x3001;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x4FC3;&#x8FDB;</p>
<p>&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x4FC3;&#x8FDB;&#xFF0C;&#x662F;&#x6307;&#x4E3A;&#x53D1;&#x5C55;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#xFF0C;&#x4FBF;&#x5229;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x7ECF;&#x8425;&#x8005;&#x4ECE;&#x4E8B;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x7ECF;&#x8425;&#x6D3B;&#x52A8;&#x800C;&#x91C7;&#x53D6;&#x4E00;&#x7CFB;&#x5217;&#x670D;&#x52A1;&#x548C;&#x652F;&#x6301;&#x884C;&#x4E3A;&#xFF0C;&#x5305;&#x62EC;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x653F;&#x7B56;&#x5B9E;&#x65BD;&#x3001;&#x4FE1;&#x606F;&#x652F;&#x6301;&#x3001;&#x5E02;&#x573A;&#x5F00;&#x62D3;&#x3001;&#x4EBA;&#x5458;&#x57F9;&#x8BAD;&#x7B49;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x653F;&#x7B56;&#x652F;&#x6301;&#x548C;&#x4EBA;&#x5458;&#x57F9;&#x8BAD;&#xFF0C;&#x5728;&#x4FE1;&#x606F;&#x652F;&#x6301;&#x548C;&#x5E02;&#x573A;&#x5F00;&#x62D3;&#x65B9;&#x9762;&#xFF0C;&#x8D38;&#x6613;&#x4FC3;&#x8FDB;&#x662F;&#x53CC;&#x5411;&#x7684;&#xFF0C;&#x65E2;&#x8BF7;&#x8FDB;&#x6765;&#x53C8;&#x8D70;&#x51FA;&#x53BB;&#x3002;&#x6709;&#x6765;&#x534E;&#x5BFB;&#x6C42;&#x6280;&#x672F;&#x3001;&#x8D44;&#x91D1;&#x7B49;&#x65B9;&#x9762;&#x5408;&#x4F5C;&#x4EE5;&#x53CA;&#x6295;&#x8D44;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x6709;&#x8D74;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x5408;&#x4F5C;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x800C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x662F;&#x5355;&#x5411;&#x7684;&#xFF0C;&#x662F;&#x5BFB;&#x6C42;&#x6765;&#x534E;&#x6765;&#x672C;&#x5730;&#x6295;&#x8D44;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x662F;&#x8D38;&#x6613;&#x4FC3;&#x8FDB;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5728;&#x8D38;&#x6613;&#x4FC3;&#x8FDB;&#x4E2D;&#x6355;&#x6349;&#x6295;&#x8D44;&#x4FE1;&#x606F;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x6D4F;&#x89C8;&#x5404;&#x56FD;&#x9A7B;&#x534E;&#x5927;&#x4F7F;&#x9986;&#x7F51;&#x7AD9;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x6709;&#x5173;&#x4E8E;&#x7ECF;&#x6D4E;&#x5408;&#x4F5C;&#x65B9;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x4F1A;&#x53D1;&#x5E03;&#x4F01;&#x4E1A;&#x5BFB;&#x6C42;&#x5408;&#x4F5C;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x56FD;&#x5BB6;&#x3001;&#x7701;&#x3001;&#x5E02;&#x8D38;&#x4FC3;&#x4F1A;&#x638C;&#x63E1;&#x5927;&#x91CF;&#x8D44;&#x6E90;&#xFF0C;&#x53EF;&#x4E0E;&#x4ED6;&#x4EEC;&#x6C9F;&#x901A;&#x8054;&#x7CFB;&#xFF0C;&#x5229;&#x7528;&#x4E1A;&#x52A1;&#x4E0A;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x5B9A;&#x671F;&#x62DC;&#x8BBF;&#x4E0A;&#x7EA7;&#x8D38;&#x4FC3;&#x673A;&#x6784;&#xFF0C;&#x52A0;&#x5165;&#x8D38;&#x6613;&#x4FC3;&#x8FDB;&#x5408;&#x4F5C;&#x5E73;&#x53F0;&#xFF08;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF09;&#xFF0C;&#x4FDD;&#x6301;&#x957F;&#x671F;&#x8054;&#x7EDC;&#xFF0C;&#x53EF;&#x4ECE;&#x4E2D;&#x6316;&#x6398;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x4E0E;&#x6211;&#x533A;&#x7684;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#xFF0C;&#x5728;&#x670D;&#x52A1;&#x4F01;&#x4E1A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E86;&#x89E3;&#x4E0E;&#x5176;&#x8D38;&#x6613;&#x5408;&#x4F5C;&#x7684;&#x5916;&#x65B9;&#x4F01;&#x4E1A;&#x60C5;&#x51B5;&#xFF0C;&#x5206;&#x6790;&#x3001;&#x8DDF;&#x8FDB;&#x3002;<br>&#xFF08;&#x56DB;&#xFF09;&#x4E0E;&#x5DF2;&#x843D;&#x6237;&#x7684;&#x5916;&#x8D44;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#xFF0C;&#x53EF;&#x7531;&#x5176;&#x8F6C;&#x4ECB;&#x7ECD;&#x6709;&#x6295;&#x8D44;&#x610F;&#x5411;&#x7684;&#x5916;&#x65B9;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x5728;&#x8054;&#x7CFB;&#x533A;&#x5185;&#x4F01;&#x4E1A;&#x56FD;&#x5185;&#x56FD;&#x5916;&#x53C2;&#x5C55;&#xFF0C;&#x6216;&#x63A5;&#x5F85;&#x56FD;&#x5916;&#x4F01;&#x4E1A;&#x6765;&#x56FD;&#x5185;&#x53C2;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0E;&#x5916;&#x65B9;&#x53C2;&#x5C55;&#x5546;&#x63A5;&#x89E6;&#x4EA4;&#x6D41;&#xFF0C;&#x4FDD;&#x6301;&#x957F;&#x671F;&#x8054;&#x7EDC;&#xFF0C;&#x5BFB;&#x6C42;&#x5546;&#x673A;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09;&#x4E0E;&#x966A;&#x540C;&#x5916;&#x5546;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6216;&#x7FFB;&#x8BD1;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#x3002;&#x7FFB;&#x8BD1;&#x53CA;&#x5916;&#x65B9;&#x8054;&#x7EDC;&#x4EBA;&#x5458;&#x4F5C;&#x4E3A;&#x4E2D;&#x4ECB;&#x4EBA;&#x5458;&#x65E2;&#x719F;&#x6089;&#x4E24;&#x56FD;&#x8BED;&#x8A00;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x53C8;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECB;&#x7ECD;&#x5916;&#x65B9;&#x6295;&#x8D44;&#x8005;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x539F;&#x843D;&#x6237;&#x5F82;&#x5F95;&#x9547;&#x7684;&#x725B;&#x4ED4;&#x670D;&#x52A0;&#x5DE5;&#x9879;&#x76EE;&#xFF0C;&#x4E3A;&#x97E9;&#x8D44;&#x4F01;&#x4E1A;&#xFF0C;&#x6700;&#x521D;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x97E9;&#x65B9;&#x7684;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x8054;&#x7CFB;&#x4EBA;&#x83B7;&#x53D6;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x65E5;&#x8BED;&#x7FFB;&#x8BD1;&#x738B;&#x4E1C;&#xFF0C;&#x66FE;&#x4ECB;&#x7ECD;&#x65E5;&#x672C;&#x4E00;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x7684;&#x793E;&#x957F;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#xFF0C;&#x966A;&#x540C;&#x7684;&#x662F;&#x9752;&#x5C9B;&#x4E00;&#x5BB6;&#x852C;&#x83DC;&#x52A0;&#x5DE5;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x65E5;&#x8D44;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#xFF08;&#x4E03;&#xFF09;&#x4E0E;&#x6211;&#x5E02;&#x5916;&#x8D38;&#x9886;&#x57DF;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x4EBA;&#x5458;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;</p>
<p>&#x5916;&#x8D38;&#x9886;&#x57DF;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x4EBA;&#x5458;&#x6709;&#x7740;&#x5E7F;&#x6CDB;&#x7684;&#x4E1A;&#x52A1;&#x6E20;&#x9053;&#x548C;&#x4EBA;&#x8109;&#x8D44;&#x6E90;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x5BF9;&#x5916;&#x8054;&#x7EDC;&#x4E0A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x6CF0;&#x5B89;&#x5929;&#x9F99;&#x6E56;&#x519C;&#x4E1A;&#x751F;&#x6001;&#x56ED;&#x6709;&#x9650;&#x516C;&#x53F8;&#x5B59;&#x603B;&#xFF0C;&#x4E0E;&#x53F0;&#x6E7E;&#x5546;&#x8D38;&#x4FC3;&#x8FDB;&#x4F1A;&#x3001;&#x97E9;&#x56FD;&#x5546;&#x4E1A;&#x534F;&#x4F1A;&#x7B49;&#x6765;&#x5F80;&#x5BC6;&#x5207;&#xFF0C;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x4ECB;&#x7ECD;&#x4E00;&#x6CE1;&#x83DC;&#x52A0;&#x5DE5;&#x9879;&#x76EE;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#xFF0C;&#x6700;&#x540E;&#x843D;&#x6237;&#x80A5;&#x57CE;&#x3002;&#x4ED6;&#x4EEC;&#x638C;&#x63E1;&#x7740;&#x5927;&#x91CF;&#x7684;&#x5916;&#x5546;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#xFF0C;&#x53EF;&#x5B9A;&#x671F;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4FC3;&#x8FDB;&#x8D38;&#x6613;&#xFF0C;&#x589E;&#x5F3A;&#x6295;&#x8D44;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x5E26;&#x52A8;&#x4E86;&#x8D44;&#x672C;&#x5728;&#x56FD;&#x9645;&#x95F4;&#x7684;&#x6D41;&#x52A8;&#xFF0C;&#x4FC3;&#x8FDB;&#x4E86;&#x56FD;&#x9645;&#x6295;&#x8D44;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x56FD;&#x9645;&#x6295;&#x8D44;&#x6269;&#x5927;&#x4E86;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x4E3A;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x3001;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x7CBE;&#x51C6;&#x7CBE;&#x7EC6;&#x670D;&#x52A1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x505A;&#x597D;&#x5BF9;&#x5916;&#x8054;&#x7EDC;&#x5DE5;&#x4F5C;&#xFF0C;&#x4FC3;&#x8FDB;&#x8D38;&#x6613;&#xFF0C;&#x589E;&#x5F3A;&#x6295;&#x8D44;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/capturing-investment-information-in-trade-promotion" target="_blank" rel="noopener">&#x2018;&#x5728;&#x8D38;&#x6613;&#x4FC3;&#x8FDB;&#x4E2D;&#x6355;&#x6349;&#x6295;&#x8D44;&#x4FE1;&#x606F; Capturing Investment Information in Trade Promotion&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1561642016276/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190627/52f1c1b7605c41cb8e8d21ecfb1c7ed5.jpg" alt="新拼爹时代  A New Age of Competition of  Family Background">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-27T13:27:00.000Z">2019-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1669 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1561642016276/">新拼爹时代  A New Age of Competition of  Family Background</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190627/52f1c1b7605c41cb8e8d21ecfb1c7ed5.jpg" alt=""></p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x725B;&#x54C4;&#x54C4;&#x7684;&#x513F;&#x5B50;&#x80CC;&#x540E;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#x7684;&#x7239;&#xFF0C;&#x800C;&#x7ED9;&#x4ED6;&#x8FD9;&#x4E2A;&#x7239;&#x6491;&#x8170;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6743;&#x529B;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x65E7;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#x6700;&#x5C16;&#x9510;&#x6700;&#x51FB;&#x4E2D;&#x8981;&#x5BB3;&#x7684;&#x62A8;&#x51FB;&#xFF0C;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x628A;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x7239;&#x62FF;&#x5230;&#x706B;&#x8FA3;&#x8FA3;&#x7684;&#x592A;&#x9633;&#x4E0B;&#x9762;&#xFF0C;&#x6162;&#x6162;&#x714E;&#x71AC;&#xFF0C;&#x53C8;&#x8BA9;&#x4EBA;&#x4E00;&#x89C8;&#x65E0;&#x4F59;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x5927;&#x653E;&#x5149;&#x8292;&#xFF0C;&#x6DF1;&#x6DF1;&#x5370;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x8111;&#x6D77;&#x91CC;&#xFF0C;&#x90A3;&#x65F6;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x4E0A;&#x51E0;&#x4E4E;&#x5B9E;&#x73B0;&#x4E86;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x3002;&#x4E00;&#x5207;&#x5927;&#x516C;&#x65E0;&#x79C1;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x534A;&#x70B9;&#x4E0D;&#x6B63;&#x4E4B;&#x98CE;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x7FA4;&#x4F17;&#x7684;&#x773C;&#x775B;&#x662F;&#x96EA;&#x4EAE;&#x7684;&#xFF0C;&#x8C01;&#x6562;&#x5192;&#x5929;&#x4E0B;&#x4E4B;&#x5927;&#x4E0D;&#x97EA;&#xFF0C;&#x8D70;&#x540E;&#x95E8;&#xFF0C;&#x627E;&#x5173;&#x7CFB;&#xFF0C;&#x62FC;&#x4E00;&#x62FC;&#x8001;&#x7239;&#xFF1F;</p>
<p>&#x8FDB;&#x5165;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6211;&#x4E5F;&#x6210;&#x4E86;&#x61F5;&#x61C2;&#x5C11;&#x5E74;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x6625;&#x98CE;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#x3002;&#x6743;&#x529B;&#x3001;&#x91D1;&#x94B1;&#x7C89;&#x58A8;&#x767B;&#x573A;&#xFF0C;&#x5F00;&#x59CB;&#x4E0A;&#x6F14;&#x7740;&#x4E00;&#x573A;&#x573A;&#x8352;&#x5510;&#x7684;&#x6E38;&#x620F;&#x548C;&#x60B2;&#x5267;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x8352;&#x5510;&#x95F9;&#x5267;&#x7684;&#x5BFC;&#x6F14;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x6709;&#x6743;&#x6709;&#x52BF;&#x7684;&#x7239;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x6807;&#x9898;&#x82F1;&#x6587;&#x7FFB;&#x8BD1;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4EC5;&#x4EC5;&#x62FC;&#x7239;&#xFF0C;&#x800C;&#x662F;&#x62FC;&#x7684;&#x5BB6;&#x5EAD;&#x3001;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x62FF;&#x7239;&#x6765;&#x4F5C;&#x4E3A;&#x4EE3;&#x8868;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x6BD4;&#x6211;&#x4F4E;&#x4E24;&#x7EA7;&#x7684;&#x8001;&#x4E61;&#xFF0C;&#x4ED6;&#x5C31;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF0C;&#x4ED6;&#x6765;&#x4E0A;&#x8FD9;&#x6240;&#x7EBA;&#x7EC7;&#x5B66;&#x6821;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#x53BB;&#x5E02;&#x6280;&#x672F;&#x76D1;&#x7763;&#x5C40;&#xFF0C;&#x800C;&#x540E;&#x6765;&#x4E5F;&#x8BC1;&#x5B9E;&#x4E86;&#x4ED6;&#x6CA1;&#x6709;&#x8BF4;&#x8C0E;&#x3002;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5982;&#x613F;&#x4EE5;&#x507F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x4E2A;&#x53D4;&#x53D4;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x5728;&#x73ED;&#x91CC;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x53BB;&#x4E86;&#x4F01;&#x4E1A;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x4E5F;&#x5012;&#x95ED;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x4F01;&#x4E1A;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x66F4;&#x662F;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x4E86;&#x8FD9;&#x79CD;&#x62FC;&#x7239;&#x7684;&#x767E;&#x6001;&#x4E07;&#x8C61;&#x3002;&#x5382;&#x9886;&#x5BFC;&#x3001;&#x4E2D;&#x5C42;&#x5E72;&#x90E8;&#x7684;&#x592A;&#x592A;&#x4EEC;&#x3001;&#x516C;&#x5B50;&#x4EEC;&#x3001;&#x5C0F;&#x59D0;&#x4EEC;&#xFF0C;&#x90FD;&#x5728;&#x529E;&#x516C;&#x5927;&#x697C;&#x529E;&#x516C;&#xFF0C;&#x6B21;&#x4E4B;&#x5728;&#x8F66;&#x95F4;&#x5B9E;&#x9A8C;&#x5BA4;&#x5DE5;&#x4F5C;&#xFF0C;&#x552F;&#x6709;&#x90A3;&#x4E9B;&#x65E0;&#x4F9D;&#x65E0;&#x9760;&#x4ECE;&#x519C;&#x6751;&#x6765;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5728;&#x8F66;&#x95F4;&#x91CC;&#x5E72;&#x7740;&#x7E41;&#x91CD;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x7ECF;&#x5E38;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x3002;&#x6211;&#x7684;&#x59BB;&#x5B50;&#x5C31;&#x66FE;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x540D;&#x5973;&#x5DE5;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x91CC;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E5F;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x4F46;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x6CDB;&#x6EE5;&#x548C;&#x9732;&#x9AA8;&#x5F97;&#x904D;&#x5730;&#x7686;&#x662F;&#xFF0C;&#x4EE4;&#x4EBA;&#x751F;&#x538C;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x8003;&#x5165;&#x4E86;&#x653F;&#x5E9C;&#x673A;&#x5173;&#xFF0C;&#x7B97;&#x662F;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#xFF0C;&#x4FA5;&#x5E78;&#x4E4B;&#x4FA5;&#x5E78;&#x4E86;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x5C40;&#x91CC;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x5B98;&#x4E8C;&#x4EE3;&#x3001;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x7528;&#x8003;&#x8BD5;&#xFF0C;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4EE5;&#x540E;&#x65E0;&#x8BBA;&#x5E72;&#x5F97;&#x597D;&#x5B6C;&#xFF0C;&#x65E0;&#x8BBA;&#x4EBA;&#x54C1;&#x5982;&#x4F55;&#xFF0C;&#x7167;&#x6837;&#x518D;&#x901A;&#x8FC7;&#x5176;&#x7239;&#x7684;&#x795E;&#x5A01;&#x548C;&#x4E45;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#x3001;&#x5347;&#x8FC1;&#x3002;</p>
<p>&#x5B66;&#x597D;&#x6570;&#x7406;&#x5316;&#xFF0C;&#x4E0D;&#x5982;&#x6709;&#x4E2A;&#x597D;&#x7238;&#x7238;&#x3002;&#x8FD9;&#x662F;&#x65E7;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#x91CC;&#x6700;&#x597D;&#x7684;&#x6807;&#x7B7E;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x65E7;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x62FC;&#x7684;&#x53EA;&#x662F;&#x7239;&#x7684;&#x91D1;&#x94B1;&#x548C;&#x6743;&#x529B;&#x3002;&#x800C;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x7684;&#x65B0;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#xFF0C;&#x62FC;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x6743;&#x52BF;&#xFF0C;&#x66F4;&#x662F;&#x5BB6;&#x5EAD;&#x7684;&#x6559;&#x80B2;&#x6C1B;&#x56F4;&#x3001;&#x5B66;&#x4E60;&#x73AF;&#x5883;&#x548C;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#x3002;</p>
<p>&#x6709;&#x5A92;&#x4F53;&#x91C7;&#x8BBF;&#x4E86;&#x4ECA;&#x5E74;&#x5168;&#x56FD;&#x5404;&#x5730;68&#x4E2A;&#x9AD8;&#x8003;&#x72B6;&#x5143;&#xFF0C;&#x53D1;&#x73B0;&#x72B6;&#x5143;&#x591A;&#x96C6;&#x4E2D;&#x5728;&#x7701;&#x4F1A;&#x6216;&#x6B21;&#x7701;&#x4F1A;&#x7684;&#x540D;&#x6821;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x5BB6;&#x6559;&#x6781;&#x597D;&#xFF0C;&#x5BB6;&#x5883;&#x6BB7;&#x5B9E;&#xFF0C;&#x6709;&#x7D20;&#x8D28;&#x6559;&#x517B;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x800C;&#x53EA;&#x6709;&#x4E0D;&#x5230;5%&#x7684;&#x5B69;&#x5B50;&#x6765;&#x81EA;&#x519C;&#x6751;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x51E0;&#x5E74;&#x524D;&#x770B;&#x5230;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BF4;&#x5317;&#x5927;&#x6E05;&#x534E;&#x91CC;&#x7684;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x660E;&#x663E;&#x5730;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x80FD;&#x591F;&#x586B;&#x9971;&#x809A;&#x5B50;&#xFF0C;&#x80FD;&#x591F;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#x5C31;&#x5DF2;&#x7ECF;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x7236;&#x6BCD;&#x3001;&#x7237;&#x7237;&#x5976;&#x5976;&#x8981;&#x7167;&#x987E;&#xFF0C;&#x8FD8;&#x6709;&#x5F1F;&#x5F1F;&#x59B9;&#x59B9;&#x8981;&#x5E2E;&#x52A9;&#xFF0C;&#x8FD8;&#x6709;&#x5730;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#x7B49;&#x7B49;&#x3002;&#x8003;&#x4E2A;&#x597D;&#x6210;&#x7EE9;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x552F;&#x4E00;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6CA1;&#x6709;&#x7CBE;&#x529B;&#x66F4;&#x6CA1;&#x6709;&#x8D22;&#x529B;&#x53BB;&#x7814;&#x7A76;&#x5B66;&#x4E60;&#x8BFE;&#x5916;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x4E9B;&#x5BF9;&#x4EBA;&#x751F;&#x6210;&#x957F;&#x6709;&#x7740;&#x672A;&#x6765;&#x5F71;&#x54CD;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x3001;&#x7ECF;&#x5386;&#x2026;&#x2026;</p>
<p>&#x90FD;&#x8BF4;&#x6761;&#x6761;&#x5927;&#x8DEF;&#x901A;&#x7F57;&#x9A6C;&#xFF0C;&#x53EF;&#x4EBA;&#x5BB6;&#x4E00;&#x51FA;&#x751F;&#x5C31;&#x5728;&#x7F57;&#x9A6C;&#x3002;&#x4EBA;&#x751F;&#x521A;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x5206;&#x51FA;&#x4E86;&#x8F93;&#x8D62;&#x3002;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x7684;&#x519C;&#x6751;&#x5B69;&#x5B50;&#xFF0C;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x5206;&#xFF0C;&#x8D70;&#x8FDB;&#x4E86;&#x540D;&#x6821;&#xFF0C;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x5462;&#xFF1F;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x7A77;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x540E;&#xFF0C;&#x8D25;&#x5728;&#x4E86;&#x62FC;&#x7239;&#x4E0A;&#xFF1F;&#x4E91;&#x5357;&#x5927;&#x5B66;&#x7684;&#x9A6C;&#x52A0;&#x7235;&#x3001;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x7684;&#x6768;&#x5143;&#x5143;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x5B66;&#x91CC;&#x56E0;&#x4E3A;&#x8BBA;&#x6587;&#x6CA1;&#x80FD;&#x88AB;&#x5BFC;&#x5E08;&#x901A;&#x8FC7;&#x800C;&#x4E0D;&#x60DC;&#x8DF3;&#x697C;&#x8005;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;</p>
<p>&#x65B0;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#xFF0C;&#x62FC;&#x7684;&#x662F;&#x5BB6;&#x5883;&#x548C;&#x7D20;&#x8D28;&#x6559;&#x517B;&#x3002;&#x53EF;&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x8D35;&#x65CF;&#x9700;&#x8981;&#x4E09;&#x4EE3;&#x4EBA;&#xFF0C;&#x7A77;&#x4EBA;&#x6C38;&#x8FDC;&#x90FD;&#x96BE;&#x4EE5;&#x8D76;&#x4E0A;&#x5BCC;&#x4EBA;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x65B0;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#x4E0D;&#x8FC7;&#x662F;&#x6BD4;&#x65E7;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8D28;&#x7684;&#x6539;&#x53D8;&#x3002;&#x6211;&#x5012;&#x6709;&#x70B9;&#x62C5;&#x5FC3;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x7684;&#x52A0;&#x5267;&#x4E86;&#xFF0C;&#x96BE;&#x9053;&#x771F;&#x7684;&#x5E94;&#x9A8C;&#x90A3;&#x4F4D;&#x4E13;&#x5BB6;&#x6216;&#x8005;&#x6559;&#x6388;&#x7684;&#x8A00;&#x8BBA;&#xFF1A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x4E0D;&#x8981;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x5E94;&#x53BB;&#x4E0A;&#x804C;&#x4E1A;&#x6280;&#x672F;&#x4E4B;&#x7C7B;&#x7684;&#x5B66;&#x6821;&#x3002;&#x5982;&#x6B64;&#x5F80;&#x590D;&#xFF0C;&#x597D;&#x8005;&#x66F4;&#x597D;&#xFF0C;&#x5DEE;&#x8005;&#x66F4;&#x5DEE;&#xFF0C;&#x5DEE;&#x522B;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x4E8B;&#x5B9E;&#xFF0C;&#x80FD;&#x591F;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x6211;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x4E5F;&#x80FD;&#x7ED9;&#x5B69;&#x5B50;&#x5C06;&#x6765;&#x7684;&#x62FC;&#x7239;&#x589E;&#x52A0;&#x4E9B;&#x5206;&#x91CF;&#x3002;</p>
<p>&#x6211;&#x5408;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x5750;&#x7740;&#xFF0C;&#x5FC3;&#x6709;&#x4E0D;&#x7518;&#x3002;&#x53BB;&#x5E74;&#x7684;&#x90A3;&#x4F4D;&#x6CB3;&#x5317;&#x5973;&#x5B69;&#x5BB6;&#x5EAD;&#x6781;&#x5176;&#x56F0;&#x96BE;&#xFF0C;&#x751F;&#x6D3B;&#x975E;&#x5E38;&#x8270;&#x96BE;&#xFF0C;&#x5979;&#x9760;&#x7740;&#x575A;&#x5F3A;&#x7684;&#x6BC5;&#x529B;&#x548C;&#x4E0D;&#x5C48;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x8003;&#x5165;&#x4E86;&#x6E05;&#x534E;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x5979;&#x7F16;&#x5199;&#x4E86;&#x90A3;&#x7BC7;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x7684;&#x300A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x300B;&#xFF0C;&#x53D7;&#x5230;&#x5E7F;&#x4E3A;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x65B0;&#x62FC;&#x7239;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x3001;&#x80FD;&#x591F;&#x5E95;&#x6C14;&#x5341;&#x8DB3;&#x3001;&#x80FD;&#x591F;&#x6BEB;&#x65E0;&#x81EA;&#x5351;&#x5730;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x5462;&#xFF1F;</p>
<p>&#x6709;&#x4E86;&#x5927;&#x5E08;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x5927;&#x5B66;&#x540D;&#x6821;&#x3002;&#x771F;&#x6B63;&#x7684;&#x540D;&#x6821;&#x5E94;&#x8BE5;&#x662F;&#x5F00;&#x653E;&#x7684;&#xFF0C;&#x5979;&#x5F20;&#x5F00;&#x53CC;&#x624B;&#x62E5;&#x62B1;&#x7740;&#x90A3;&#x4E9B;&#x5B5C;&#x5B5C;&#x4EE5;&#x6C42;&#x7684;&#x5B66;&#x5B50;&#xFF0C;&#x7ED9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x4EE5;&#x5747;&#x7B49;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x65E0;&#x8BBA;&#x7A77;&#x4EBA;&#x8FD8;&#x662F;&#x5BCC;&#x4EBA;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1561642016276" target="_blank" rel="noopener">&#x2018;&#x65B0;&#x62FC;&#x7239;&#x65F6;&#x4EE3;  A New Age of Competition of  Family Background&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/10/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/12/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/10/">10</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/11/">11</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/12/">12</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/117/">117</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

