
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581945992245/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200217/58d0967a5a074761a185bf263302464f.jpg" alt="精致的利己主义者 A Refined Egoist">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-17T13:26:39.000Z">2020-02-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1068 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581945992245/">精致的利己主义者 A Refined Egoist</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200217/58d0967a5a074761a185bf263302464f.jpg" alt=""></p>
<p>&#x90A3;&#x4E9B;&#x5305;&#x88C5;&#x7F8E;&#x89C2;&#x7CBE;&#x81F4;&#x7684;&#x793C;&#x54C1;&#x76D2;&#x662F;&#x6709;&#x7740;&#x522B;&#x6837;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x53EA;&#x662F;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x7F8E;&#x89C2;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x5185;&#x5BB9;&#x5982;&#x4F55;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x4EBA;&#x4EEC;&#x4E3B;&#x8981;&#x5173;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#x90A3;&#x4E9B;&#x5916;&#x89C2;&#x5962;&#x534E;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x8FCE;&#x5408;&#x4EBA;&#x4EEC;&#x7684;&#x865A;&#x8363;&#x5FC3;&#xFF0C;&#x9001;&#x8005;&#x4E0D;&#x4F1A;&#x54C1;&#x5C1D;&#xFF0C;&#x6536;&#x793C;&#x8005;&#x8F6C;&#x624B;&#x53C8;&#x9001;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x91D1;&#x7389;&#x5176;&#x5916;&#x7684;&#x793C;&#x54C1;&#x6700;&#x7EC8;&#x7684;&#x5F52;&#x5BBF;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x697C;&#x4E0B;&#x7684;&#x5783;&#x573E;&#x6876;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4E2D;&#x79CB;&#x8282;&#x8FC7;&#x540E;&#xFF0C;&#x603B;&#x4F1A;&#x5728;&#x5C0F;&#x533A;&#x7684;&#x5783;&#x573E;&#x6876;&#x91CC;&#x8EBA;&#x7740;&#x8FD8;&#x672A;&#x6253;&#x5F00;&#x7684;&#x6708;&#x997C;&#x793C;&#x54C1;&#x76D2;&#x3002;</p>
<p>&#x628A;&#x5916;&#x89C2;&#x5305;&#x88C5;&#x505A;&#x7684;&#x7CBE;&#x81F4;&#xFF0C;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x4E00;&#x822C;&#xFF0C;&#x82B1;&#x8D39;&#x5728;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x7CBE;&#x529B;&#x8981;&#x5927;&#x4E8E;&#x5185;&#x5728;&#x8D28;&#x91CF;&#x4E0A;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD9;&#x6709;&#x5E02;&#x573A;&#x9700;&#x6C42;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x901A;&#x8FC7;&#x5916;&#x8868;&#x6765;&#x7422;&#x78E8;&#x4F18;&#x52A3;&#x548C;&#x9AD8;&#x4F4E;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x851A;&#x7136;&#x6210;&#x98CE;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x628A;&#x65E0;&#x751F;&#x547D;&#x7684;&#x4E1C;&#x897F;&#x7CBE;&#x5FC3;&#x6253;&#x626E;&#xFF0C;&#x4F7F;&#x5176;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x53D8;&#x4F5C;&#x7F8E;&#x4E3D;&#x7684;&#x5316;&#x8EAB;&#x80FD;&#x591F;&#x5BBD;&#x6055;&#x548C;&#x7406;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x751F;&#x547D;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x65AD;&#x628A;&#x81EA;&#x5DF1;&#x7CBE;&#x5FC3;&#x6253;&#x626E;&#xFF0C;&#x53D8;&#x5F97;&#x4E16;&#x6545;&#x8001;&#x9053;&#x3001;&#x4F1A;&#x6765;&#x4E8B;&#x800C;&#x53C8;&#x4F1A;&#x800D;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x8FD9;&#x6837;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x5C31;&#x592A;&#x53EF;&#x6015;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x662F;&#x5317;&#x5927;&#x94B1;&#x7406;&#x7FA4;&#x6559;&#x6388;&#x63D0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x9AD8;&#x667A;&#x5546;&#x3001;&#x4E16;&#x6545;&#x8001;&#x9053;&#xFF0C;&#x53EA;&#x61C2;&#x5F97;&#x505A;&#x4EBA;&#x800C;&#x4E0D;&#x61C2;&#x5F97;&#x505A;&#x4E8B;&#xFF0C;&#x7CBE;&#x5FC3;&#x5FD9;&#x788C;&#x94BB;&#x8425;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x3002;</p>
<p>&#x7CBE;&#x81F4;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x8868;&#x73B0;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x53EA;&#x552F;&#x4E0A;&#x4E0D;&#x552F;&#x4E0B;</p>
<p>&#x51E1;&#x5BF9;&#x5176;&#x6709;&#x7528;&#x4E4B;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x9886;&#x5BFC;&#x3001;&#x4E0A;&#x53F8;&#xFF0C;&#x4FBF;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#x3001;&#x8BA8;&#x597D;&#x63A5;&#x8FD1;&#xFF0C;&#x751A;&#x81F3;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x60F3;&#x5C3D;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#xFF1B;&#x800C;&#x5BF9;&#x65E0;&#x7528;&#x4E4B;&#x4EBA;&#x4FBF;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x51B7;&#x82E5;&#x51B0;&#x971C;&#xFF0C;&#x5E26;&#x642D;&#x4E0D;&#x7406;&#x3002;<br>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x53EA;&#x5F80;&#x524D;&#x770B;&#x3001;&#x5F80;&#x4E0A;&#x770B;&#xFF0C;&#x98CE;&#x98CE;&#x706B;&#x706B;&#xFF0C;&#x5927;&#x6B65;&#x6D41;&#x661F;&#xFF0C;&#x5954;&#x7740;&#x5FC3;&#x4E2D;&#x7684;&#x76EE;&#x7684;&#x800C;&#x53BB;&#x3002;&#x8EAB;&#x8FB9;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x4E0D;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x89C6;&#x91CE;&#x4E2D;&#xFF0C;&#x4E3A;&#x4E86;&#x5F80;&#x4E0A;&#x722C;&#xFF0C;&#x8E29;&#x7740;&#x540C;&#x4E8B;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x751A;&#x81F3;&#x6316;&#x5751;&#x4F7F;&#x574F;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5347;&#x8FC1;&#x53D1;&#x8D22;&#x548C;&#x9526;&#x7EE3;&#x524D;&#x7A0B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53EA;&#x61C2;&#x505A;&#x4EBA;&#x4E0D;&#x61C2;&#x505A;&#x4E8B;</p>
<p>&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x5F88;&#x4F1A;&#x505A;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x6574;&#x65E5;&#x7814;&#x7A76;&#x5B66;&#x4E60;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x300A;&#x539A;&#x9ED1;&#x5B66;&#x300B;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x9886;&#x5BFC;&#x9AD8;&#x5174;&#xFF0C;&#x600E;&#x6837;&#x8BF4;&#x8BDD;&#xFF0C;&#x5982;&#x4F55;&#x62CD;&#x9A6C;&#x5C41;&#x3002;&#x5728;&#x540C;&#x4E8B;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5F88;&#x4F1A;&#x6765;&#x4E8B;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD8;&#x633A;&#x5584;&#x4EA4;&#x9645;&#x3001;&#x5173;&#x7CFB;&#x878D;&#x6D3D;&#x3001;&#x4E5F;&#x5F88;&#x662F;&#x5F97;&#x9886;&#x5BFC;&#x7684;&#x8D4F;&#x8BC6;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x516B;&#x9762;&#x73B2;&#x73D1;&#xFF0C;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x61C2;&#x4E8B;&#x800C;&#x53C8;&#x8BA9;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x7EA2;&#x4EBA;&#x3002;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5FC3;&#x601D;&#x4E0D;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x5DE5;&#x4F5C;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x7CBE;&#x529B;&#x4E0D;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x6CA1;&#x6709;&#x53D1;&#x6325;&#x5728;&#x4E8B;&#x4E1A;&#x4E0A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x53EA;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x4E3A;&#x522B;&#x4EBA;</p>
<p>&#x65E0;&#x8BBA;&#x7CBE;&#x81F4;&#x7684;&#x8FD8;&#x662F;&#x7C97;&#x7CD9;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x9996;&#x5148;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4EC0;&#x4E48;&#x5927;&#x5C40;&#x3001;&#x96C6;&#x4F53;&#x5229;&#x76CA;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x7F6E;&#x4E4B;&#x5EA6;&#x5916;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x629B;&#x5230;&#x4E5D;&#x9704;&#x4E91;&#x5916;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x53E3;&#x5934;&#x4E0A;&#x5531;&#x7740;&#x9AD8;&#x8C03;&#xFF0C;&#x800C;&#x8DF5;&#x884C;&#x7684;&#x5374;&#x662F;&#x5351;&#x52A3;&#x7684;&#x52FE;&#x5F53;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x7CBE;&#x5FC3;&#x6253;&#x626E;&#x7684;&#xFF0C;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x8BC6;&#x5927;&#x4F53;&#x3001;&#x987E;&#x5927;&#x5C40;&#x3001;&#x4E00;&#x5FC3;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#x4E3A;&#x4E86;&#x4E8B;&#x4E1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x9AD8;&#x660E;&#x7684;&#x4F2A;&#x88C5;&#x8005;&#x3002;</p>
<p>&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x4E3A;&#x4F55;&#x80FD;&#x591F;&#x957F;&#x5B58;&#x3001;&#x4E0D;&#x8870;&#x4E14;&#x6709;&#x5E02;&#x573A;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4ED6;&#x4EEC;&#x751F;&#x5B58;&#x7684;&#x571F;&#x58E4;&#x3002;&#x53EA;&#x61C2;&#x505A;&#x4E8B;&#x800C;&#x4E0D;&#x61C2;&#x5F97;&#x4EBA;&#x60C5;&#x4E16;&#x6545;&#xFF0C;&#x53EA;&#x57CB;&#x5934;&#x5DE5;&#x4F5C;&#x6700;&#x7EC8;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x505A;&#x597D;&#x7684;&#x4F8B;&#x8BC1;&#x5417;&#xFF1F;</p>
<p>&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x3001;&#x5916;&#x8D44;&#x4F01;&#x4E1A;&#xFF0C;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x751F;&#x5B58;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x6D88;&#x706D;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x6BC1;&#x6389;&#x4ED6;&#x4EEC;&#x6ECB;&#x751F;&#x7684;&#x571F;&#x58E4;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581945992245" target="_blank" rel="noopener">&#x2018;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005; A Refined Egoist&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581770519729/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200215/9b08a62a7ddf428f915c85378c1cc74b.jpg" alt="鲁迅与藤野先生 Lu Xun and Mr. Fujino">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-15T12:42:03.000Z">2020-02-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1135 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581770519729/">鲁迅与藤野先生 Lu Xun and Mr. Fujino</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200215/9b08a62a7ddf428f915c85378c1cc74b.jpg" alt=""></p>
<p>&#x6211;&#x662F;&#x5728;&#x521D;&#x4E2D;&#x8BED;&#x6587;&#x8BFE;&#x672C;&#x4E0A;&#x5B66;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x300B;&#x7684;&#xFF0C;&#x201C;&#x4E0A;&#x91CE;&#x7684;&#x6A31;&#x82B1;&#x70C2;&#x6F2B;&#x7684;&#x65F6;&#x8282;&#x201D;&#x3001;&#x201C;&#x6211;&#x5C31;&#x662F;&#x53EB;&#x505A;&#x85E4;&#x91CE;&#x4E25;&#x4E5D;&#x90CE;&#x7684;&#x201D; &#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x53E5;&#x5B50;&#x81F3;&#x4ECA;&#x8FD8;&#x5370;&#x5728;&#x6211;&#x7684;&#x8111;&#x4E2D;&#xFF0C;&#x8FD8;&#x80FD;&#x8131;&#x53E3;&#x800C;&#x51FA;&#x3002;&#x90A3;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x5173;&#x4E8E;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x8BF8;&#x591A;&#x80CC;&#x666F;&#xFF0C;&#x4E5F;&#x66F4;&#x591A;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x5C11;&#x65E0;&#x77E5;&#x548C;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x4E00;&#x76F4;&#x4E5F;&#x6CA1;&#x6709;&#x8BFB;&#x51FA;&#x66F4;&#x6DF1;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x4E00;&#x7BC7;&#x666E;&#x666E;&#x901A;&#x901A;&#x56DE;&#x5FC6;&#x7EAA;&#x5FF5;&#x7684;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x65E5;&#xFF0C;&#x65E0;&#x610F;&#x95F4;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x8C08;&#x8BBA;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8BE5;&#x6587;&#x4F5C;&#x8005;&#x4F3C;&#x4E4E;&#x6709;&#x4E24;&#x5927;&#x53D1;&#x73B0;&#xFF1A;&#x4E00;&#x662F;&#x5F53;&#x5E74;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5F03;&#x533B;&#x4ECE;&#x6587;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6210;&#x7EE9;&#x4E0D;&#x4F73;&#x624D;&#x6539;&#x884C;&#x7684;&#xFF1B;&#x4E8C;&#x662F;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x5173;&#x7CFB;&#x53EA;&#x662F;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x3001;&#x5355;&#x76F8;&#x601D;&#xFF0C;&#x4E00;&#x65B9;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#xFF0C;&#x4E00;&#x65B9;&#x65E5;&#x76CA;&#x6DE1;&#x8584;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x627E;&#x5230;&#x4E86;&#x5F53;&#x5E74;&#x9C81;&#x8FC5;&#x5728;&#x65E5;&#x672C;&#x5B66;&#x533B;&#x65F6;&#x7684;&#x6210;&#x7EE9;&#x6863;&#x6848;&#xFF0C;&#x5728;124&#x540D;&#x5B66;&#x751F;&#x4E2D;&#x6392;&#x540D;68&#x540D;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E2D;&#x7B49;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x5728;&#x9C81;&#x8FC5;&#x901D;&#x4E16;&#x540E;&#xFF0C;&#x66FE;&#x6709;&#x8BB0;&#x8005;&#x62FF;&#x7740;&#x9C81;&#x8FC5;&#x5F53;&#x5E74;&#x7684;&#x7167;&#x7247;&#x53BB;&#x91C7;&#x8BBF;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x3002;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x51E0;&#x4E4E;&#x8BB0;&#x4E0D;&#x8D77;&#x9C81;&#x8FC5;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x6DE1;&#x6DE1;&#x5730;&#x5192;&#x51FA;&#x4E00;&#x53E5;&#xFF1A;&#x90A3;&#x4E2A;&#x4E2D;&#x7B49;&#x751F;&#x554A;&#x2026;&#x2026;</p>
<p>&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x7559;&#x5B66;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5E38;&#x906D;&#x53D7;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x9119;&#x89C6;&#x751A;&#x81F3;&#x6B3A;&#x51CC;&#xFF0C;&#x771F;&#x662F;&#x5F31;&#x56FD;&#x65E0;&#x5916;&#x4EA4;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x731B;&#x7136;&#x9192;&#x609F;&#xFF0C;&#x533B;&#x6CBB;&#x6C11;&#x4F17;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x9EBB;&#x6728;&#x548C;&#x4E0D;&#x4EC1;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x548C;&#x6025;&#x8FEB;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x6BC5;&#x7136;&#x51B3;&#x5B9A;&#x5F03;&#x533B;&#x4ECE;&#x6587;&#x3002;&#x9C81;&#x8FC5;&#x5F53;&#x65F6;&#x7684;&#x6210;&#x7EE9;&#x867D;&#x5728;&#x4E2D;&#x7B49;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x90A3;&#x4E9B;&#x65E5;&#x672C;&#x5B66;&#x751F;&#x8BA4;&#x4E3A;&#x662F;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x63D0;&#x524D;&#x900F;&#x9732;&#x7ED9;&#x4E86;&#x9C81;&#x8FC5;&#x8BD5;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x611A;&#x949D;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x4E0D;&#x4F1A;&#x8003;&#x8BD5;&#x53CA;&#x683C;&#x7684;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x80FD;&#x591F;&#x5728;&#x4F17;&#x591A;&#x81EA;&#x89C6;&#x806A;&#x660E;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x4E2D;&#x53D6;&#x5F97;&#x53CA;&#x683C;&#x4EE5;&#x4E0A;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x5B9E;&#x5C5E;&#x4E0D;&#x6613;&#x3002;</p>
<p>&#x85E4;&#x91CE;&#x5148;&#x751F;&#x4E5F;&#x8BB8;&#x662F;&#x51FA;&#x4E8E;&#x5BF9;&#x6709;&#x7740;&#x540C;&#x79CD;&#x6587;&#x5B57;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x540C;&#x60C5;&#x3001;&#x601C;&#x60AF;&#x3001;&#x607B;&#x9690;&#x4E4B;&#x5FC3;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x672C;&#x7740;&#x4E25;&#x8C28;&#x656C;&#x4E1A;&#x7684;&#x6CBB;&#x5B66;&#x7CBE;&#x795E;&#xFF0C;&#x624D;&#x5BF9;&#x9C81;&#x8FC5;&#x52A0;&#x4EE5;&#x5173;&#x7167;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x53EA;&#x662F;&#x5728;&#x505A;&#x4ED6;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x8FD9;&#x4E00;&#x5207;&#x5374;&#x7ED9;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x83AB;&#x5927;&#x7684;&#x6170;&#x85C9;&#xFF0C;&#x5728;&#x6EE1;&#x662F;&#x9119;&#x89C6;&#x548C;&#x5632;&#x5F04;&#x4E2D;&#xFF0C;&#x5728;&#x5F02;&#x56FD;&#x4ED6;&#x4E61;&#xFF0C;&#x4E3E;&#x76EE;&#x65E0;&#x4EB2;&#xFF0C;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x5584;&#x610F;&#x600E;&#x80FD;&#x4E0D;&#x4EE4;&#x9C81;&#x8FC5;&#x611F;&#x52A8;&#xFF1F;&#xFF01;&#x4EBA;&#x5728;&#x843D;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x8896;&#x624B;&#x65C1;&#x89C2;&#x800C;&#x4E0D;&#x843D;&#x4E95;&#x4E0B;&#x77F3;&#x8005;&#x5C31;&#x662F;&#x597D;&#x4EBA;&#x4E86;&#xFF0C;&#x4F55;&#x51B5;&#x80FD;&#x591F;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x3001;&#x597D;&#x8A00;&#x76F8;&#x529D;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x88AB;&#x4EBA;&#x7EC8;&#x8EAB;&#x96BE;&#x5FD8;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x770B;&#x51FA;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x5584;&#x826F;&#x6765;&#xFF0C;&#x6295;&#x4E4B;&#x4EE5;&#x6843;&#x62A5;&#x4E4B;&#x4EE5;&#x674E;&#xFF0C;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#x6D8C;&#x6CC9;&#x76F8;&#x62A5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x5584;&#x662F;&#x65E0;&#x610F;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x9488;&#x5BF9;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5E76;&#x4E0D;&#x6EE1;&#x610F;&#x6BCD;&#x4EB2;&#x4E3A;&#x4ED6;&#x5B9A;&#x4E0B;&#x7684;&#x5A5A;&#x4E8B;&#xFF0C;&#x53EF;&#x4ED6;&#x5FC3;&#x5730;&#x5584;&#x826F;&#xFF0C;&#x4E0D;&#x5FCD;&#x5FC3;&#x50CF;&#x90ED;&#x6CAB;&#x82E5;&#x90A3;&#x6837;&#x628A;&#x5A5A;&#x79BB;&#x4E86;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x4F1A;&#x628A;&#x4E00;&#x4E2A;&#x5973;&#x5B50;&#x903C;&#x4E0A;&#x7EDD;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x539F;&#x914D;&#x59BB;&#x5B50;&#x6731;&#x5B89;&#x4E00;&#x76F4;&#x5C31;&#x8DDF;&#x7740;&#x9C81;&#x8FC5;&#x7684;&#x6BCD;&#x4EB2;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x5982;&#x4F55;&#x770B;&#x5F85;&#xFF0C;&#x9C81;&#x8FC5;&#x4E00;&#x76F4;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6069;&#x5E08;&#xFF0C;&#x4E00;&#x76F4;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x66FE;&#x7ED9;&#x4E88;&#x81EA;&#x5DF1;&#x7684;&#x539A;&#x7231;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x5728;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x90A3;&#x91CC;&#x4ED6;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4ED6;&#x5584;&#x610F;&#x7684;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BA9;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x5F02;&#x56FD;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#xFF0C;&#x611F;&#x6FC0;&#x6D95;&#x96F6;&#xFF0C;&#x7EC8;&#x8EAB;&#x96BE;&#x5FD8;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x7F51;&#x4E0A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x662F;&#x51FA;&#x4E8E;&#x4F55;&#x6837;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x6765;&#x63E3;&#x6469;&#x9C81;&#x8FC5;&#x5F03;&#x533B;&#x4ECE;&#x6587;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x6709;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x82E5;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5730;&#x4E0B;&#x6709;&#x77E5;&#xFF0C;&#x5148;&#x751F;&#x8BE5;&#x6709;&#x600E;&#x6837;&#x7684;&#x611F;&#x6168;&#x554A;&#xFF1F;</p>
<p>&#x6211;&#x604D;&#x7136;&#x987F;&#x609F;&#xFF0C;&#x5176;&#x5B9E;&#x5148;&#x751F;&#x65E9;&#x6709;&#x5148;&#x77E5;&#x548C;&#x8BBA;&#x65AD;&#x2014;&#x2014;&#x201C;&#x6211;&#x5411;&#x6765;&#x662F;&#x4E0D;&#x60EE;&#x4EE5;&#x6700;&#x574F;&#x7684;&#x6076;&#x610F;&#xFF0C;&#x6765;&#x63A8;&#x6D4B;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x8FD8;&#x4E0D;&#x6599;&#xFF0C;&#x4E5F;&#x4E0D;&#x4FE1;&#x7ADF;&#x4F1A;&#x51F6;&#x6B8B;&#x5230;&#x8FD9;&#x5730;&#x6B65;&#x3002;&#x201D;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200215/bdb9547d14ed45d28cc81c8b8283bc82.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581770519729" target="_blank" rel="noopener">&#x2018;&#x9C81;&#x8FC5;&#x4E0E;&#x85E4;&#x91CE;&#x5148;&#x751F; Lu Xun and Mr. Fujino&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581661993128/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPbjahBGGnjqTHZnqKeADiikyLEnhGk2Tvw6BqWXSdvvT/1842548401688822505.jpg" alt="关于翻译计划的几点思考 My Thoughts on Translation Plan">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-14T06:33:36.000Z">2020-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581661993128/">关于翻译计划的几点思考 My Thoughts on Translation Plan</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPbjahBGGnjqTHZnqKeADiikyLEnhGk2Tvw6BqWXSdvvT/1842548401688822505.jpg" alt="1842548401688822505.jpg"></p>
<p>&#x4E2D;&#x6587;&#x533A;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x6700;&#x65E9;&#x5021;&#x5BFC;&#x8005;&#x548C;&#x5B9E;&#x8DF5;&#x8005;&#x5E94;&#x662F;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x7684;&#x53D7;&#x76CA;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;&#x5C3D;&#x7BA1;&#x8BE5;&#x8BA1;&#x5212;&#x672A;&#x80FD;&#x575A;&#x6301;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x5374;&#x4E00;&#x76F4;&#x5FC3;&#x6000;&#x611F;&#x6FC0;&#x548C;&#x601D;&#x5FF5;&#x4E4B;&#x60C5;&#x3002;&#x6628;&#x65E5;&#xFF0C;&#x770B;&#x5230;@chinesebi&#x7684;&#x5E16;&#x5B50;&#x300A;&#x60F3;&#x542F;&#x52A8;&#x4E00;&#x4E2A;&#x201C;&#x4E2D;&#x6587;&#x7FFB;&#x8BD1;&#x5B63;&#x201D;&#x6D3B;&#x52A8;&#x300B;&#xFF0C;&#x6B23;&#x559C;&#x4E4B;&#x4F59;&#xFF0C;&#x5907;&#x53D7;&#x9F13;&#x821E;&#xFF0C;&#x4FBF;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x8349;&#x8349;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x501F;&#x4EE5;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x63D0;&#x51FA;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x548C;&#x610F;&#x89C1;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x5173;&#x4E8E;&#x7FFB;&#x8BD1;&#x7684;&#x5185;&#x5BB9;</p>
<p>&#x7FFB;&#x8BD1;&#x754C;&#x6709;&#x4E00;&#x6761;&#x57FA;&#x672C;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EE5;&#x6BCD;&#x8BED;&#x4E3A;&#x76EE;&#x6807;&#x8BED;&#x8A00;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x8BD1;&#x6587;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x4F46;&#x4F8B;&#x5916;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x591A;&#x3002;&#x5C31;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5E94;&#x4EE5;&#x82F1;&#x8BD1;&#x6C49;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x4EBA;&#x603B;&#x89C9;&#x5F97;&#x82F1;&#x8BD1;&#x6C49;&#x8981;&#x6BD4;&#x6C49;&#x8BD1;&#x82F1;&#x5BB9;&#x6613;&#x7684;&#x3002;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x9009;&#x96C6;&#x548C;&#x91CD;&#x8981;&#x8457;&#x4F5C;&#x8BD1;&#x6210;&#x5916;&#x6587;&#xFF0C;&#x5C3D;&#x7BA1;&#x7531;&#x6211;&#x4EEC;&#x7684;&#x5916;&#x8BED;&#x4E13;&#x5BB6;&#x6267;&#x7B14;&#xFF0C;&#x4F46;&#x6700;&#x540E;&#x90FD;&#x662F;&#x7531;&#x4EE5;&#x90A3;&#x79CD;&#x76EE;&#x6807;&#x8BED;&#x4E3A;&#x6BCD;&#x8BED;&#x7684;&#x4E13;&#x5BB6;&#x8BA4;&#x771F;&#x5BA1;&#x6821;&#x540E;&#x518D;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x3002;</p>
<p>&#x5927;&#x7FFB;&#x8BD1;&#x5BB6;&#x6797;&#x7EBE;&#xFF08;&#x6797;&#x7434;&#x5357;&#xFF09;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x61C2;&#x82F1;&#x6587;&#xFF0C;&#x4ED6;&#x662F;&#x901A;&#x8FC7;&#x61C2;&#x5916;&#x8BED;&#x4EBA;&#x58EB;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52A0;&#x5DE5;&#x6210;&#x6C49;&#x8BED;&#x8BD1;&#x6587;&#x7684;&#x3002;&#x5F04;&#x61C2;&#x4E86;&#x539F;&#x6587;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x638C;&#x63E1;&#x5176;&#x771F;&#x8C1B;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x539F;&#x6587;&#x63C9;&#x788E;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x52A0;&#x5DE5;&#x3001;&#x6253;&#x78E8;&#xFF0C;&#x5343;&#x9524;&#x767E;&#x70BC;&#xFF0C;&#x518D;&#x6309;&#x7167;&#x6C49;&#x8BED;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x5730;&#x5730;&#x9053;&#x9053;&#x6C49;&#x8BED;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x3002;</p>
<p>1.&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x5C31;&#x662F;&#x7FFB;&#x8BD1;&#x7684;&#x5185;&#x5BB9;&#x4EE5;&#x82F1;&#x8BD1;&#x6C49;&#x4E3A;&#x4E3B;&#xFF0C;&#x5BFB;&#x627E;Steem&#x4E0A;&#x90A3;&#x4E9B;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8BD1;&#x6210;&#x6C49;&#x8BED;&#x4F9B;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6B23;&#x8D4F;&#x3002;</p>
<p>2.&#x4ECB;&#x7ECD;&#x56FD;&#x5916;&#x5927;&#x9C7C;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x5927;&#x9C7C;&#x51E0;&#x4E4E;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#xFF0C;&#x4EBA;&#x4EBA;&#x7686;&#x77E5;&#xFF0C;&#x53EF;&#x56FD;&#x5916;&#x7684;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x77E5;&#x6653;&#x3002;&#x6BCF;&#x671F;&#xFF08;&#x6216;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF09;&#x9009;&#x51FA;&#x4E00;&#x4F4D;&#x56FD;&#x5916;&#x7684;&#x5927;&#x9C7C;&#x6765;&#x52A0;&#x4EE5;&#x4ECB;&#x7ECD;&#x3002;</p>
<p>3.&#x4ECB;&#x7ECD;&#x5916;&#x6587;&#x533A;&#x5185;&#x5BB9;&#x98CE;&#x8DA3;&#x5E7D;&#x9ED8;&#x7684;&#x5E16;&#x5B50;&#x4EE5;&#x53CA;&#x63A8;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;&#x7ADE;&#x8D5B;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>4.&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x3001;Steem&#x76F8;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5173;&#x4E8E;&#x8BA1;&#x5212;&#x7684;&#x5B9E;&#x65BD;</p>
<p>1&#xFF0E;&#x63A8;&#x9009;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x6587;&#x533A;&#x53D1;&#x5C55;&#x3001;&#x4FE1;&#x8A89;&#x597D;&#x6709;&#x80FD;&#x529B;&#x7684;&#x70ED;&#x5FC3;&#x4EBA;&#x58EB;&#x4E3A;&#x201C;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x8BC4;&#x59D4;&#x3002;</p>
<p>2.&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x201C;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x4E4B;&#x5BB6;&#x201D;&#xFF0C;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x8005;&#x5747;&#x53EF;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#xFF0C;&#x81EA;&#x884C;&#x7B5B;&#x9009;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#xFF0C;&#x4F46;&#x9700;&#x94FE;&#x63A5;&#x4E0A;&#x539F;&#x6587;&#xFF0C;&#x5E76;&#x52A0;&#x4E0A;&#x6307;&#x5B9A;&#x7684;&#x6807;&#x7B7E;&#x3002;</p>
<p>3.&#x5BF9;&#x7FFB;&#x8BD1;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5B9A;&#x671F;&#x7EC4;&#x7EC7;&#x4E00;&#x6B21;&#x8BC4;&#x5956;&#x6D3B;&#x52A8;&#xFF0C;&#x9664;&#x7ED9;&#x4E88;&#x70B9;&#x8D5E;&#x5916;&#xFF0C;&#x8FD8;&#x8981;&#x6839;&#x636E;&#x5956;&#x9879;&#x4E88;&#x4EE5;&#x5956;&#x52B1;&#x3002;</p>
<p>4.&#x5728;&#x534A;&#x5E74;&#x6216;&#x5E74;&#x5EA6;&#x672B;&#xFF0C;&#x8BC4;&#x9009;&#x51FA;&#x201C;&#x7FFB;&#x8BD1;&#x4E4B;&#x661F;&#x201D;&#xFF0C;&#x5E76;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x5956;&#x52B1;&#x3002;</p>
<p>5.&#x6700;&#x540E;&#x4E00;&#x6761;&#xFF0C;&#x4E5F;&#x662F;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x9080;&#x8BF7;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x5927;&#x9C7C;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x8BE5;&#x8BA1;&#x5212;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x83B7;&#x5956;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x70B9;&#x8D5E;&#x800C;&#x6536;&#x76CA;&#x500D;&#x589E;&#xFF0C;&#x5982;OCD Daily.</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x4E3E;&#x529E;&#x201C;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x63A8;&#x52A8;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x7E41;&#x8363;&#x660C;&#x76DB;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x5176;&#x4E2D;&#x3002;&#x628A;&#x4E2D;&#x6587;&#x533A;&#x529E;&#x5F97;&#x6709;&#x58F0;&#x6709;&#x8272;&#xFF0C;&#x5982;&#x706B;&#x5982;&#x837C;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x63A8;&#x52A8;Steem&#x7684;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200214/d9f6ae88cabe4918a1da6fdd74964a50.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581661993128" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x51E0;&#x70B9;&#x601D;&#x8003; My Thoughts on Translation Plan&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581580978945/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200213/826c9b0819b04467b46cc1093f56d33a.jpg" alt="那些不畅销的书籍 Those Books That Don&#39;t Sell Well">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-13T08:03:03.000Z">2020-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1024 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581580978945/">那些不畅销的书籍 Those Books That Don&#39;t Sell Well</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200213/826c9b0819b04467b46cc1093f56d33a.jpg" alt=""></p>
<p>&#x6211;&#x624B;&#x5934;&#x6709;&#x4E24;&#x672C;&#x9648;&#x5609;&#x7F16;&#x8457;&#x7684;&#x300A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x300B;&#xFF08;A History of English Literature&#xFF0C;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#xFF09;&#xFF0C;&#x7B2C;&#x4E8C;&#x518C;&#x548C;&#x7B2C;&#x56DB;&#x518C;&#xFF0C;&#x90A3;&#x662F;2001&#x5E74;&#x6211;&#x4ECE;&#x6CF0;&#x5B89;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x7279;&#x4EF7;&#x4E66;&#x4E2D;&#x6DD8;&#x6765;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x4E5F;&#x4E0D;&#x77E5;&#x9648;&#x5609;&#x4E3A;&#x4F55;&#x8BB8;&#x4EBA;&#x4E5F;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x4E66;&#x867D;&#x7136;&#x4E13;&#x4E1A;&#x6027;&#x5F3A;&#xFF0C;&#x4F46;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5E2E;&#x52A9;&#x662F;&#x4F53;&#x73B0;&#x5728;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x548C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x4E2D;&#x3002;</p>
<p>&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x9648;&#x5609;&#x662F;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF0C;&#x5728;&#x8036;&#x9C81;&#x5927;&#x5B66;&#x8BFB;&#x7684;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x662F;&#x6700;&#x65E9;&#x83B7;&#x5F97;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x7684;&#x4E2D;&#x56FD;&#x5B66;&#x8005;&#x3002;&#x8FD9;&#x5957;&#x56DB;&#x518C;&#x7684;&#x300A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x300B;&#xFF0C;&#x4ECE;1986&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x4F5C;&#x4E3A;&#x6211;&#x56FD;&#x9AD8;&#x6821;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x6559;&#x6750;&#xFF0C;&#x591A;&#x6B21;&#x51FA;&#x7248;&#xFF0C;&#x5F71;&#x54CD;&#x5E7F;&#x6CDB;&#x3002;</p>
<p>&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x8FD1;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x53EA;&#x5BF9;&#x7B2C;&#x4E8C;&#x518C;&#x505A;&#x4E86;&#x7CBE;&#x8BFB;&#xFF0C;&#x800C;&#x539A;&#x539A;&#x7684;&#x7B2C;&#x56DB;&#x518C;&#x88AB;&#x57CB;&#x6CA1;&#x5728;&#x90A3;&#x4E9B;&#x5173;&#x4E8E;&#x7FFB;&#x8BD1;&#x7684;&#x4E66;&#x7C4D;&#x4E2D;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x5FD8;&#x6389;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x7684;&#x7814;&#x8BFB;&#x8F6C;&#x800C;&#x5230;&#x4E3B;&#x653B;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E0D;&#x80FD;&#x5426;&#x8BA4;&#x6709;&#x7740;&#x5229;&#x76CA;&#x4E0A;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x63A5;&#x624B;&#x4E86;&#x5F88;&#x591A;&#x6750;&#x6599;&#x7FFB;&#x8BD1;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x90A3;&#x662F;&#x6309;&#x6BCF;&#x5343;&#x5B57;&#x591A;&#x5C11;&#x5143;&#x6765;&#x8BA1;&#x7B97;&#x8D39;&#x7528;&#x7684;&#x3002;&#x6709;&#x65F6;&#x9700;&#x8981;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x751A;&#x81F3;&#x901A;&#x5BB5;&#x8FBE;&#x65E6;&#x624D;&#x80FD;&#x6309;&#x65F6;&#x5B8C;&#x6210;&#x7FFB;&#x8BD1;&#x4EFB;&#x52A1;&#x7684;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E5F;&#x4E70;&#x6765;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x80FD;&#x591F;&#x5BF9;&#x4ED8;&#x90A3;&#x4E9B;&#x82F1;&#x6587;&#x5408;&#x540C;&#x548C;&#x7AE0;&#x7A0B;&#x7684;&#x7FFB;&#x8BD1;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x8D5A;&#x70B9;&#x94B1;&#x6765;&#x8865;&#x8D34;&#x6349;&#x895F;&#x89C1;&#x8098;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EA;&#x80FD;&#x88AB;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x5411;&#x7740;&#x5FEB;&#x5B66;&#x5FEB;&#x89C1;&#x6548;&#x7684;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#x4E86;&#x3002;</p>
<p>&#x968F;&#x7740;&#x516C;&#x52A1;&#x5458;&#x3001;&#x7814;&#x7A76;&#x751F;&#x8003;&#x8BD5;&#x7684;&#x706B;&#x70ED;&#xFF0C;&#x5404;&#x79CD;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#x8F85;&#x5BFC;&#x6559;&#x6750;&#x3001;&#x9AD8;&#x5206;&#x5B9D;&#x5178;&#x3001;&#x8FC7;&#x5173;&#x4E09;&#x6708;&#x901A;&#x7B49;&#x7B49;&#x9762;&#x4E16;&#xFF0C;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x5E94;&#x63A5;&#x4E0D;&#x6687;&#x3002;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x6559;&#x6750;&#x5B9E;&#x9645;&#x662F;&#x6559;&#x7ED9;&#x4F60;&#x5982;&#x4F55;&#x5907;&#x8003;&#x3001;&#x731C;&#x9898;&#x3001;&#x62BC;&#x9898;&#x7B49;&#x5E94;&#x8BD5;&#x6280;&#x80FD;&#x7684;&#xFF0C;&#x800C;&#x5E76;&#x975E;&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x82F1;&#x8BED;&#x77E5;&#x8BC6;&#x3002;&#x5C31;&#x5982;&#x540C;&#x7ED9;&#x852C;&#x83DC;&#x3001;&#x690D;&#x7269;&#x7B49;&#x65BD;&#x80A5;&#xFF0C;&#x7ED9;&#x4EBA;&#x6CE8;&#x5C04;&#x6FC0;&#x7D20;&#xFF0C;&#x53EA;&#x7BA1;&#x8BA9;&#x4F60;&#x8FBE;&#x6807;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x662F;&#x4E0D;&#x662F;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x751F;&#x957F;&#x548C;&#x6210;&#x957F;&#x6709;&#x76CA;&#xFF0C;&#x5DF2;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x4E5F;&#x89C1;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x5728;&#x8003;&#x8BD5;&#x8FC7;&#x5173;&#x4EE5;&#x540E;&#xFF0C;&#x4FBF;&#x628A;&#x90A3;&#x4E9B;&#x82F1;&#x8BED;&#x7684;&#x6559;&#x6750;&#x3001;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#x7545;&#x9500;&#x4E66;&#xFF0C;&#x7EDF;&#x7EDF;&#x6254;&#x6389;&#x4E86;&#xFF0C;&#x4E5F;&#x5F88;&#x5FEB;&#x5FD8;&#x6389;&#x4E86;&#x9B54;&#x9B3C;&#x8BAD;&#x7EC3;&#x6765;&#x7684;&#x90A3;&#x4E9B;&#x82F1;&#x8BED;&#x6559;&#x6761;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x997F;&#x4E86;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x90A3;&#x4E9B;&#x706B;&#x70ED;&#x7684;&#x5FEB;&#x9910;&#x3001;&#x996E;&#x6599;&#x3001;&#x5C71;&#x73CD;&#x6D77;&#x5473;&#xFF0C;&#x90A3;&#x4E9B;&#x5783;&#x573E;&#x98DF;&#x54C1;&#x597D;&#x5403;&#x800C;&#x53C8;&#x65B9;&#x4FBF;&#xFF0C;&#x800C;&#x5BF9;&#x9992;&#x5934;&#x3001;&#x714E;&#x997C;&#x5FC3;&#x751F;&#x538C;&#x5026;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x7C97;&#x7CAE;&#x505A;&#x7684;&#x98DF;&#x7269;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x4E86;&#x3002;&#x5F85;&#x5230;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x4EAE;&#x8D77;&#x7EA2;&#x706F;&#x6765;&#xFF0C;&#x624D;&#x5FF5;&#x8D77;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#x7684;&#x90A3;&#x4E9B;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#x7684;&#x597D;&#x5904;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x65E5;&#x4E09;&#x9910;&#xFF0C;&#x7C97;&#x8336;&#x6DE1;&#x996D;&#xFF0C;&#x624D;&#x662F;&#x8EAB;&#x4F53;&#x4FDD;&#x6301;&#x957F;&#x4E45;&#x5065;&#x5EB7;&#x4E4B;&#x6839;&#x672C;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x6709;&#x65F6;&#x53CD;&#x800C;&#x4F1A;&#x89C9;&#x5F97;&#x7D22;&#x7136;&#x65E0;&#x5473;&#xFF0C;&#x800C;&#x5FC3;&#x751F;&#x538C;&#x5026;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x4E0A;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x603B;&#x5954;&#x7740;&#x5229;&#x76CA;&#x800C;&#x53BB;&#xFF0C;&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#x3001;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x7684;&#xFF0C;&#x4FBF;&#x8D8B;&#x4E4B;&#x82E5;&#x9E5C;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x77ED;&#x65F6;&#x770B;&#x4E0D;&#x5230;&#x6548;&#x76CA;&#x7684;&#x57FA;&#x7840;&#x6027;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4FBF;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#x3002;&#x4ECE;&#x7545;&#x9500;&#x4E66;&#x548C;&#x4E0D;&#x7545;&#x9500;&#x4E66;&#x4E0A;&#x5C31;&#x80FD;&#x770B;&#x5F97;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x6DF1;&#x5904;&#x60F3;&#xFF0C;&#x7236;&#x6BCD;&#x7684;&#x7231;&#x5C31;&#x50CF;&#x90A3;&#x4E9B;&#x4E0D;&#x7545;&#x9500;&#x7684;&#x4E66;&#xFF0C;&#x4E0D;&#x4F1A;&#x6559;&#x7ED9;&#x4F60;&#x6323;&#x94B1;&#x7684;&#x6CD5;&#x5B9D;&#xFF0C;&#x5374;&#x4F1A;&#x5728;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x4E2D;&#x8BA9;&#x4F60;&#x5B66;&#x5230;&#x505A;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E3A;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x6253;&#x4E0B;&#x826F;&#x597D;&#x7684;&#x575A;&#x5B9E;&#x57FA;&#x7840;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200213/ed87cfcdd05f430e83e561a7fe553839.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581580978945" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E9B;&#x4E0D;&#x7545;&#x9500;&#x7684;&#x4E66;&#x7C4D; Those Books That Don&#x2019;&#x2019;t Sell Well&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581490727519/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200212/d76d109cd3114e7082c8a9b6406d5636.jpg" alt="来自遥远国度的美丽 Beautiful Things from a Distant Country">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-12T06:58:51.000Z">2020-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581490727519/">来自遥远国度的美丽 Beautiful Things from a Distant Country</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200212/d76d109cd3114e7082c8a9b6406d5636.jpg" alt=""></p>
<p>&#x53BB;&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x6709;&#x4E00;&#x8377;&#x5170;&#x5BA2;&#x5546;&#x6765;&#x6CF0;&#x5B89;&#xFF0C;&#x6211;&#x6709;&#x5E78;&#x966A;&#x540C;&#x5176;&#x8003;&#x5BDF;&#x4E86;&#x5DE5;&#x4E1A;&#x56ED;&#x533A;&#x3002;&#x4E34;&#x522B;&#x65F6;&#xFF0C;&#x90A3;&#x4F4D;&#x8377;&#x5170;&#x4EBA;&#x9001;&#x6211;&#x4E00;&#x4EF6;&#x5C0F;&#x793C;&#x7269;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x73BB;&#x7483;&#x7684;&#x9547;&#x7EB8;&#x6216;&#x8005;&#x53EB;&#x7EB8;&#x9547;&#xFF0C;&#x82F1;&#x6587;&#x662F;paperweight&#x3002;&#x91CC;&#x9762;&#x5370;&#x7740;&#x4E00;&#x4F4D;&#x897F;&#x65B9;&#x5973;&#x5B50;&#x7684;&#x56FE;&#x50CF;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8377;&#x5170;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x4E00;&#x4F4D;&#x516C;&#x4E3B;&#x6216;&#x8005;&#x4E00;&#x4F4D;&#x660E;&#x661F;&#x5427;&#xFF0C;&#x8FD9;&#x5F53;&#x7136;&#x53EA;&#x662F;&#x6211;&#x7684;&#x731C;&#x6D4B;&#x3002;</p>
<p>&#x793C;&#x7269;&#x867D;&#x5C0F;&#xFF0C;&#x4F46;&#x5374;&#x5F88;&#x7CBE;&#x81F4;&#xFF0C;&#x5916;&#x5305;&#x88C5;&#x76D2;&#x4E0A;&#x8FD8;&#x7528;&#x5F69;&#x8272;&#x7684;&#x5BBD;&#x7EB8;&#x6761;&#x7CFB;&#x6210;&#x82B1;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x5C0F;&#x5DE7;&#x3001;&#x505A;&#x5DE5;&#x7CBE;&#x7EC6;&#x800C;&#x53C8;&#x6765;&#x81EA;&#x5F02;&#x57DF;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x8BA9;&#x4EBA;&#x60F3;&#x50CF;&#x8D77;&#x90A3;&#x4E2A;&#x7F8E;&#x4E3D;&#x56FD;&#x5BB6;&#x7684;&#x98CE;&#x60C5;&#x6765;&#xFF0C;&#x90A3;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x666F;&#x8272;&#x591A;&#x4E48;&#x8FF7;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x554A;&#x3002;</p>
<p>&#x5728;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x6297;&#x51FB;&#x75AB;&#x60C5;&#x7684;&#x6218;&#x6597;&#x4E2D;&#xFF0C;&#x4E16;&#x754C;&#x5F88;&#x591A;&#x56FD;&#x5BB6;&#x4E5F;&#x4F38;&#x51FA;&#x4E86;&#x63F4;&#x52A9;&#x4E4B;&#x624B;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8863;&#x5E26;&#x6C34;&#x7684;&#x8FD1;&#x90BB;&#x65E5;&#x672C;&#x4E5F;&#x9001;&#x6765;&#x4E86;&#x6297;&#x75AB;&#x7269;&#x8D44;&#x3002;&#x5305;&#x88C5;&#x7BB1;&#x4E0A;&#x9664;&#x4E86;&#x5199;&#x6709;&#x201C;&#x5927;&#x8FDE;&#x52A0;&#x6CB9;&#x201D;&#x3001;&#x201C;&#x8FBD;&#x5B81;&#x52A0;&#x6CB9;&#x201D;&#x7684;&#x5B57;&#x6837;&#x5916;&#xFF0C;&#x8FD8;&#x5199;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x5B57;&#x2014;&#x2014;&#x5C71;&#x5DDD;&#x5F02;&#x57DF;&#xFF0C;&#x98CE;&#x6708;&#x540C;&#x5929;&#x3002;&#x9752;&#x5C71;&#x4E00;&#x9053;&#x540C;&#x4E91;&#x96E8;&#xFF0C;&#x660E;&#x6708;&#x4F55;&#x66FE;&#x662F;&#x4E24;&#x4E61;&#x3002;&#x5C82;&#x66F0;&#x65E0;&#x8863;&#xFF0C;&#x4E0E;&#x5B50;&#x540C;&#x88F3;&#x3002;&#x8FBD;&#x6CB3;&#x96EA;&#x878D;&#xFF0C;&#x5BCC;&#x5C71;&#x82B1;&#x5F00;&#xFF1B;&#x540C;&#x6C14;&#x8FDE;&#x679D;&#xFF0C;&#x5171;&#x76FC;&#x6625;&#x6765;&#x3002;</p>
<p>&#x770B;&#x5230;&#x5199;&#x6709;&#x8FD9;&#x4E9B;&#x7F8E;&#x4E3D;&#x8BD7;&#x53E5;&#x7684;&#x6551;&#x63F4;&#x7269;&#x8D44;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x590D;&#x6742;&#x7684;&#x5FC3;&#x60C5;&#xFF1F;&#x65E2;&#x5E72;&#x6E29;&#x6696;&#xFF0C;&#x53C8;&#x611F;&#x60ED;&#x6127;&#xFF0C;&#x60ED;&#x6127;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x201C;&#x6B66;&#x6C49;&#x52A0;&#x6CB9;&#x201D;&#x3001;&#x201C;&#x4E2D;&#x56FD;&#x52A0;&#x6CB9;&#x201D;&#x5916;&#xFF0C;&#x80FD;&#x591F;&#x968F;&#x624B;&#x62FF;&#x6765;&#x7528;&#x7684;&#x8BCD;&#x6C47;&#x5DF2;&#x6349;&#x895F;&#x89C1;&#x8098;&#x3002;&#x66F4;&#x4E3A;&#x60ED;&#x6127;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x7528;&#x6C49;&#x8BED;&#x5199;&#x5C31;&#x7684;&#x6E29;&#x60C5;&#x7F8E;&#x4E3D;&#x8BD7;&#x53E5;&#x7ADF;&#x88AB;&#x8001;&#x5916;&#x8FD0;&#x7528;&#x7684;&#x6070;&#x5982;&#x5176;&#x5206;&#xFF0C;&#x7089;&#x706B;&#x7EAF;&#x9752;&#x3002;</p>
<p>&#x90A3;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x56FD;&#x5EA6;&#xFF1F;&#x5982;&#x96BD;&#x6C38;&#x8BD7;&#x610F;&#x7684;&#x8BD7;&#x53E5;&#xFF0C;&#x5F88;&#x7F8E;&#x4E5F;&#x5F88;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x4E00;&#x4E2A;&#x9065;&#x8FDC;&#x7684;&#x5B66;&#x98CE;&#x851A;&#x7136;&#x7684;&#x7F8E;&#x4E3D;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x4E00;&#x7FA4;&#x65E5;&#x672C;&#x5B66;&#x751F;&#x5728;&#x6CF0;&#x56FD;&#x6E05;&#x8FC8;&#x673A;&#x573A;&#x5019;&#x673A;&#x65F6;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x5730;&#x62FF;&#x51FA;&#x4E66;&#x6765;&#x9759;&#x9759;&#x5730;&#x8BFB;&#x4E66;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x9053;&#x7F8E;&#x4E3D;&#x800C;&#x53C8;&#x8BA9;&#x4EBA;&#x53F9;&#x670D;&#x7684;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x80FD;&#x591F;&#x5728;&#x4E8C;&#x6218;&#x540E;&#x8FC5;&#x901F;&#x5D1B;&#x8D77;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x4E0E;&#x8FD9;&#x79CD;&#x5B66;&#x4E60;&#x6C1B;&#x56F4;&#x3001;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#x7684;&#x594B;&#x6597;&#x7CBE;&#x795E;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;</p>
<p>&#x539F;&#x6765;&#xFF0C;&#x6E29;&#x60C5;&#x53EF;&#x4EE5;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#xFF0C;&#x6709;&#x529B;&#x91CF;&#xFF01;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581490727519" target="_blank" rel="noopener">&#x2018;&#x6765;&#x81EA;&#x9065;&#x8FDC;&#x56FD;&#x5EA6;&#x7684;&#x7F8E;&#x4E3D; Beautiful Things from a Distant Country&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581385679940/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200211/04772112d3e44c108e18b8e04ed3b965.jpg" alt="为何我们热衷于他人的琐事？ Why Do We Take an Avid  Interest in Other People’s Trivia?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-11T01:48:03.000Z">2020-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1148 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581385679940/">为何我们热衷于他人的琐事？ Why Do We Take an Avid  Interest in Other People’s Trivia?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200211/04772112d3e44c108e18b8e04ed3b965.jpg" alt=""></p>
<p>&#x6253;&#x5F00;&#x7F51;&#x9875;&#xFF0C;&#x90A3;&#x4E9B;&#x5438;&#x5F15;&#x773C;&#x7403;&#x7684;&#x5927;&#x591A;&#x662F;&#x6709;&#x5173;&#x660E;&#x661F;&#x7684;&#x516B;&#x5366;&#x6545;&#x4E8B;&#x548C;&#x65E0;&#x804A;&#x7684;&#x82B1;&#x8FB9;&#x65B0;&#x95FB;&#xFF0C;&#x79BB;&#x5A5A;&#x3001;&#x751F;&#x5B50;&#x3001;&#x5916;&#x9047;&#x3001;&#x5348;&#x591C;&#x5916;&#x51FA;&#x3001;&#x591C;&#x5E97;&#x4E70;&#x9189;&#x3001;&#x56FD;&#x5916;&#x8D2D;&#x7269;&#xFF0C;&#x8FD8;&#x80FD;&#x770B;&#x5F97;&#x51FA;&#x660E;&#x661F;&#x662F;&#x53D8;&#x5F97;&#x6ECB;&#x6DA6;&#x8FD8;&#x662F;&#x6CA7;&#x6851;&#xFF0C;&#x7531;&#x6B64;&#x884D;&#x751F;&#x51FA;&#x5404;&#x79CD;&#x5947;&#x5999;&#x7684;&#x8054;&#x60F3;&#x6765;&#x3002;</p>
<p>&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#xFF0C;&#x529E;&#x516C;&#x573A;&#x6240;&#xFF0C;&#x8336;&#x4F59;&#x996D;&#x540E;&#xFF0C;&#x4FBF;&#x662F;&#x4E09;&#x4E94;&#x6210;&#x7FA4;&#xFF0C;&#x4E00;&#x4E24;&#x77E5;&#x5DF1;&#xFF0C;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x3002;&#x65E0;&#x804A;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x4ED6;&#x4EBA;&#x7684;&#x662F;&#x975E;&#xFF0C;&#x4E1C;&#x5BB6;&#x7684;&#x957F;&#x897F;&#x5BB6;&#x7684;&#x77ED;&#xFF0C;&#x4FBF;&#x6210;&#x4E86;&#x4E3B;&#x8981;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x6BCF;&#x9022;&#x8FD9;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x60F3;&#x8D77;&#x6C89;&#x9ED8;&#x662F;&#x91D1;&#x7684;&#x82F1;&#x56FD;&#x4EBA;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x7B97;&#x6781;&#x529B;&#x642D;&#x8BAA;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x5475;&#x5475;&#xFF0C;&#x8FD9;&#x5929;&#x6C14;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x4FBF;&#x6CA1;&#x4E86;&#x4E0B;&#x6587;&#x3002;</p>
<p>&#x5206;&#x6790;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x597D;&#x5947;&#x548C;&#x8FF7;&#x60D1;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#x548C;&#x7406;&#x60F3;</p>
<p>&#x751F;&#x6D3B;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x662F;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x804A;&#xFF0C;&#x4EBA;&#x4E00;&#x65E6;&#x53D8;&#x5F97;&#x65E0;&#x804A;&#xFF0C;&#x4FBF;&#x603B;&#x4F1A;&#x627E;&#x70B9;&#x4E8B;&#x5E72;&#xFF0C;&#x6BD4;&#x5982;&#x624B;&#x673A;&#x3001;&#x7535;&#x8111;&#x4E0A;&#x804A;&#x5929;&#x3001;&#x6253;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x865A;&#x62DF;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x5BFB;&#x627E;&#x5B58;&#x5728;&#x611F;&#x548C;&#x5B89;&#x5168;&#x611F;&#xFF1B;&#x518D;&#x5C31;&#x662F;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#x627E;&#x4EBA;&#x95F2;&#x804A;&#xFF0C;&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#xFF0C;&#x4E0E;&#x4E00;&#x7FA4;&#x76F8;&#x8BC6;&#x4E0D;&#x76F8;&#x8BC6;&#x7684;&#x4EBA;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x3001;&#x5929;&#x5357;&#x5730;&#x5317;&#x80E1;&#x4F83;&#x8D77;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x76F8;&#x4E92;&#x53D6;&#x7B11;&#x5BFB;&#x4E50;&#xFF0C;&#x6253;&#x53D1;&#x96BE;&#x6371;&#x7684;&#x65F6;&#x5149;&#x3002;</p>
<p>&#x4EBA;&#x65E0;&#x8FDC;&#x8651;&#x5FC5;&#x6709;&#x8FD1;&#x5FE7;&#xFF0C;&#x6CA1;&#x6709;&#x8FDC;&#x5927;&#x7406;&#x60F3;&#xFF0C;&#x773C;&#x754C;&#x7A84;&#x5883;&#x754C;&#x4F4E;&#xFF0C;&#x53EA;&#x80FD;&#x5173;&#x5FC3;&#x8D77;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x7410;&#x5C51;&#x7684;&#x4E8B;&#x60C5;&#x6765;&#x3002;&#x4E50;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53D7;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x601D;&#x60F3;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x968F;&#x5927;&#x6D41;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x601D;&#x60F3;&#x5C31;&#x662F;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x8981;&#x9075;&#x5FAA;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x8981;&#x6709;&#x96C6;&#x4F53;&#x601D;&#x60F3;&#xFF0C;&#x5F3A;&#x8C03;&#x6574;&#x4F53;&#x89C2;&#x5FF5;&#x3002;&#x76F8;&#x5BF9;&#x4E8E;&#x897F;&#x65B9;&#x7684;&#x5D07;&#x5C1A;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x81EA;&#x53E4;&#x5C31;&#x662F;&#x67AA;&#x6253;&#x51FA;&#x5934;&#x9E1F;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x4F1A;&#x88AB;&#x89C6;&#x4E4B;&#x4E3A;&#x5F02;&#x7C7B;&#x3002;&#x529E;&#x516C;&#x964B;&#x5BA4;&#xFF0C;&#x72ED;&#x5C0F;&#x7A7A;&#x95F4;&#xFF0C;&#x4E09;&#x4E94;&#x4EBA;&#x4FBF;&#x53EF;&#x4EE5;&#x6446;&#x8D77;&#x9F99;&#x95E8;&#x9635;&#x6765;&#xFF0C;&#x9886;&#x5BFC;&#x3001;&#x540C;&#x4E8B;&#x3001;&#x5BB6;&#x957F;&#x91CC;&#x77ED;&#xFF0C;&#x90FD;&#x662F;&#x8C08;&#x8BDD;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4F60;&#x82E5;&#x4E5F;&#x4E0D;&#x70ED;&#x8877;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x53C2;&#x4E0E;&#x5230;&#x5176;&#x4E2D;&#x6765;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x5C31;&#x6210;&#x4E86;&#x5B64;&#x5BB6;&#x5BE1;&#x4EBA;&#x4E86;&#xFF1F;&#x5373;&#x65F6;&#x5FC3;&#x4E2D;&#x4E0D;&#x613F;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x8868;&#x9762;&#x4E0A;&#x88C5;&#x7740;&#x5173;&#x5FC3;&#x4E00;&#x4E0B;&#x3002;&#x7531;&#x6B64;&#x6765;&#x770B;&#xFF0C;&#x8C08;&#x8BDD;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x65F6;&#x8FD8;&#x6210;&#x4E86;&#x4EA4;&#x9645;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x5B64;&#x7ACB;&#xFF0C;&#x53EA;&#x80FD;&#x4E5F;&#x968F;&#x5927;&#x6D41;&#x3002;&#x800C;&#x5982;&#x80FD;&#x50CF;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x90A3;&#x822C;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#xFF0C;&#x57CB;&#x5934;&#x4E8E;&#x5386;&#x53F2;&#x4E66;&#x4E2D;&#x7684;&#x5200;&#x5149;&#x5251;&#x5F71;&#x91CC;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5947;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x56FD;&#x4EBA;&#x4E00;&#x89C1;&#x9762;&#x4FBF;&#x662F;&#x201C;&#x5403;&#x4E86;&#x5417;&#x201D;&#x7684;&#x95EE;&#x5019;&#xFF0C;&#x968F;&#x4E4B;&#x5C31;&#x662F;&#x5BF9;&#x4E2A;&#x4EBA;&#x5DE5;&#x4F5C;&#x3001;&#x751F;&#x6D3B;&#x3001;&#x5BB6;&#x5EAD;&#x7684;&#x4E00;&#x756A;&#x5173;&#x5FC3;&#x548C;&#x6253;&#x63A2;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x70ED;&#x60C5;&#x3001;&#x4EB2;&#x8FD1;&#x3002;&#x81EA;&#x7136;&#x8C08;&#x8BBA;&#x8D77;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x6765;&#xFF0C;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4EFF;&#x6548;&#x4ED6;&#x4EBA;&#xFF0C;&#x68A6;&#x60F3;&#x7740;&#x5947;&#x8FF9;&#x518D;&#x73B0;&#xFF0C;&#x627E;&#x5230;&#x53D1;&#x8D22;&#x6377;&#x5F84;</p>
<p>&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x660E;&#x661F;&#x7684;&#x70ED;&#x8877;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x90A3;&#x4E9B;&#x4E00;&#x591C;&#x6210;&#x540D;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x8D22;&#x4E4B;&#x9053;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x4E00;&#x7528;&#xFF1F;&#x4F17;&#x591A;&#x7684;&#x4EBA;&#x4FBF;&#x5F00;&#x59CB;&#x5728;&#x660E;&#x661F;&#x8EAB;&#x4E0A;&#x505A;&#x6587;&#x7AE0;&#xFF0C;&#x5E0C;&#x671B;&#x5947;&#x8FF9;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x5927;&#x8863;&#x54E5;&#x6210;&#x540D;&#x540E;&#xFF0C;&#x6751;&#x91CC;&#x7684;&#x6751;&#x6C11;&#x4FBF;&#x6574;&#x65E5;&#x8D56;&#x5728;&#x5927;&#x8863;&#x54E5;&#x5BB6;&#x91CC;&#xFF0C;&#x62FF;&#x7740;&#x624B;&#x673A;&#x5728;&#x62CD;&#x7740;&#x5927;&#x8863;&#x54E5;&#x751F;&#x6D3B;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x5230;&#x7F51;&#x4E0A;&#x6323;&#x94B1;&#x3002;&#x6709;&#x7684;&#x6751;&#x6C11;&#x7ADF;&#x51ED;&#x6B64;&#x6323;&#x5230;&#x4E86;&#x51E0;&#x5341;&#x4E07;&#x5143;&#xFF0C;&#x53EF;&#x7B97;&#x662F;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#x4E86;&#x3002;&#x5C31;&#x8FDE;&#x5927;&#x8863;&#x54E5;&#x5F53;&#x5E74;&#x82B1;30&#x5143;&#x4E70;&#x7684;&#x5927;&#x8863;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x4E0D;&#x6D17;&#xFF0C;&#x4E5F;&#x80FD;&#x5356;&#x5230;51.8&#x4E07;&#x5143;&#x3002;&#x4E70;&#x8005;&#x5230;&#x5E95;&#x6709;&#x4F55;&#x7528;&#x9014;&#xFF1F;&#x62FF;&#x7740;&#x8FD9;&#x4EF6;&#x5927;&#x8863;&#xFF0C;&#x5230;&#x5904;&#x70AB;&#x8000;&#x4E00;&#x4E0B;&#xFF0C;&#x6296;&#x4E00;&#x6296;&#x4E0A;&#x9762;&#x7684;&#x7070;&#x5C18;&#xFF0C;&#x6CBE;&#x4E00;&#x6CBE;&#x540D;&#x4EBA;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x501F;&#x4EE5;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x6050;&#x6015;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x610F;&#x56FE;&#x5427;&#x3002;</p>
<p>&#x6A21;&#x4EFF;&#x660E;&#x661F;&#x7684;&#x7A7F;&#x6234;&#x3001;&#x59FF;&#x52BF;&#x3001;&#x8D70;&#x8DEF;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E00;&#x7B11;&#x4E00;&#x98A6;&#xFF0C;&#x4E3E;&#x624B;&#x6295;&#x8DB3;&#xFF0C;&#x5173;&#x6CE8;&#x7740;&#x660E;&#x661F;&#x7684;&#x516B;&#x5366;&#xFF0C;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#xFF0C;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x8363;&#x3002;&#x5982;&#x6B64;&#x52B3;&#x7D2F;&#x5954;&#x6CE2;&#xFF0C;&#x52B3;&#x5FC3;&#x52B3;&#x795E;&#xFF0C;&#x7EC8;&#x4E0D;&#x8FC7;&#x662F;&#x5954;&#x7740;&#x4E00;&#x4E2A;&#x94B1;&#x5B57;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581385679940" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4F55;&#x6211;&#x4EEC;&#x70ED;&#x8877;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x7410;&#x4E8B;&#xFF1F; Why Do We Take an Avid  Interest in Other People&#x2019;s Trivia?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/10/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/12/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/10/">10</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/11/">11</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/12/">12</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/143/">143</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

