
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584965719601/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/c5670bf134734c468b5aacfe3294d2cd.jpg" alt="是偶遇还是有缘？ By Chance or By Fate?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-23T12:15:36.000Z">2020-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 824 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584965719601/">是偶遇还是有缘？ By Chance or By Fate?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/c5670bf134734c468b5aacfe3294d2cd.jpg" alt=""></p>
<p>&#x7535;&#x52A8;&#x8F66;&#x540E;&#x5EA7;&#x4E0A;&#x6709;&#x4E2A;&#x7EAF;&#x662F;&#x88C5;&#x9970;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x7259;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x7F8A;&#x89D2;&#x9762;&#x5305;&#x3002;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x5176;&#x4E0B;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x7D27;&#x56FA;&#x87BA;&#x4E1D;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x8131;&#x843D;&#x4E86;&#xFF0C;&#x4E0D;&#x89C1;&#x4E86;&#x8E2A;&#x5F71;&#x3002;&#x8FD9;&#x87BA;&#x4E1D;&#x8FD8;&#x6709;&#x70B9;&#x7279;&#x522B;&#xFF0C;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x5E38;&#x89C1;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x6211;&#x627E;&#x4E86;&#x51E0;&#x4E2A;&#x4E5F;&#x4E0D;&#x9002;&#x5408;&#x3002;&#x602A;&#x81EA;&#x5DF1;&#x758F;&#x5FFD;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5FF5;&#x53E8;&#x8D77;&#x90A3;&#x4E2A;&#x5931;&#x843D;&#x7684;&#x87BA;&#x4E1D;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x4E0D;&#x592A;&#x5173;&#x5FC3;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5FFD;&#x7136;&#x95F4;&#x8D70;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x591A;&#x5C11;&#x6709;&#x70B9;&#x60C6;&#x6005;&#xFF0C;&#x4E5F;&#x6709;&#x70B9;&#x81EA;&#x8D23;&#xFF0C;&#x53EF;&#x4E5F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x5173;&#x952E;&#x662F;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x628A;&#x5B83;&#x5F04;&#x4E22;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x4E22;&#x5728;&#x4F55;&#x5904;&#x3002;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x5927;&#x6D77;&#x635E;&#x9488;&#xFF0C;&#x4F55;&#x5904;&#x5BFB;&#x89C5;&#xFF1F;</p>
<p>&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x7167;&#x4F8B;&#x5F80;&#x8FD4;&#x4E8E;&#x5BB6;&#x548C;&#x529E;&#x516C;&#x5BA4;&#x4E4B;&#x95F4;&#xFF0C;&#x53EF;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x529E;&#x516C;&#x697C;&#x4E0B;&#x6211;&#x7ECF;&#x5E38;&#x505C;&#x653E;&#x7535;&#x52A8;&#x8F66;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x7ADF;&#x65E0;&#x610F;&#x95F4;&#x53D1;&#x73B0;&#x4E86;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x87BA;&#x4E1D;&#x3002;&#x6361;&#x8D77;&#x6765;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x540C;&#x7535;&#x52A8;&#x8F66;&#x4E0A;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x62E7;&#x4E0A;&#x53BB;&#x6B63;&#x5408;&#x9002;&#xFF0C;&#x4E5F;&#x6062;&#x590D;&#x4E86;&#x539F;&#x8C8C;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x79CD;&#x5982;&#x91CA;&#x91CD;&#x8D1F;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x8D70;&#x5931;&#x7684;&#x5B69;&#x5B50;&#x5FFD;&#x7136;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x91CC;&#xFF0C;&#x5728;&#x6211;&#x82E6;&#x82E6;&#x5BFB;&#x89C5;&#xFF0C;&#x8E0F;&#x7834;&#x94C1;&#x978B;&#x65E0;&#x89C5;&#x5904;&#x4E4B;&#x65F6;&#xFF0C;&#x5B83;&#x5374;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x573A;&#x5076;&#x9047;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x7F18;&#xFF0C;&#x53E4;&#x8BED;&#x6240;&#x8A00;&#x201C;&#x6709;&#x7F18;&#x5343;&#x91CC;&#x6765;&#x76F8;&#x4F1A;&#x201D;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x7ECF;&#x5E38;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5076;&#x9047;&#x522B;&#x4EBA;&#x5F04;&#x4E22;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E2A;&#x87BA;&#x4E1D;&#x5E3D;&#x3002;&#x53EF;&#x5373;&#x4F7F;&#x80FD;&#x591F;&#x76F8;&#x9047;&#xFF0C;&#x4F60;&#x6700;&#x591A;&#x4E5F;&#x5C31;&#x662F;&#x591A;&#x770B;&#x5B83;&#x4E00;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x6389;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x65E0;&#x7F18;&#x3002;&#x90A3;&#x4E2A;&#x87BA;&#x4E1D;&#x4E00;&#x76F4;&#x6CA1;&#x6562;&#x8D70;&#x8FDC;&#xFF0C;&#x5B83;&#x77E5;&#x9053;&#x6709;&#x7F18;&#x4EBA;&#x4E00;&#x5B9A;&#x4F1A;&#x6765;&#x5BFB;&#x5B83;&#x7684;&#xFF0C;&#x5B83;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x539F;&#x5730;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#x3002;</p>
<p>&#x5076;&#x9047;&#x8FD8;&#x662F;&#x6709;&#x7F18;&#xFF0C;&#x6709;&#x65F6;&#x96BE;&#x4EE5;&#x5206;&#x5F97;&#x6E05;&#x695A;&#x3002;&#x5982;&#x679C;&#x6709;&#x7F18;&#xFF0C;&#x5076;&#x9047;&#x5C31;&#x662F;&#x5FC5;&#x7136;&#xFF1B;&#x5982;&#x679C;&#x65E0;&#x7F18;&#xFF0C;&#x5076;&#x9047;&#x4E5F;&#x662F;&#x6789;&#x7136;&#x3002;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x6F2B;&#x6F2B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x9047;&#x5230;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x5426;&#x76F8;&#x8BC6;&#x3001;&#x76F8;&#x77E5;&#xFF0C;&#x5C31;&#x53D6;&#x51B3;&#x4E8E;&#x4E00;&#x4E2A;&#x7F18;&#x5B57;&#x4E86;&#x3002;</p>
<p>&#x5018;&#x82E5;&#x6709;&#x7F18;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x518D;&#x89C1;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x89C1;&#x5982;&#x6545;&#xFF1B;&#x5018;&#x82E5;&#x65E0;&#x7F18;&#xFF0C;&#x5C31;&#x662F;&#x5929;&#x5929;&#x76F8;&#x89C1;&#xFF0C;&#x4E5F;&#x662F;&#x964C;&#x8DEF;&#x3002;</p>
<p>&#x65E0;&#x751F;&#x547D;&#x7684;&#x7269;&#x8D28;&#x5982;&#x87BA;&#x4E1D;&#xFF0C;&#x6709;&#x751F;&#x547D;&#x7684;&#x6811;&#x6728;&#x3001;&#x82B1;&#x5349;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x6709;&#x8840;&#x6709;&#x8089;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x4E0E;&#x4ED6;&#x4EEC;&#x5076;&#x9047;&#x3002;&#x53EF;&#x6700;&#x540E;&#x6709;&#x591A;&#x5C11;&#x80FD;&#x591F;&#x5F15;&#x8D77;&#x6211;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#x5462;&#xFF1F;&#x6700;&#x7EC8;&#x6709;&#x591A;&#x5C11;&#x80FD;&#x591F;&#x8D70;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x6216;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x5462;&#xFF1F;</p>
<p>&#x80FD;&#x591F;&#x8D70;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x76F8;&#x9047;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5076;&#x9047;&#xFF0C;&#x53EF;&#x6E10;&#x6E10;&#x5C31;&#x53D8;&#x5F97;&#x6709;&#x7F18;&#x3002;&#x73CD;&#x60DC;&#x4E00;&#x6B21;&#x76F8;&#x89C1;&#xFF0C;&#x73CD;&#x60DC;&#x4E0E;&#x4F60;&#x6709;&#x7F18;&#x7684;&#x4EBA;&#xFF0C;&#x73CD;&#x60DC;&#x4E0E;&#x4F60;&#x6709;&#x7F18;&#x7684;&#x7269;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/839550d1dda14d66857070fbe0aa00d4.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584965719601" target="_blank" rel="noopener">&#x2018;&#x662F;&#x5076;&#x9047;&#x8FD8;&#x662F;&#x6709;&#x7F18;&#xFF1F; By Chance or By Fate?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584915647408/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/6f82512d7ffe40b08c7f96f089124db3.jpg" alt="当信用造假成为一种职业 When Credit Fraud Becomes a Profession">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-22T22:21:15.000Z">2020-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 945 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584915647408/">当信用造假成为一种职业 When Credit Fraud Becomes a Profession</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/6f82512d7ffe40b08c7f96f089124db3.jpg" alt=""></p>
<p>&#x5728;&#x5C0F;&#x533A;&#x5355;&#x5143;&#x697C;&#x5B87;&#x95E8;&#x7684;&#x5185;&#x4FA7;&#x8D34;&#x7740;&#x4E00;&#x5219;&#x62DB;&#x8058;&#x4FE1;&#x606F;&#xFF0C;&#x6309;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x62DB;&#x8058;&#x4FE1;&#x606F;&#x5E94;&#x8D34;&#x5728;&#x663E;&#x773C;&#x60F9;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x606F;&#x8D34;&#x5728;&#x6BD4;&#x8F83;&#x9690;&#x853D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x767B;&#x4E0D;&#x5F97;&#x5927;&#x96C5;&#x4E4B;&#x5802;&#x7684;&#x3002;</p>
<p>&#x7EC6;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x62DB;&#x8058;&#x4EBA;&#x5458;&#x4E3A;&#x7F51;&#x5E97;&#x5237;&#x9500;&#x552E;&#x597D;&#x8BC4;&#x7684;&#xFF0C;&#x58F0;&#x79F0;&#x53EA;&#x8981;&#x80FD;&#x591F;&#x4E0A;&#x7F51;&#x5C31;&#x53EF;&#x5728;&#x5BB6;&#x529E;&#x516C;&#xFF0C;&#x65E5;&#x6536;&#x5165;&#x4E0A;&#x767E;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x5143;&#x3002;&#x82E5;&#x5728;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x8FD9;&#x6837;&#x7684;&#x5E7F;&#x544A;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5237;&#x5355;&#x7684;&#x3002;&#x540E;&#x6765;&#x542C;&#x5973;&#x513F;&#x4F5C;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x9020;&#x5047;&#x5417;&#xFF1F;&#x800C;&#x4E14;&#x662F;&#x4FE1;&#x7528;&#x9020;&#x5047;&#x3002;</p>
<p>&#x5B9E;&#x4F53;&#x5E97;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x770B;&#x987E;&#x5BA2;&#x7684;&#x6D41;&#x91CF;&#x7B49;&#x6765;&#x8BC4;&#x5B9A;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x4EA7;&#x54C1;&#x662F;&#x5426;&#x7545;&#x9500;&#xFF0C;&#x4ECE;&#x800C;&#x6765;&#x5224;&#x65AD;&#x4EA7;&#x54C1;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x670D;&#x52A1;&#x3002;&#x53EF;&#x5BF9;&#x7F51;&#x4E0A;&#x7684;&#x865A;&#x62DF;&#x5E97;&#x5C31;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x9762;&#x5BF9;&#x9762;&#x6765;&#x5224;&#x65AD;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x7F51;&#x5E97;&#x7684;&#x9500;&#x91CF;&#x4EE5;&#x53CA;&#x597D;&#x8BC4;&#x60C5;&#x51B5;&#x6765;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x6700;&#x7EC8;&#x7684;&#x5356;&#x5BB6;&#x3002;&#x4EA7;&#x54C1;&#x9500;&#x91CF;&#x9AD8;&#x3001;&#x597D;&#x8BC4;&#x591A;&#xFF0C;&#x81EA;&#x7136;&#x661F;&#x7EA7;&#x5C31;&#x9AD8;&#xFF0C;&#x4E5F;&#x5C31;&#x8BA9;&#x5BA2;&#x6237;&#x653E;&#x5FC3;&#xFF0C;&#x81EA;&#x7136;&#x4E70;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53BB;&#x96C6;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x54EA;&#x4E00;&#x4E2A;&#x5356;&#x5BB6;&#x7684;&#x4EA7;&#x54C1;&#x8D28;&#x4F18;&#x4EF7;&#x5EC9;&#x800C;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x8D2D;&#x4E70;&#x5462;&#xFF1F;&#x901A;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5148;&#x89C2;&#x5BDF;&#xFF0C;&#x770B;&#x54EA;&#x4E00;&#x5BB6;&#x7684;&#x4EA7;&#x54C1;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x8D2D;&#x4E70;&#x7684;&#x4EBA;&#x6700;&#x591A;&#xFF0C;&#x7136;&#x540E;&#x968F;&#x5927;&#x6D41;&#x53BB;&#x8D2D;&#x4E70;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x5403;&#x4E8F;&#x4E0A;&#x5F53;&#x3002;&#x800C;&#x7F51;&#x5E97;&#x5C31;&#x6070;&#x6070;&#x6293;&#x4F4F;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x8FD9;&#x4E00;&#x5FC3;&#x7406;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x9500;&#x91CF;&#x63D0;&#x4E0A;&#x53BB;&#xFF0C;&#x597D;&#x8BC4;&#x591A;&#x591A;&#xFF0C;&#x661F;&#x7EA7;&#x63D0;&#x5347;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x4F55;&#x6101;&#x8D2D;&#x4E70;&#x8005;&#x4E0D;&#x6324;&#x7834;&#x4E86;&#x95E8;&#x69DB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x62DB;&#x8058;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x5237;&#x5355;&#x5E76;&#x7ED9;&#x4E88;&#x597D;&#x8BC4;&#x3002;&#x5355;&#x662F;&#x5237;&#x4E86;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x4E70;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#xFF0C;&#x7F51;&#x5E97;&#x968F;&#x540E;&#x9000;&#x6B3E;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x8D60;&#x9001;&#x4E00;&#x4E9B;&#x5C0F;&#x793C;&#x54C1;&#x4EE5;&#x793A;&#x611F;&#x8C22;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x7F51;&#x5E97;&#x7684;&#x8425;&#x9500;&#x7B56;&#x7565;&#xFF0C;&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x58F0;&#x8A89;&#x5EA6;&#xFF0C;&#x4E0D;&#x60DC;&#x82B1;&#x94B1;&#x96C7;&#x4EBA;&#x9020;&#x5047;&#xFF0C;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x6B3A;&#x9A97;&#x5BA2;&#x6237;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x66FF;&#x7F51;&#x5E97;&#x9020;&#x5047;&#x8005;&#xFF0C;&#x8BF4;&#x7684;&#x4E25;&#x91CD;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x864E;&#x4F5C;&#x4F25;&#x3002;</p>
<p>&#x519C;&#x6751;&#x96C6;&#x5E02;&#x4E0A;&#xFF0C;&#x66FE;&#x770B;&#x5230;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x4E70;&#x5357;&#x65B9;&#x4EA7;&#x7684;&#x83B2;&#x84EC;&#x5B50;&#xFF0C;&#x8FD8;&#x4E00;&#x4E2A;&#x52B2;&#x5730;&#x79F0;&#x8D5E;&#x4E0D;&#x5DF2;&#xFF0C;&#x59BB;&#x5B50;&#x6324;&#x4E0A;&#x524D;&#x53BB;&#x672C;&#x60F3;&#x4E5F;&#x4E70;&#x51E0;&#x65A4;&#xFF0C;&#x53EF;&#x4ED4;&#x7EC6;&#x4E00;&#x77A7;&#xFF0C;&#x5E76;&#x975E;&#x6B63;&#x5B97;&#x7684;&#x83B2;&#x5B50;&#xFF0C;&#x800C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x90A3;&#x4E70;&#x5BB6;&#x90FD;&#x662F;&#x201C;&#x6258;&#x201D;&#x3002;</p>
<p>&#x4E3A;&#x7F51;&#x5E97;&#x5237;&#x5355;&#x597D;&#x8BC4;&#x7684;&#x4EBA;&#x4E0D;&#x5C31;&#x662F;&#x201C;&#x6258;&#x201D;&#x5417;&#xFF1F;&#x4EBA;&#x4EBA;&#x5FC5;&#x5B9A;&#x5954;&#x7740;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#x800C;&#x53BB;&#xFF0C;&#x800C;&#x5F53;&#x8FD9;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5047;&#x8C61;&#xFF0C;&#x4E00;&#x79CD;&#x6B3A;&#x9A97;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5417;&#xFF1F;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x7528;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5F53;&#x4F5C;&#x5546;&#x54C1;&#x6765;&#x4E70;&#x5356;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x6CA1;&#x6709;&#x503C;&#x5F97;&#x53EF;&#x4EE5;&#x4FE1;&#x8D56;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#xFF0C;&#x7686;&#x4E3A;&#x5229;&#x6765;&#x5229;&#x5F80;&#x3002;&#x9020;&#x5047;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F03;&#x4E4B;&#x4E0D;&#x7528;&#xFF0C;&#x751A;&#x81F3;&#x4ED8;&#x4E4B;&#x4E00;&#x70AC;&#xFF0C;&#x7136;&#x540E;&#x9A82;&#x4E00;&#x58F0;&#x5A18;&#xFF1B;&#x800C;&#x4E00;&#x65E6;&#x4FE1;&#x7528;&#x9020;&#x8D77;&#x5047;&#x6765;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x80FD;&#x97AD;&#x6253;&#x4E4B;&#xFF0C;&#x5374;&#x6700;&#x7EC8;&#x4F1A;&#x5931;&#x53BB;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x800C;&#x8D70;&#x4E0A;&#x4E00;&#x6761;&#x4E0D;&#x5F52;&#x8DEF;&#xFF0C;&#x4E00;&#x6761;&#x81EA;&#x6211;&#x706D;&#x4EA1;&#x4E4B;&#x8DEF;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/4082e9dae1a34d128590aa8f0ca22f31.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584915647408" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x4FE1;&#x7528;&#x9020;&#x5047;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x804C;&#x4E1A; When Credit Fraud Becomes a Profession&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584797060398/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200321/f0ec9ba0536f4dccbe7cb9f2f0cf7fff.jpg" alt="初识Hive.blog First Meeting with https://hive.blog">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-21T13:24:30.000Z">2020-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 972 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584797060398/">初识Hive.blog First Meeting with https://hive.blog</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200321/f0ec9ba0536f4dccbe7cb9f2f0cf7fff.jpg" alt=""></p>
<p>&#x6211;&#x5BF9;&#x5206;&#x53C9;&#x3001;&#x786C;&#x5206;&#x53C9;&#x7B49;&#x8FD9;&#x4E9B;&#x9AD8;&#x6DF1;&#x83AB;&#x6D4B;&#x7684;&#x4E1C;&#x897F;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#xFF0C;&#x4E5F;&#x7531;&#x4E8E;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x6211;&#x65E0;&#x529B;&#x4E5F;&#x65E0;&#x5FC3;&#x53BB;&#x5BFB;&#x51FA;&#x4E2A;&#x6240;&#x4EE5;&#x7136;&#x6765;&#x3002;&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x3002;&#x6211;&#x53EA;&#x7BA1;&#x5199;&#x554A;&#x5199;&#xFF0C;&#x4E3B;&#x8981;&#x5B66;&#x4F1A;&#x53D1;&#x5E16;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x7559;&#x8A00;&#x3001;&#x56DE;&#x590D;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x53CC;&#x6536;&#x76CA;&#x662F;&#x5982;&#x4F55;&#x6765;&#x7684;&#x3001;&#x6700;&#x7EC8;&#x8981;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x3001;&#x89C1;&#x8BC1;&#x4EBA;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x7B49;&#x90A3;&#x4E9B;&#x4E13;&#x4E1A;&#x65B9;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x907F;&#x4E4B;&#x3002;</p>
<p>&#x53EF;&#x6628;&#x591C;&#x4E0D;&#x5F97;&#x4E0D;&#x9762;&#x5BF9;&#x4E00;&#x573A;&#x53D8;&#x9769;&#x4E86;&#xFF0C;steemcn &#x767B;&#x5F55;&#x4E0D;&#x4E0A;&#xFF0C;wherein&#x95EA;&#x9000;&#xFF0C;&#x4E00;&#x5207;&#x4F3C;&#x4E4E;&#x5D29;&#x6E83;&#x4E86;&#x3002;&#x6700;&#x540E;&#x6E05;&#x65E9;4&#x70B9;&#x591A;&#x949F;&#xFF0C;&#x624D;&#x5728;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x5206;&#x53C9;&#x6210;&#x529F;&#xFF0C;&#x53EF;&#x4EE5;&#x767B;&#x5F55;&#x7F51;&#x7AD9;&#x4E86;<a href="https://hive.blog&#xFF0C;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x65B9;&#x77E5;&#x4E0D;&#x5047;&#x3002;" target="_blank" rel="noopener">https://hive.blog&#xFF0C;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x65B9;&#x77E5;&#x4E0D;&#x5047;&#x3002;</a></p>
<p>&#x6211;&#x7528;Steemit&#x7684;&#x7528;&#x6237;&#x540D;&#x548C;&#x53D1;&#x5E16;&#x5BC6;&#x5319;&#x987A;&#x5229;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x6211;&#x5173;&#x6CE8;&#x7684;&#x90A3;&#x4E9B;&#x597D;&#x53CB;&#x7684;&#x6587;&#x7AE0;&#x5462;&#xFF1F;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x6587;&#x7AE0;&#x5462;&#xFF1F;&#x6211;&#x4FBF;&#x6328;&#x4E2A;&#x70B9;&#x51FB;&#xFF0C;&#x603B;&#x7B97;&#x5728;Communities&#x90A3;&#x91CC;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x53D1;&#x73B0;&#x3002;&#x90A3;&#x91CC;&#x9762;&#x539F;&#x6765;&#x6709;My Friends&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x597D;&#x53CB;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x4E86;&#xFF1B;&#x8FD8;&#x6709;SteemCN&#x4E2D;&#x6587;&#x533A;&#xFF0C;Explore Communities&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8BA2;&#x9605;&#x7528;&#x7684;&#xFF0C;&#x5982;&#x9700;&#x8981;&#x5C31;&#x70B9;&#x51FB;&#x540E;&#x9762;&#x7684;Subscribe&#xFF0C;&#x5982;&#x518D;&#x4E0D;&#x9700;&#x8981;&#x5C31;&#x70B9;&#x51FB;Leave&#x3002;&#x53EF;&#x60DC;&#x94B1;&#x5305;&#x4E00;&#x76F4;&#x6253;&#x4E0D;&#x5F00;&#xFF0C;&#x70B9;&#x51FB;&#x5F00;&#x4E5F;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x70B9;&#x5F00;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53EA;&#x6709;&#x5BE5;&#x5BE5;&#x7684;&#x51E0;&#x7BC7;&#xFF0C;&#x800C;&#x6BCF;&#x7BC7;&#x7684;&#x6536;&#x76CA;&#x5C31;&#x66F4;&#x5C11;&#x4E86;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x4E0A;&#x4E86;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;Hive&#x7684;&#x7A7A;&#x6295;&#xFF0C;&#x70B9;&#x4E0D;&#x4E86;&#x8D5E;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;</p>
<p>&#x6211;&#x5BF9;Hive&#x7684;&#x76F8;&#x89C1;&#xFF0C;&#x5E94;&#x662F;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6211;&#x7528;wherein &#x6216;SteemCN&#x53D1;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x660E;&#x660E;&#x6CA1;&#x6709;&#x52A0;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x4E3A;&#x4F55;&#x5230;&#x53D1;&#x5E16;&#x65F6;&#x5374;&#x6210;&#x4E86;hive-180932&#xFF1F;&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x89E3;&#xFF0C;&#x4E5F;&#x65E0;&#x529B;&#x63A2;&#x4E2A;&#x7A76;&#x7ADF;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x4EE5;hive&#x5F00;&#x5934;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x610F;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x521D;&#x6B21;&#x76F8;&#x89C1;&#xFF0C;&#x4ECA;&#x5929;&#x6E05;&#x65E9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x76F8;&#x89C1;&#x3002;<a href="https://hive.blog&#x4E0D;&#x7528;&#x7FFB;&#x5899;&#x5C31;&#x53EF;&#x4EE5;&#x767B;&#x5F55;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x9875;&#x9762;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x964C;&#x751F;&#x3002;&#x7EA2;&#x5B57;&#x4F53;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x7B26;&#x53F7;&#x4E5F;&#x662F;&#x7EA2;&#x8272;&#x7684;&#xFF0C;&#x770B;&#x60EF;&#x4E86;&#x7EFF;&#x8272;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x603B;&#x6709;&#x70B9;&#x4E0D;&#x9002;&#x5E94;&#x3002;&#x58F0;&#x671B;&#x503C;&#x4E5F;&#x53EA;&#x4FDD;&#x7559;&#x4E86;&#x6574;&#x6570;&#xFF0C;&#x4E0D;&#x50CF;wherein" target="_blank" rel="noopener">https://hive.blog&#x4E0D;&#x7528;&#x7FFB;&#x5899;&#x5C31;&#x53EF;&#x4EE5;&#x767B;&#x5F55;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x9875;&#x9762;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x964C;&#x751F;&#x3002;&#x7EA2;&#x5B57;&#x4F53;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x7B26;&#x53F7;&#x4E5F;&#x662F;&#x7EA2;&#x8272;&#x7684;&#xFF0C;&#x770B;&#x60EF;&#x4E86;&#x7EFF;&#x8272;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x603B;&#x6709;&#x70B9;&#x4E0D;&#x9002;&#x5E94;&#x3002;&#x58F0;&#x671B;&#x503C;&#x4E5F;&#x53EA;&#x4FDD;&#x7559;&#x4E86;&#x6574;&#x6570;&#xFF0C;&#x4E0D;&#x50CF;wherein</a> &#x90A3;&#x6837;&#x7CBE;&#x786E;&#x5230;&#x5C0F;&#x6570;&#x70B9;&#x540E;&#x4E24;&#x4F4D;&#xFF0C;&#x5728;wherein&#x4E0A;&#x53EF;&#x4EE5;&#x76F4;&#x89C2;&#x5730;&#x770B;&#x5230;&#x58F0;&#x671B;&#x503C;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E5F;&#x80FD;&#x77E5;&#x6653;&#x81EA;&#x5DF1;&#x662F;&#x5C0F;&#x5B66;&#x751F;&#x3001;&#x4E2D;&#x5B66;&#x751F;&#x3001;&#x5927;&#x5B66;&#x751F;&#x8FD8;&#x662F;&#x793E;&#x4F1A;&#x9752;&#x5E74;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x6B63;&#x7684;&#x5C0F;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x8BB8;&#x662F;&#x4F20;&#x7EDF;&#x5B88;&#x65E7;&#x7684;&#x81EA;&#x5DF1;&#x4E60;&#x60EF;&#x4E8E;&#x9ED8;&#x5B88;&#x9648;&#x89C4;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x53D8;&#x9769;&#x4E86;&#xFF0C;&#x5BF9;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x7684;&#x51FA;&#x73B0;&#x603B;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x9002;&#x5E94;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#xFF0C;&#x53EF;&#x6211;&#x5374;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#x8FD9;hive&#x7684;&#x672A;&#x6765;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x865A;&#x62DF;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x4E00;&#x5207;&#x53C8;&#x7686;&#x65E0;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x662F;&#x5728;&#x719F;&#x6089;&#x7684;wherein &#x548C;SteemCN&#x4E0A;&#x8015;&#x8018;&#xFF0C;&#x4E5F;&#x4F1A;&#x540C;&#x65F6;&#x628A;&#x6587;&#x7AE0;&#x53D1;&#x8868;&#x5728;hive&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x540C;&#x6B65;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x7167;&#x4F8B;&#x5199;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x5728;hive&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x4E2A;&#x597D;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>&#x7ED3;&#x8BC6;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x4E0D;&#x5FD8;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x5374;&#x662F;&#x6C38;&#x6052;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5766;&#x7387;&#x771F;&#x8BDA;&#x548C;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x8FD9;&#x6837;&#x53CB;&#x8C0A;&#x624D;&#x4F1A;&#x957F;&#x5B58;&#x3002;</p>
<p> <img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200321/09ef7a8ba5574d3e9bb17f7a45043f0e.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584797060398" target="_blank" rel="noopener">&#x2018;&#x521D;&#x8BC6;Hive.blog First Meeting with https://hive.blog&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584693752949/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200320/2526e22b4c39495eab50e0670c51bdf2.jpg" alt="长在农村里的树进了城 The Trees That Grow in the Countryside  Were Brought into the Town">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-20T08:42:39.000Z">2020-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1126 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584693752949/">长在农村里的树进了城 The Trees That Grow in the Countryside  Were Brought into the Town</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200320/2526e22b4c39495eab50e0670c51bdf2.jpg" alt=""></p>
<p>&#x51E0;&#x5929;&#x524D;&#x7684;&#x4E00;&#x573A;&#x5927;&#x98CE;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x6709;&#x4EBA;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x597D;&#x4F3C;&#x628A;&#x623F;&#x9876;&#x63ED;&#x5F00;&#x3002;&#x5927;&#x98CE;&#x5E26;&#x6765;&#x4E86;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x568E;&#x53EB;&#x4EE4;&#x4EBA;&#x6050;&#x6016;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x4EEC;&#x7684;&#x63EA;&#x5FC3;&#x548C;&#x5FD0;&#x5FD1;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x4E00;&#x573A;&#x8003;&#x9A8C;&#x554A;&#x3002;&#x5F85;&#x5927;&#x98CE;&#x8FC7;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x5F52;&#x4E8E;&#x5E73;&#x9759;&#xFF0C;&#x5927;&#x98CE;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x90A3;&#x7247;&#x72FC;&#x85C9;&#x5C31;&#x662F;&#x7ECF;&#x4E0D;&#x8D77;&#x8003;&#x9A8C;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;</p>
<p>&#x9053;&#x8DEF;&#x4E24;&#x8FB9;&#x90A3;&#x4E9B;&#x7528;&#x6765;&#x7EFF;&#x5316;&#x7684;&#x9AD8;&#x5927;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x5C31;&#x6700;&#x7ECF;&#x4E0D;&#x8D77;&#x8003;&#x9A8C;&#x4E86;&#x3002;&#x5927;&#x6811;&#x51E0;&#x4E4E;&#x65E0;&#x4E00;&#x5E78;&#x514D;&#xFF0C;&#x4E1C;&#x5012;&#x897F;&#x6B6A;&#xFF0C;&#x6709;&#x7684;&#x8FDE;&#x6839;&#x62D4;&#x8D77;&#xFF0C;&#x6A2A;&#x5728;&#x8DEF;&#x4E2D;&#x592E;&#xFF0C;&#x6709;&#x7684;&#x503E;&#x659C;&#x7740;&#x8EAB;&#x5B50;&#xFF0C;&#x4E00;&#x526F;&#x604B;&#x604B;&#x4E0D;&#x820D;&#x3001;&#x4E0D;&#x613F;&#x968F;&#x98CE;&#x800C;&#x53BB;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x7EFF;&#x5316;&#x7684;&#x6811;&#x6728;&#x539F;&#x672C;&#x957F;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x662F;&#x88AB;&#x632A;&#x6765;&#x7528;&#x4F5C;&#x9053;&#x8DEF;&#x7EFF;&#x5316;&#x548C;&#x89C2;&#x8D4F;&#x7684;&#x3002;&#x7EFF;&#x5316;&#x9053;&#x8DEF;&#x7684;&#x5355;&#x4F4D;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x68F5;&#x68F5;&#x53BB;&#x9009;&#x8D2D;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4E2D;&#x95F4;&#x5546;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x82D7;&#x5703;&#x4E4B;&#x7C7B;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#x8001;&#x5BB6;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x904D;&#x5730;&#x90FD;&#x683D;&#x4E0A;&#x4E86;&#x6811;&#xFF0C;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x7684;&#x5C0F;&#x6811;&#x82D7;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x9AD8;&#x9AD8;&#x7684;&#x5927;&#x6811;&#xFF0C;&#x4E5F;&#x6709;&#x77EE;&#x7C97;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x7C97;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x53CC;&#x624B;&#x90FD;&#x65E0;&#x6CD5;&#x5408;&#x62E2;&#x8FC7;&#x6765;&#x3002;&#x8FD9;&#x4E9B;&#x6811;&#x662F;&#x4ECE;&#x522B;&#x7684;&#x5730;&#x65B9;&#x632A;&#x6765;&#x7684;&#xFF0C;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x6D45;&#x6D45;&#x5730;&#x79CD;&#x5728;&#x81EA;&#x5BB6;&#x7684;&#x519C;&#x7530;&#x91CC;&#xFF0C;&#x6811;&#x5E72;&#x4E0A;&#x5192;&#x51FA;&#x51E0;&#x679D;&#x7A00;&#x758F;&#x7684;&#x679D;&#x6761;&#xFF0C;&#x6709;&#x6C14;&#x65E0;&#x529B;&#xFF0C;&#x597D;&#x4F3C;&#x6700;&#x540E;&#x7684;&#x6323;&#x624E;&#x53D1;&#x51FA;&#x7684;&#x201C;&#x6025;&#x82BD;&#x5B50;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x82D7;&#x5703;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x8F6C;&#x7AD9;&#xFF0C;&#x90A3;&#x4E9B;&#x6536;&#x8D2D;&#x6765;&#x7684;&#x6811;&#x6728;&#x5728;&#x8FD9;&#x91CC;&#x6682;&#x65F6;&#x5F85;&#x547D;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x6700;&#x540E;&#x7684;&#x4E70;&#x5BB6;&#xFF0C;&#x800C;&#x6700;&#x540E;&#x7684;&#x5F52;&#x5BBF;&#x4E00;&#x822C;&#x5C31;&#x662F;&#x57CE;&#x5E02;&#x91CC;&#x9053;&#x8DEF;&#x4E24;&#x65C1;&#x7684;&#x7EFF;&#x5316;&#x5730;&#x5E26;&#x3002;</p>
<p>&#x800C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x6210;&#x6D3B;&#x7387;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x6811;&#x7684;&#x6839;&#x90E8;&#x90FD;&#x4F1A;&#x5E26;&#x7740;&#x201C;&#x8001;&#x5A18;&#x571F;&#x201D;&#x7684;&#xFF0C;&#x7528;&#x8349;&#x7EF3;&#x5B50;&#x6216;&#x8005;&#x5BBD;&#x80F6;&#x5E26;&#x7B49;&#x628A;&#x8FD9;&#x4E9B;&#x571F;&#x56FA;&#x5B9A;&#x4F4F;&#xFF0C;&#x597D;&#x4F3C;&#x4E94;&#x82B1;&#x5927;&#x7ED1;&#x3002;&#x8FD9;&#x4E9B;&#x6811;&#x8FD0;&#x5230;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x53EF;&#x7ED9;&#x4ED6;&#x4EEC;&#x5B89;&#x5BB6;&#x7684;&#x90A3;&#x4E9B;&#x6811;&#x5751;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5C0F;&#x592A;&#x6D45;&#x4E86;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x5177;&#x4F53;&#x5E72;&#x6D3B;&#x7684;&#x4EBA;&#x4E3A;&#x4E86;&#x7701;&#x4E8B;&#xFF0C;&#x7ADF;&#x8FDE;&#x90A3;&#x4E9B;&#x8349;&#x7EF3;&#x3001;&#x80F6;&#x5E26;&#x4E5F;&#x4E0D;&#x53BB;&#x6389;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x628A;&#x6811;&#x7ED9;&#x683D;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x8FDC;&#x8FDC;&#x770B;&#x53BB;&#xFF0C;&#x5927;&#x6811;&#x633A;&#x62D4;&#x3001;&#x9519;&#x843D;&#x6709;&#x81F4;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD8;&#x5E26;&#x7740;&#x7EFF;&#x610F;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x60C5;&#x6109;&#x60A6;&#x3002;&#x53EF;&#x53C8;&#x8C01;&#x77E5;&#x7ADF;&#x6F5C;&#x85CF;&#x7740;&#x5371;&#x9669;&#x5462;&#xFF1F;</p>
<p>&#x7C97;&#x5927;&#x7684;&#x6811;&#x5DF2;&#x5F88;&#x96BE;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x518D;&#x624E;&#x51FA;&#x6839;&#x57FA;&#x6765;&#xFF0C;&#x51B5;&#x4E14;&#x65B0;&#x6316;&#x7684;&#x6811;&#x5751;&#x53C8;&#x5C0F;&#x53C8;&#x6D45;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x88AB;&#x7EE7;&#x7EED;&#x6346;&#x7ED1;&#x7740;&#x5C31;&#x88AB;&#x57CB;&#x5230;&#x5730;&#x4E0B;&#x3002;&#x5927;&#x98CE;&#x4E00;&#x6765;&#xFF0C;&#x4E0D;&#x503E;&#x5012;&#x624D;&#x602A;&#x5462;&#xFF1F;&#x8FD9;&#x7ED9;&#x884C;&#x4EBA;&#x548C;&#x8F66;&#x8F86;&#x7559;&#x4E0B;&#x4E86;&#x9690;&#x60A3;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x672C;&#x8BE5;&#x957F;&#x5728;&#x519C;&#x6751;&#x571F;&#x58E4;&#x91CC;&#x7684;&#x5927;&#x6811;&#xFF0C;&#x56E0;&#x4E3A;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x3001;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x88AB;&#x6D3B;&#x751F;&#x751F;&#x642C;&#x5230;&#x4E86;&#x57CE;&#x5E02;&#x91CC;&#x53BB;&#xFF0C;&#x5F53;&#x4F5C;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x4EBA;&#x56EB;&#x56F5;&#x541E;&#x67A3;&#xFF0C;&#x53EA;&#x6C42;&#x6570;&#x91CF;&#x4E0D;&#x6C42;&#x8D28;&#x91CF;&#xFF0C;&#x53EA;&#x4E3A;&#x7740;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x800C;&#x53BB;&#x5DE5;&#x4F5C;&#x3002;&#x53CD;&#x6B63;&#x6211;&#x628A;&#x6811;&#x683D;&#x4E0B;&#xFF0C;&#x6570;&#x91CF;&#x4E5F;&#x591F;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x6811;&#x6728;&#x4EE5;&#x540E;&#x80FD;&#x5426;&#x5B58;&#x6D3B;&#xFF0C;&#x80FD;&#x5426;&#x7AD9;&#x7A33;&#x811A;&#x8DDF;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x8D23;&#x4EFB;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x5F62;&#x8C61;&#x5DE5;&#x7A0B;&#xFF0C;&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x653F;&#x7EE9;&#x89C2;&#xFF0C;&#x90A3;&#x4E9B;&#x539F;&#x5728;&#x519C;&#x6751;&#x6C83;&#x571F;&#x4E0A;&#x8301;&#x58EE;&#x751F;&#x957F;&#x7684;&#x5927;&#x6811;&#x4FBF;&#x8FDB;&#x4E86;&#x57CE;&#x3002;&#x8FD9;&#x4E9B;&#x6811;&#x88AB;&#x6316;&#x65AD;&#x4E86;&#x6839;&#x7CFB;&#xFF0C;&#x524A;&#x53BB;&#x4E86;&#x679D;&#x5E72;&#x751A;&#x81F3;&#x4E3B;&#x5E72;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x4E94;&#x82B1;&#x5927;&#x7ED1;&#x62BC;&#x9001;&#x5230;&#x4E86;&#x5C18;&#x571F;&#x98DE;&#x626C;&#x3001;&#x7B1B;&#x58F0;&#x523A;&#x8033;&#x3001;&#x4EBA;&#x4EF0;&#x9A6C;&#x7FFB;&#x7684;&#x9053;&#x8DEF;&#x4E24;&#x65C1;&#xFF0C;&#x76F4;&#x76F4;&#x5730;&#x7AD6;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x662F;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#xFF0C;&#x8BA9;&#x4EBA;&#x89C2;&#x8D4F;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x884C;&#x4EBA;&#x906E;&#x98CE;&#x907F;&#x96E8;&#xFF1F;</p>
<p>&#x53EF;&#x8FD9;&#x6811;&#x5B9E;&#x5728;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x751F;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x8001;&#x6765;&#x5374;&#x53BB;&#x57CE;&#x5E02;&#x4EAB;&#x798F;&#xFF1B;&#x53EF;&#x7EC8;&#x5F52;&#x6C34;&#x571F;&#x4E0D;&#x670D;&#xFF0C;&#x6839;&#x57FA;&#x53C8;&#x6D45;&#xFF0C;&#x65E0;&#x4EBA;&#x7167;&#x6599;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x6709;&#x798F;&#x96BE;&#x4EAB;&#x3002;&#x8FD9;&#x6811;&#x4E5F;&#x60F3;&#x7740;&#x517B;&#x80B2;&#x5B83;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x5C3D;&#x7BA1;&#x90A3;&#x91CC;&#x8D2B;&#x7620;&#x3001;&#x8352;&#x829C;&#xFF0C;&#x53EF;&#x5B83;&#x7684;&#x6839;&#x5728;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x5B83;&#x518D;&#x65E0;&#x529B;&#x76F4;&#x76F4;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53EA;&#x597D;&#x501F;&#x7740;&#x5927;&#x98CE;&#x5439;&#x8F70;&#x7136;&#x5012;&#x4E0B;&#xFF0C;&#x8FD9;&#x6837;&#x6216;&#x8BB8;&#x5C31;&#x80FD;&#x591F;&#x518D;&#x56DE;&#x5230;&#x519C;&#x6751;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x53D8;&#x6210;&#x4E00;&#x6839;&#x67AF;&#x6728;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200320/183cf1537e844b5487d24e3ccc098774.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584693752949" target="_blank" rel="noopener">&#x2018;&#x957F;&#x5728;&#x519C;&#x6751;&#x91CC;&#x7684;&#x6811;&#x8FDB;&#x4E86;&#x57CE; The Trees That Grow in the Countryside  Were Brought into the Town&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584582482254/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200319/ccbcf2ed81064665b048899b69086633.jpg" alt="鲁迅后院的蜗牛 A Snail in Lu Xun&#39;s Backyard">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T01:48:09.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584582482254/">鲁迅后院的蜗牛 A Snail in Lu Xun&#39;s Backyard</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200319/ccbcf2ed81064665b048899b69086633.jpg" alt=""></p>
<p>&#x9C81;&#x8FC5;&#x7684;&#x7B2C;&#x4E00;&#x4F4D;&#x59BB;&#x5B50;&#x6731;&#x5B89;&#x662F;&#x7531;&#x6BCD;&#x4EB2;&#x5305;&#x529E;&#x7684;&#xFF0C;&#x611A;&#x6627;&#x800C;&#x53C8;&#x5B88;&#x65E7;&#x7684;&#x6731;&#x5B89;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E0E;&#x51B2;&#x7834;&#x5C01;&#x5EFA;&#x793C;&#x6559;&#x67B7;&#x9501;&#x7684;&#x9C81;&#x8FC5;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x9C81;&#x8FC5;&#x7684;&#x79BB;&#x5BB6;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x6731;&#x5B89;&#x7684;&#x5F62;&#x53EA;&#x5F71;&#x5355;&#xFF0C;&#x8FD8;&#x6709;&#x5979;&#x90A3;&#x6700;&#x7EC8;&#x7834;&#x706D;&#x7684;&#x5E7B;&#x60F3;&#x3002;</p>
<p>&#x6211;&#x6700;&#x521D;&#x8BFB;&#x5230;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x8BB0;&#x5F97;&#x4E3B;&#x9898;&#x662F;&#x201C;&#x80FD;&#x4E3A;&#x522B;&#x4EBA;&#x5206;&#x62C5;&#x75DB;&#x82E6;&#x5C31;&#x662F;&#x4F1F;&#x5927;&#x201D;&#x3002;&#x5C3D;&#x7BA1;&#x9C81;&#x8FC5;&#x4E0D;&#x559C;&#x6B22;&#x6731;&#x5B89;&#xFF0C;&#x53EF;&#x4ED6;&#x4E5F;&#x4E0D;&#x80FD;&#x628A;&#x5A5A;&#x79BB;&#x4E86;&#xFF0C;&#x50CF;&#x90ED;&#x6CAB;&#x82E5;&#x90A3;&#x6837;&#x6F47;&#x6D12;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5973;&#x4EBA;&#x88AB;&#x4F11;&#x56DE;&#x5BB6;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x803B;&#x8FB1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5BB6;&#x91CC;&#x4EBA;&#x4F1A;&#x53D7;&#x5230;&#x4EBA;&#x5BB6;&#x7684;&#x9119;&#x89C6;&#xFF0C;&#x6027;&#x60C5;&#x521A;&#x70C8;&#x7684;&#x5973;&#x5B50;&#x4F1A;&#x8D70;&#x4E0A;&#x7EDD;&#x8DEF;&#x3002;&#x9C81;&#x8FC5;&#x4E0D;&#x613F;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x5C31;&#x8BA9;&#x6731;&#x5B89;&#x4E0E;&#x6BCD;&#x4EB2;&#x4E00;&#x5757;&#x751F;&#x6D3B;&#x7740;&#x3002;&#x53EF;&#x5728;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x5FC3;&#x5E95;&#xFF0C;&#x4ED6;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x9634;&#x51B7;&#x3001;&#x504F;&#x6FC0;&#x3001;&#x6EDE;&#x6DA9;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0E;&#x6B64;&#x4E8B;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5012;&#x662F;&#x6731;&#x5B89;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6587;&#x5316;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x5374;&#x662F;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x6700;&#x6070;&#x5F53;&#x7684;&#x6BD4;&#x55BB;&#xFF1A;&#x201C;&#x6211;&#x597D;&#x6BD4;&#x662F;&#x4E00;&#x53EA;&#x8717;&#x725B;&#xFF0C;&#x4ECE;&#x5899;&#x5E95;&#x4E00;&#x70B9;&#x513F;&#x4E00;&#x70B9;&#x513F;&#x5F80;&#x4E0A;&#x722C;&#xFF0C;&#x722C;&#x5F97;&#x867D;&#x6162;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x722C;&#x5230;&#x5899;&#x9876;&#x7684;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x529B;&#x6C14;&#x722C;&#x4E86;&#x3002;&#x6211;&#x5F85;&#x4ED6;&#x518D;&#x597D;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x7528;&#x3002;&#x201D;</p>
<p>&#x9C81;&#x8FC5;&#x4E0E;&#x6731;&#x5B89;&#x4EBA;&#x683C;&#x3001;&#x5883;&#x754C;&#x4E0A;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x8DDD;&#xFF0C;&#x6CE8;&#x5B9A;&#x4E86;&#x5A5A;&#x59FB;&#x7684;&#x60B2;&#x5267;&#xFF1B;&#x5018;&#x82E5;&#x6731;&#x5B89;&#x5AC1;&#x7ED9;&#x4E00;&#x6751;&#x592B;&#x83BD;&#x6C49;&#xFF0C;&#x6216;&#x8BB8;&#x80FD;&#x591F;&#x8FC7;&#x5F97;&#x5F88;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8C61;&#x7740;&#x90A3;&#x53EA;&#x8717;&#x725B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5B83;&#x722C;&#x7684;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x6DF1;&#x9501;&#x7684;&#x540E;&#x9662;&#x624D;&#x662F;&#x5B83;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x5B83;&#x65E0;&#x529B;&#x722C;&#x51FA;&#x5899;&#x6765;&#x53BB;&#x8FFD;&#x9010;&#x9E1F;&#x513F;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x6587;&#x5B66;&#x5927;&#x5E08;&#x5B63;&#x7FA1;&#x6797;&#x7684;&#x539F;&#x914D;&#x5F6D;&#x5FB7;&#x534E;&#xFF0C;&#x4E5F;&#x662F;&#x5305;&#x529E;&#x7684;&#x5A5A;&#x59FB;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x5171;&#x540C;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x7231;&#x60C5;&#x53EF;&#x8A00;&#x3002;&#x5B63;&#x7FA1;&#x6797;&#x5728;&#x5FB7;&#x56FD;&#x7559;&#x5B66;&#x671F;&#x95F4;&#xFF0C;&#x826F;&#x5FC3;&#x3001;&#x8D23;&#x4EFB;&#x8FD8;&#x6709;&#x54C1;&#x884C;&#xFF0C;&#x4F7F;&#x4ED6;&#x66FE;&#x62D2;&#x7EDD;&#x4E86;&#x4E00;&#x4F4D;&#x5FB7;&#x56FD;&#x5973;&#x5B69;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x800C;&#x8FD9;&#x4F4D;&#x5973;&#x5B69;&#x4E3A;&#x4ED6;&#x7EC8;&#x8EAB;&#x672A;&#x5AC1;&#x3002;</p>
<p>&#x6731;&#x5B89;&#x628A;&#x81EA;&#x5DF1;&#x6BD4;&#x55BB;&#x6210;&#x4E00;&#x53EA;&#x8717;&#x725B;&#xFF0C;&#x5982;&#x679C;&#x5F6D;&#x5FB7;&#x534E;&#x72EC;&#x5750;&#x9759;&#x601D;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x6B64;&#x611F;&#x609F;&#x7684;&#x3002;&#x5305;&#x529E;&#x5A5A;&#x59FB;&#x7684;&#x4E0D;&#x5E78;&#xFF0C;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x8FC7;&#x9519;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x9519;&#x7684;&#x662F;&#x90A3;&#x4E2A;&#x5403;&#x4EBA;&#x793E;&#x4F1A;&#x7684;&#x5C01;&#x5EFA;&#x793C;&#x6559;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x65AD;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x6B64;&#x60B2;&#x5267;&#x7684;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x4E0E;&#x5B63;&#x7FA1;&#x6797;&#xFF0C;&#x50CF;&#x51B2;&#x7834;&#x5C01;&#x5EFA;&#x7262;&#x7B3C;&#x7684;&#x9E1F;&#x513F;&#xFF0C;&#x5C55;&#x7FC5;&#x98DE;&#x5411;&#x81EA;&#x7531;&#x7684;&#x5929;&#x7A7A;&#x3002;&#x6731;&#x5B89;&#x4E0E;&#x5F6D;&#x5FB7;&#x534E;&#xFF0C;&#x50CF;&#x540E;&#x9662;&#x91CC;&#x7684;&#x4E24;&#x53EA;&#x8717;&#x725B;&#xFF0C;&#x9006;&#x6765;&#x987A;&#x53D7;&#xFF0C;&#x9ED8;&#x5B88;&#x9648;&#x89C4;&#xFF0C;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x3002;</p>
<p>&#x8717;&#x725B;&#x4E0D;&#x61C2;&#x9E1F;&#x513F;&#x7684;&#x5FC3;&#x5883;&#xFF0C;&#x5B83;&#x53C8;&#x600E;&#x80FD;&#x98DE;&#x4E0A;&#x9AD8;&#x7A7A;&#x53BB;&#x77AD;&#x671B;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#xFF1F;&#x786C;&#x786C;&#x628A;&#x8717;&#x725B;&#x4E0E;&#x9E1F;&#x513F;&#x62F4;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x3002;</p>
<p>&#x843D;&#x540E;&#x3001;&#x611A;&#x6627;&#x3001;&#x8FDF;&#x7F13;&#x7684;&#x8717;&#x725B;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x6293;&#x4F4F;&#x90A3;&#x9E1F;&#x513F;&#x7684;&#x5FC3;&#xFF0C;&#x90A3;&#x9E1F;&#x513F;&#x5C55;&#x7FC5;&#x7FF1;&#x7FD4;&#xFF0C;&#x5B83;&#x7684;&#x5FC3;&#x5728;&#x8FDC;&#x65B9;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200319/17a8d5e36c75408da5764b4fa545e5e1.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584582482254" target="_blank" rel="noopener">&#x2018;&#x9C81;&#x8FC5;&#x540E;&#x9662;&#x7684;&#x8717;&#x725B; A Snail in Lu Xun&#x2019;&#x2019;s Backyard&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584514641470/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY8HmWKsNuAjevmpepCf37FPhnwnzejH4LbUMqLoWA7Pd/003.jpg" alt="目睹机关事业单位之怪现状 Witnessing the Strange Status of  Government Agencies and Public Institutions">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T06:57:27.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1764 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584514641470/">目睹机关事业单位之怪现状 Witnessing the Strange Status of  Government Agencies and Public Institutions</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmY8HmWKsNuAjevmpepCf37FPhnwnzejH4LbUMqLoWA7Pd/003.jpg" alt="003.jpg"></p>
<p>&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x9664;&#x4E86;&#x515A;&#x59D4;&#x3001;&#x653F;&#x5E9C;&#x4E0B;&#x9762;&#x6240;&#x6709;&#x7684;&#x90E8;&#x95E8;&#x5916;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x5404;&#x79CD;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3002;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5E26;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x516C;&#x76CA;&#x6027;&#x8D28;&#xFF0C;&#x662F;&#x4E0D;&#x4EE5;&#x76C8;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x4EAB;&#x6709;&#x8D22;&#x653F;&#x62E8;&#x6B3E;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4F01;&#x4E1A;&#x662F;&#x4EE5;&#x76C8;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x804C;&#x5DE5;&#x7684;&#x6536;&#x76CA;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#x4E4B;&#x4E0A;&#x7684;&#x3002;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x81EA;&#x662F;&#x65F1;&#x6D9D;&#x4FDD;&#x6536;&#xFF0C;&#x5E76;&#x4E14;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x4E0D;&#x5927;&#x3001;&#x76F8;&#x5BF9;&#x6E05;&#x95F2;&#xFF0C;&#x52A0;&#x4E4B;&#x5404;&#x79CD;&#x770B;&#x5F97;&#x89C1;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x798F;&#x5229;&#x5F85;&#x9047;&#x7B49;&#xFF0C;&#x4FBF;&#x6210;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x7684;&#x5730;&#x65B9;&#x3002;&#x524A;&#x5C16;&#x4E86;&#x8111;&#x888B;&#xFF0C;&#x52A8;&#x7528;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6324;&#x8FDB;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#x6765;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x4E00;&#x4EF6;&#x53EF;&#x4EE5;&#x70AB;&#x8000;&#x548C;&#x81EA;&#x8C6A;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x76EE;&#x7779;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E4B;&#x602A;&#x73B0;&#x72B6;&#xFF0C;&#x53EA;&#x662F;&#x8179;&#x8BFD;&#x5F97;&#x5F88;&#xFF0C;&#x6700;&#x521D;&#x4EE5;&#x4E3A;&#x53EA;&#x662F;&#x4E2A;&#x522B;&#x73B0;&#x8C61;&#xFF0C;&#x4E0D;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x6027;&#xFF1B;&#x6E10;&#x6E10;&#x624D;&#x77E5;&#x65E9;&#x5DF2;&#x662F;&#x4E0D;&#x516C;&#x5F00;&#x7684;&#x4E8B;&#x5B9E;&#x4E86;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x628A;&#x90A3;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#x6345;&#x7834;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x4EBA;&#x8BA4;&#x771F;&#x53BB;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x73B0;&#x72B6;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E3E;&#x4E0A;&#x51E0;&#x4F8B;&#x73B0;&#x8C61;&#xFF0C;&#x76EE;&#x7684;&#x8FD8;&#x662F;&#x8981;&#x627E;&#x51FA;&#x8FD9;&#x73B0;&#x8C61;&#x540E;&#x9762;&#x7684;&#x672C;&#x8D28;&#x6765;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x6447;&#x65D7;&#x5450;&#x558A;&#x51E0;&#x58F0;&#xFF0C;&#x4E3A;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x73B0;&#x72B6;&#x7684;&#x53D8;&#x9769;&#x7684;&#x8BBE;&#x60F3;&#x548C;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x53D7;&#x5230;&#x6279;&#x8BC4;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5E72;&#x5F97;&#x6700;&#x597D;&#x7684;</p>
<p>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x8C01;&#x6700;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x8C01;&#x4ED8;&#x51FA;&#x7684;&#x6700;&#x591A;&#xFF0C;&#x7406;&#x5E94;&#x53D7;&#x5230;&#x8868;&#x626C;&#x548C;&#x63D0;&#x62D4;&#x624D;&#x662F;&#x3002;&#x53EF;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x5E76;&#x975E;&#x8FD9;&#x6837;&#xFF0C;&#x5E72;&#x5F97;&#x591A;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x51FA;&#x9519;&#x591A;&#xFF0C;&#x4E0D;&#x5E72;&#x4E8B;&#x7684;&#x4EBA;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x9519;&#x3002;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4EBA;&#x5927;&#x591A;&#x90FD;&#x6709;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x80CC;&#x666F;&#x548C;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x5730;&#x4F4D;&#x4E0E;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x90A3;&#x79CD;&#x5173;&#x7CFB;&#x548C;&#x80CC;&#x666F;&#x662F;&#x6210;&#x6B63;&#x6BD4;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x6CA1;&#x770B;&#x5230;&#x8FD9;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x5E72;&#xFF0C;&#x4E5F;&#x65E0;&#x591A;&#x5927;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4EBA;&#x5BB6;&#x7167;&#x6837;&#x6D3B;&#x5F97;&#x6ECB;&#x6DA6;&#xFF0C;&#x6D3B;&#x5F97;&#x6F47;&#x6D12;&#xFF0C;&#x751A;&#x81F3;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#xFF1F;&#x4EBA;&#x5BB6;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x9886;&#x5BFC;&#x5BF9;&#x5176;&#x4E5F;&#x662F;&#x7741;&#x53EA;&#x773C;&#x95ED;&#x53EA;&#x773C;&#xFF0C;&#x5018;&#x82E5;&#x4EBA;&#x5BB6;&#x80CC;&#x540E;&#x7684;&#x90A3;&#x5C42;&#x5173;&#x7CFB;&#x6BD4;&#x672C;&#x5355;&#x4F4D;&#x9886;&#x5BFC;&#x7684;&#x7EA7;&#x522B;&#x8FD8;&#x8981;&#x9AD8;&#xFF0C;&#x8FD8;&#x8981;&#x725B;&#x6C14;&#xFF0C;&#x6050;&#x6015;&#x9886;&#x5BFC;&#x4E5F;&#x8981;&#x8BA9;&#x5176;&#x4E09;&#x5206;&#x4E86;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x5E72;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x80CC;&#x666F;&#x7684;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E86;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x80FD;&#x591F;&#x7ACB;&#x8DB3;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x5B9E;&#x5E72;&#x3001;&#x82E6;&#x5E72;&#xFF0C;&#x522B;&#x65E0;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4E00;&#x65E6;&#x51FA;&#x4E86;&#x9519;&#xFF0C;&#x9886;&#x5BFC;&#x4E3A;&#x4E86;&#x6740;&#x4E00;&#x5106;&#x767E;&#xFF0C;&#x4E3A;&#x4E86;&#x6740;&#x9E21;&#x7ED9;&#x7334;&#x770B;&#xFF0C;&#x5B9E;&#x5C5E;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x80FD;&#x62FF;&#x8FD9;&#x4E9B;&#x5B9E;&#x5E72;&#x7684;&#x4EBA;&#x5F00;&#x5200;&#x3002;&#x89C9;&#x5F97;&#x59D4;&#x5C48;&#xFF0C;&#x89C9;&#x5F97;&#x662F;&#x66FF;&#x7F6A;&#x7F8A;&#xFF0C;&#x53EF;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x5462;&#xFF1F;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x4E3A;&#x4E86;&#x5BB6;&#x4EBA;&#xFF0C;&#x53EA;&#x80FD;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x6700;&#x4F18;&#x79C0;&#x7684;</p>
<p>&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E00;&#x53E5;&#x8BBE;&#x60F3;&#x3002;&#x65E0;&#x8BBA;&#x4E66;&#x9762;&#x8FD8;&#x662F;&#x53E3;&#x5934;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x5F3A;&#x8C03;&#x7684;&#xFF0C;&#x6709;&#x4E3A;&#x624D;&#x6709;&#x4F4D;&#x3002;&#x53EF;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x59CB;&#x7EC8;&#x5728;&#x90A3;&#x91CC;&#x4F18;&#x79C0;&#x7740;&#xFF0C;&#x5F88;&#x591A;&#x5E76;&#x4E0D;&#x770B;&#x597D;&#x7684;&#x9ED1;&#x9A6C;&#x5E38;&#x5E38;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x8BA9;&#x4EBA;&#x5927;&#x8DCC;&#x773C;&#x7403;&#xFF0C;&#x4E5F;&#x5F88;&#x51FA;&#x4E4E;&#x610F;&#x5916;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x8BC6;&#x67D0;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x4E00;&#x4F4D;&#x5C40;&#x957F;&#xFF0C;&#x6B63;&#x79D1;&#x7EA7;&#xFF0C;&#x65E2;&#x6709;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x4E3A;&#x4EBA;&#x4E5F;&#x516C;&#x9053;&#x6B63;&#x76F4;&#xFF0C;&#x6BCF;&#x6B21;&#x7EC4;&#x7EC7;&#x90E8;&#x6765;&#x6D4B;&#x8BC4;&#x62DF;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x7684;&#x4EBA;&#x9009;&#x65F6;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x6C11;&#x4E3B;&#x6D4B;&#x8BC4;&#x7B2C;&#x4E00;&#x3002;&#x53EF;&#x6BCF;&#x6B21;&#x6D4B;&#x8BC4;&#x7ED3;&#x675F;&#xFF0C;&#x5F85;&#x5230;&#x96C6;&#x4E2D;&#x65F6;&#xFF0C;&#x6700;&#x7EC8;&#x63D0;&#x62D4;&#x7684;&#x4EBA;&#x5458;&#x4FBF;&#x662F;&#x82B1;&#x843D;&#x4ED6;&#x5BB6;&#x4E86;&#x3002;&#x540E;&#x6765;&#x5F00;&#x53D1;&#x533A;&#x9886;&#x5BFC;&#x627E;&#x5176;&#x8C08;&#x8BDD;&#xFF0C;&#x9762;&#x9732;&#x96BE;&#x8272;&#xFF0C;&#x6DF1;&#x611F;&#x6127;&#x759A;&#xFF1A;&#x6211;&#x53EA;&#x5E26;&#x4F60;&#x5E72;&#x5F97;&#x597D;&#xFF0C;&#x4EBA;&#x4E5F;&#x597D;&#xFF0C;&#x5E94;&#x8BE5;&#x63D0;&#x62D4;&#x4E86;&#xFF1B;&#x53EF;&#x5728;&#x8FD9;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;xxx &#x9886;&#x5BFC;&#x7684;&#x79D8;&#x4E66;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#x8981;&#x63D0;&#x62D4;xx &#x4E86;&#x3002;&#x6211;&#x4E5F;&#x65E0;&#x5948;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8FDD;&#x80CC;&#x9886;&#x5BFC;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EA;&#x80FD;&#x59D4;&#x5C48;&#x4F60;&#x4E86;&#xFF0C;&#x4F60;&#x5148;&#x8BA9;&#x4E00;&#x8BA9;&#x3002;&#x4E0B;&#x6B21;&#x5427;&#x3002;&#x53EF;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x5386;&#x53F2;&#x8FD8;&#x662F;&#x5728;&#x91CD;&#x6F14;&#xFF0C;&#x4E0D;&#x53D8;&#x7684;&#x8FD8;&#x662F;&#x8FD9;&#x4F4D;&#x5C40;&#x957F;&#x6D4B;&#x8BC4;&#x7B2C;&#x4E00;&#xFF0C;&#x6539;&#x53D8;&#x7684;&#x662F;&#x53E6;&#x5916;&#x7684;&#x9886;&#x5BFC;&#x8981;&#x6C42;&#x63D0;&#x62D4;&#x53E6;&#x4E00;&#x4E2A;xxx &#x4E86;&#x3002;</p>
<p>&#x8BA9;&#x6765;&#x8BA9;&#x53BB;&#xFF0C;&#x8FD9;&#x4F4D;&#x5C40;&#x957F;&#x6700;&#x540E;&#x8D85;&#x4E86;&#x5E74;&#x9650;&#xFF0C;&#x6700;&#x7EC8;&#x63D0;&#x524D;&#x79BB;&#x5C97;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x6BCF;&#x5E74;&#x5E74;&#x7EC8;&#x7684;&#x6D4B;&#x8BC4;&#xFF0C;&#x6C11;&#x4E3B;&#x6D4B;&#x8BC4;&#x4E3A;&#x4F18;&#x79C0;&#x7684;&#xFF0C;&#x672A;&#x5FC5;&#x5230;&#x9886;&#x5BFC;&#x90A3;&#x91CC;&#x96C6;&#x4E2D;&#x65F6;&#x8FD8;&#x662F;&#x4F18;&#x79C0;&#xFF0C;&#x751A;&#x81F3;&#x4EBA;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x6700;&#x540E;&#x62A5;&#x4E0A;&#x53BB;&#x7684;&#x4F18;&#x79C0;&#x4EBA;&#x5458;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x3002;</p>
<p>&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x8FC7;&#x72EC;&#x6728;&#x6865;&#xFF0C;&#x5FC5;&#x987B;&#x6392;&#x597D;&#x961F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x9886;&#x5BFC;&#x4EEC;&#x5728;&#x8C08;&#x5230;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x65F6;&#x5E38;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x81F3;&#x4E8E;&#x5982;&#x4F55;&#x6392;&#x961F;&#xFF0C;&#x8C01;&#x5148;&#x8C01;&#x540E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x5E38;&#x7406;&#x6765;&#x63A8;&#x65AD;&#x3002;&#x8BB2;&#x5927;&#x5C40;&#xFF0C;&#x770B;&#x98CE;&#x683C;&#xFF0C;&#x8BB2;&#x5949;&#x732E;&#xFF0C;&#x53EA;&#x628A;&#x4F60;&#x8BF4;&#x7684;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#xFF0C;&#x800C;&#x82E5;&#x4F60;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x5403;&#x4E8F;&#x7684;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x613F;&#x518D;&#x7EE7;&#x7EED;&#x4E3E;&#x4F8B;&#x5B50;&#x6765;&#xFF0C;&#x5927;&#x7684;&#x65B9;&#x9762;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E24;&#x6761;&#x5C31;&#x8DB3;&#x77E3;&#x3002;&#x4E3A;&#x4F55;&#x8FD9;&#x79CD;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x5462;&#xFF1F;&#x6C14;&#x8C61;&#x4E07;&#x5343;&#xFF0C;&#x90FD;&#x662F;&#x6E90;&#x4E8E;&#x672C;&#x8D28;&#x3002;&#x6BCB;&#x5EB8;&#x8BB3;&#x8A00;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x9760;&#x5173;&#x7CFB;&#x548C;&#x80CC;&#x666F;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5E76;&#x65E0;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#xFF0C;&#x4E5F;&#x65E0;&#x826F;&#x597D;&#x9053;&#x5FB7;&#x601D;&#x60F3;&#x54C1;&#x8D28;&#x3002;&#x4ED6;&#x4EEC;&#x6DF7;&#x8FDB;&#x9769;&#x547D;&#x7684;&#x961F;&#x4F0D;&#x4E2D;&#x6765;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x6DF7;&#x7897;&#x996D;&#x5403;&#xFF0C;&#x900D;&#x9065;&#x8FC7;&#x65E5;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x767E;&#x5BB3;&#x800C;&#x65E0;&#x4E00;&#x5229;&#x3002;&#x9886;&#x5BFC;&#x4EEC;&#x6295;&#x9F20;&#x5FCC;&#x5668;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x5BF9;&#x5176;&#x52A8;&#x771F;&#x683C;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x67D0;&#x4E9B;&#x9886;&#x5BFC;&#x4EEC;&#x6574;&#x65E5;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x3001;&#x4EB2;&#x4EBA;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x8BF4;&#x60C5;&#x8D70;&#x5173;&#x7CFB;&#xFF0C;&#x5927;&#x5F00;&#x4FBF;&#x5229;&#x4E4B;&#x95E8;&#xFF0C;&#x4EFB;&#x4EBA;&#x552F;&#x4EB2;&#x3002;&#x4E0D;&#x4EE5;&#x4E3A;&#x803B;&#xFF0C;&#x53CD;&#x4EE5;&#x4E3A;&#x8363;&#xFF0C;&#x8D25;&#x574F;&#x4E86;&#x98CE;&#x6C14;&#xFF0C;&#x4E5F;&#x5F71;&#x54CD;&#x4E86;&#x4ED6;&#x4EBA;&#x3002;</p>
<p>&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x73B0;&#x72B6;&#xFF0C;&#x5C31;&#x8981;&#x4E25;&#x683C;&#x5239;&#x4F4F;&#x4E0D;&#x6B63;&#x4E4B;&#x98CE;&#xFF0C;&#x4E25;&#x628A;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5165;&#x53E3;&#x5173;&#xFF0C;&#x6765;&#x4E00;&#x573A;&#x5927;&#x7684;&#x53D8;&#x9769;&#xFF1B;&#x8981;&#x516C;&#x5F00;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x5730;&#x628A;&#x90A3;&#x4E9B;&#x5FB7;&#x624D;&#x517C;&#x5907;&#x7684;&#x4EBA;&#x9009;&#x8FDB;&#x6765;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x9009;&#x62D4;&#x91CD;&#x7528;&#x4EBA;&#x9009;&#x65F6;&#xFF0C;&#x8981;&#x7834;&#x9664;&#x4EFB;&#x4EBA;&#x552F;&#x4EB2;&#x7684;&#x6076;&#x4E60;&#xFF0C;&#x4E25;&#x5389;&#x76D1;&#x7763;&#xFF0C;&#x5BF9;&#x8FDD;&#x53CD;&#x8005;&#x4E25;&#x5389;&#x60E9;&#x5904;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x6709;&#x80FD;&#x529B;&#x6709;&#x62C5;&#x5F53;&#x6709;&#x8D23;&#x4EFB;&#x3001;&#x771F;&#x6B63;&#x4E3A;&#x6C11;&#x7740;&#x60F3;&#x7684;&#x8001;&#x5B9E;&#x4EBA;&#x91CD;&#x7528;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x52A8;&#x6447;&#x964B;&#x4E60;&#x7684;&#x6839;&#x57FA;&#xFF0C;&#x4E0D;&#x6253;&#x7834;&#x8C01;&#x7684;&#x996D;&#x7897;&#xFF0C;&#x4E0D;&#x8BA9;&#x8C01;&#x51FA;&#x51FA;&#x6C57;&#x3001;&#x7EA2;&#x7EA2;&#x8138;&#xFF0C;&#x4E0D;&#x8BA9;&#x8C01;&#x4E22;&#x4E86;&#x4E4C;&#x7EB1;&#x5E3D;&#xFF0C;&#x6539;&#x9769;&#x5C31;&#x5F88;&#x96BE;&#x6709;&#x5927;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmU7VNs2u9p6DGmg2dJZY34z9rxuMVCQK4FzBzCeyMCACx/7A2A713E918D492A81AC6ADCE59B4B2FF23544DB_size52_w800_h535.jpeg" alt="7A2A713E918D492A81AC6ADCE59B4B2FF23544DB_size52_w800_h535.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584514641470" target="_blank" rel="noopener">&#x2018;&#x76EE;&#x7779;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E4B;&#x602A;&#x73B0;&#x72B6; Witnessing the Strange Status of  Government Agencies and Public Institutions&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/10/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/12/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/10/">10</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/11/">11</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/12/">12</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

