
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/341nku/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZqd3XH7tZp8xFxpLetpDuLmsuKSytSGoupXuwFSVhkB1/image.png" alt="那年夏天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T07:42:06.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2664 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/341nku/">那年夏天</a>
            
        </h1>
        <div class="content">
            <p>&#x636E;&#x8BF4;&#x4EBA;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x503E;&#x8BC9;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x514D;&#x4FD7;&#x554A;</p>
<h2 id="&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;"><a href="#&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;" class="headerlink" title="&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;"></a>&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;</h2><p><img src="https://steemitimages.com/DQmZqd3XH7tZp8xFxpLetpDuLmsuKSytSGoupXuwFSVhkB1/image.png" alt=""></p>
<p>&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x8BFB;&#x5B66;&#x6821;&#x53F7;&#x79F0;&#x6D41;&#x6C13;&#x57F9;&#x517B;&#x57FA;&#x5730;&#x3002;&#x5E76;&#x975E;&#x662F;&#x6211;&#x6545;&#x610F;&#x62B9;&#x9ED1;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x5386;&#x6765;&#x98CE;&#x6C14;&#x4E0D;&#x597D;&#xFF0C;&#x6253;&#x67B6;&#x6597;&#x6BB4;&#x5BFB;&#x5E38;&#x53EF;&#x89C1;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x68B0;&#x6597;&#x4E43;&#x81F3;&#x6D41;&#x8840;&#x51B2;&#x7A81;&#x4E5F;&#x5C5E;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x3002;&#x5B66;&#x6821;&#x91CC;&#x51E0;&#x5927;&#x5E2E;&#x6D3E;&#xFF0C;&#x6CA1;&#x4E8B;&#x65F6;&#x5927;&#x4F6C;&#x4EEC;&#x628A;&#x9152;&#x8A00;&#x6B22;&#xFF0C;&#x67D0;&#x4E00;&#x5929;&#x7A81;&#x7136;&#x7FFB;&#x8138;&#xFF0C;&#x4E8E;&#x662F;&#x53CC;&#x65B9;&#x5404;&#x6267;&#x5668;&#x68B0;&#xFF0C;&#x6B66;&#x529B;&#x89E3;&#x51B3;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4EBA;&#x624B;&#x5907;&#x4E00;&#x4E2A;&#x684C;&#x5B50;&#x817F;&#x6216;&#x8005;&#x5DE5;&#x5730;&#x4E0A;&#x6361;&#x6765;&#x7684;&#x87BA;&#x7EB9;&#x94A2;&#x68CD;&#x5B50;&#x3001;&#x6216;&#x8005;&#x4E0D;&#x77E5;&#x4ECE;&#x54EA;&#x91CC;&#x6DD8;&#x6765;&#x7684;&#x9508;&#x8FF9;&#x6591;&#x6591;&#x7684;&#x5927;&#x780D;&#x5200;&#xFF0C;&#x677F;&#x7816;&#x4EC0;&#x4E48;&#x7684;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x63D0;&#x4E86;&#xFF0C;&#x4F60;&#x82E5;&#x6CA1;&#x6709;&#x4E2A;&#x6B66;&#x5668;&#xFF0C;&#x4F60;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x548C;&#x522B;&#x4EBA;&#x8BF4;&#x662F;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6837;&#x6D41;&#x6C13;&#x6C14;&#x606F;&#x5341;&#x8DB3;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x5E73;&#x7A33;&#x7684;&#x5EA6;&#x8FC7;&#x4E86;&#x4E24;&#x5E74;&#x591A;&#xFF0C;&#x5E76;&#x975E;&#x6211;&#x80FD;&#x5F81;&#x5584;&#x6218;&#x3001;&#x6240;&#x5411;&#x62AB;&#x9761;&#xFF0C;&#x800C;&#x662F;&#x5B66;&#x4E60;&#x597D;&#xFF0C;&#x597D;&#x5230;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x9053;&#x62A4;&#x8EAB;&#x795E;&#x7B26;&#x3002;&#x5230;&#x4E86;&#x4E09;&#x5E74;&#x7EA7;&#xFF0C;&#x6211;&#x6362;&#x4E86;&#x4E2A;&#x65B0;&#x540C;&#x684C;&#xFF0C;&#x4EBA;&#x9001;&#x7EF0;&#x53F7;&#xFF1A; &#x201C;&#x94C1;&#x62F3;&#x201D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x9887;&#x6709;&#x4E9B;&#x6C5F;&#x6E56;&#x6C14;&#x606F;? &#x6CA1;&#x9519;&#xFF0C;&#x94C1;&#x62F3;&#x9AD8;&#x5927;&#x5A01;&#x6B66;&#x3001;&#x529B;&#x5927;&#x65E0;&#x7A77;&#xFF0C;&#x82E5;&#x8BBA;&#x4E2A;&#x4F53;&#x5B9E;&#x529B;&#xFF0C;&#x6253;&#x904D;&#x5B66;&#x6821;&#x65E0;&#x654C;&#x624B;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x53CC;&#x62F3;&#x5934;&#xFF0C;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x51FB;&#x65AD;&#x6905;&#x5B50;&#x4E0A;&#x7684;&#x6728;&#x677F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x5982;&#x679C;&#x51FB;&#x4E2D;&#x4EBA;&#x4F53;&#x7684;&#x808B;&#x9AA8;&#xFF0C;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x4E00;&#x79CD;&#x4E0B;&#x573A;&#x3002;&#x94C1;&#x62F3;&#x6210;&#x4E86;&#x6211;&#x7684;&#x540C;&#x684C;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x52AA;&#x529B;&#x5E2E;&#x6211;&#x63D0;&#x9AD8;&#x6218;&#x6597;&#x610F;&#x8BC6;&#x548C;&#x6218;&#x6597;&#x6280;&#x5DE7;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#xFF1A; &#x51FA;&#x53BB;&#x6253;&#x4ED7;&#x8981;&#x5FEB;&#x3001;&#x51C6;&#x3001;&#x72E0;&#xFF1B;&#x53C8;&#x6BD4;&#x5982;&#x9047;&#x5230;&#x7FA4;&#x67B6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x65B9;&#x52BF;&#x5355;&#x529B;&#x5B64;&#xFF0C;&#x53C8;&#x9003;&#x8DD1;&#x65E0;&#x671B;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8981;&#x64D2;&#x8D3C;&#x64D2;&#x738B;&#xFF0C;&#x76EF;&#x4F4F;&#x5176;&#x9996;&#x9886;&#x66B4;&#x6253;&#xFF1B;&#x8FD8;&#x6709;&#x64C5;&#x7528;&#x642C;&#x7816;&#x3001;&#x87BA;&#x7EB9;&#x94A2;&#x3001;&#x6905;&#x5B50;&#x817F;&#x7B49;&#x6B66;&#x5668;&#xFF0C;&#x58F0;&#x52BF;&#x5A01;&#x731B;&#xFF0C;&#x4EC5;&#x51ED;&#x6C14;&#x52BF;&#x5C31;&#x53EF;&#x4EE5;&#x514B;&#x654C;&#x5236;&#x80DC;&#xFF0C;&#x4E14;&#x4E0D;&#x4F1A;&#x7ED9;&#x654C;&#x4EBA;&#x9020;&#x6210;&#x5DE8;&#x5927;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x4E4B;&#x4F24;&#x5BB3;&#xFF1B;&#x8FD8;&#x6709;&#x4E0D;&#x8981;&#x7528;&#x5315;&#x9996;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x7B97;&#x4F5C;&#x51F6;&#x5668;&#xFF0C;&#x4E00;&#x65E6;&#x514B;&#x5236;&#x4E0D;&#x4F4F;&#xFF0C;&#x5BB9;&#x6613;&#x51FA;&#x4EBA;&#x547D;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x642D;&#x8FDB;&#x53BB;&#x4E86;&#x3002;&#x7EB5;&#x7136;&#x5BF9;&#x4ED6;&#x8BB2;&#x6388;&#x7684;&#x8FD9;&#x4E9B;&#x6280;&#x5DE7;&#x611F;&#x5230;&#x9887;&#x4E3A;&#x65B0;&#x5947;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x5C06;&#x8FD9;&#x4E9B;&#x6280;&#x5DE7;&#x638C;&#x63E1;&#x5E76;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E5F;&#x6CA1;&#x8C01;&#x548C;&#x6211;&#x6253;&#x4ED7;&#x554A;&#x3002;</p>
<p>&#x94C1;&#x62F3;&#x662F;&#x4F53;&#x80B2;&#x7279;&#x957F;&#x751F;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x53C8;&#x548C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F53;&#x80B2;&#x7279;&#x957F;&#x751F;&#xFF08;&#x674E;&#x540C;&#x5B66;&#xFF09;&#x76F8;&#x5904;&#x7279;&#x719F;&#xFF0C;&#x800C;&#x6211;&#x53C8;&#x548C;&#x73ED;&#x4E0A;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5B66;&#x4E60;&#x7279;&#x597D;&#x7684;&#x540C;&#x5B66;&#xFF08;&#x5218;&#x540C;&#x5B66;&#xFF09;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x5F02;&#x7C7B;&#x4FBF;&#x65F6;&#x957F;&#x53AE;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x8001;&#x5E08;&#x4EEC;&#x5E38;&#x5E38;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x7684;&#x544A;&#x8BEB;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5B66;&#x4E60;&#x597D;&#x7684;&#xFF0C;&#x522B;&#x548C;&#x90A3;&#x4E24;&#x4E2A;&#x5BB6;&#x4F19;&#x5B66;&#x574F;&#x4E86;&#x3002;&#x800C;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x91CC;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B66;&#x4E60;&#x597D;&#x574F;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x770B;&#x5F97;&#x987A;&#x773C;&#xFF0C;&#x5C31;&#x662F;&#x670B;&#x53CB;&#x4E86;&#x3002;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x5144;&#x5F1F;&#x76F8;&#x79F0;&#xFF0C;&#x94C1;&#x62F3;&#x8001;&#x5927;&#x3001;&#x5218;&#x540C;&#x5B66;&#x8001;&#x4E8C;&#x3001;&#x6211;&#x6392;&#x884C;&#x8001;&#x4E09;&#x3001;&#x674E;&#x540C;&#x5B66;&#x8001;&#x56DB;&#x3002;&#x94C1;&#x62F3;&#x5F53;&#x4E0A;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x51E0;&#x4E2A;&#x7684;&#x8001;&#x5927;&#x540E;&#xFF0C;&#x66F4;&#x662F;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x7684;&#x7ED9;&#x6211;&#x4EEC;&#x4E0A;&#x6218;&#x6597;&#x6218;&#x672F;&#x8BFE;&#xFF0C;&#x8FD8;&#x65F6;&#x5E38;&#x7684;&#x5E26;&#x6211;&#x4EEC;&#x51FA;&#x53BB;&#x6413;&#x4E00;&#x987F;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4E0B;&#x665A;&#x81EA;&#x4E60;&#xFF0C;&#x4ED6;&#x4ECE;&#x5916;&#x8FB9;&#x56DE;&#x6765;&#xFF0C;&#x8863;&#x515C;&#x91CC;&#x63E3;&#x597D;&#x5927;&#x4E00;&#x5757;&#x9171;&#x725B;&#x8089;&#xFF0C;&#x7136;&#x540E;&#x8BF4;&#xFF0C;&#x54E5;&#x51E0;&#x4E2A;&#x90FD;&#x592A;&#x7626;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x597D;&#x597D;&#x8865;&#x8865;&#x8EAB;&#x4F53;&#x3002;&#x5982;&#x6B64;&#x79CD;&#x79CD;&#xFF0C;&#x65F6;&#x800C;&#x53D1;&#x751F;&#x3002;&#x800C;&#x6211;&#x4E5F;&#x52AA;&#x529B;&#x4E89;&#x53D6;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x60F3;&#x5C06;&#x4ED6;&#x4EEC;&#x4ECE;&#x832B;&#x832B;&#x82E6;&#x6D77;&#x62C9;&#x626F;&#x56DE;&#x6765;&#xFF0C;&#x6253;&#x6253;&#x6740;&#x6740;&#x7684;&#x6709;&#x5565;&#x610F;&#x601D;&#xFF0C;&#x6D6A;&#x5B50;&#x56DE;&#x5934;&#x5427;&#xFF0C;&#x6765;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x597D;&#x597D;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x8FD9;&#x9053;&#x5316;&#x5B66;&#x9898;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x6211;&#x90FD;&#x4E0D;&#x7ED9;&#x4ED6;&#x8BB2;&#x3002;&#x4E8E;&#x662F;&#x94C1;&#x62F3;&#x8001;&#x5927;&#x53D7;&#x5230;&#x6211;&#x7684;&#x611F;&#x67D3;&#xFF0C;&#x9762;&#x5E26;&#x795E;&#x5723;&#x5149;&#x8F89;&#xFF0C;&#x201C;&#x6211;&#x4E5F;&#x8981;&#x505A;&#x597D;&#x5B66;&#x751F;&#x3001;&#x6211;&#x4E5F;&#x8981;&#x8003;&#x597D;&#x5927;&#x5B66;&#x3001;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x3001;&#x5149;&#x5B97;&#x8000;&#x7956;&#xFF01;&#x201D;&#x53E3;&#x53F7;&#x558A;&#x5B8C;&#xFF0C;&#x8010;&#x5FC3;&#x542C;&#x4E86;&#x5341;&#x591A;&#x5206;&#x949F;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5492;&#x9A82;&#xFF0C;&#x201C;M&#x7684;&#xFF0C;&#x8FD9;TM&#x7684;&#x662F;&#x4EBA;&#x7C7B;&#x5B66;&#x7684;&#x5417;&#xFF1F;&#x7B97;&#x4E86;&#xFF0C;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x662F;&#x6307;&#x671B;&#x4E0D;&#x4E0A;&#x4E86;&#x3002;&#x4F60;&#x548C;&#x8001;&#x4E8C;&#x52AA;&#x529B;&#x52A0;&#x6CB9;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x6218;&#x6597;&#x6218;&#x672F;&#x8BFE;&#x548C;&#x6211;&#x7684;&#x6587;&#x5316;&#x8BFE;&#x4EE5;&#x53CA;&#x54E5;&#x51E0;&#x4E2A;&#x5403;&#x5403;&#x559D;&#x559D;&#x4E2D;&#xFF0C;&#x9AD8;&#x4E09;&#x7684;&#x751F;&#x6D3B;&#x7ED3;&#x675F;&#x3002;&#x9AD8;&#x8003;&#x8FD8;&#x6CA1;&#x51FA;&#x6210;&#x7EE9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x5176;&#x5B9E;&#x5BF9;&#x5404;&#x81EA;&#x7684;&#x547D;&#x8FD0;&#x90FD;&#x6709;&#x6240;&#x4E86;&#x89E3;&#xFF0C;&#x60CA;&#x559C;&#x4E0D;&#x4F1A;&#x65F6;&#x5E38;&#x53D1;&#x751F;&#xFF0C;&#x751F;&#x6D3B;&#x603B;&#x662F;&#x5E73;&#x9759;&#x65E0;&#x6CE2;&#x3002;&#x5728;&#x5BB6;&#x82E6;&#x71AC;&#x51E0;&#x5929;&#x5B9E;&#x5728;&#x65E0;&#x804A;&#x540E;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x53BB;&#x627E;&#x5144;&#x5F1F;&#x4EEC;&#x51FA;&#x6765;&#x73A9;&#xFF0C;&#x7136;&#x540E;&#x6765;&#x5230;&#x79BB;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x8001;&#x56DB;&#x5BB6;&#xFF0C;&#x76F8;&#x7EA6;&#x6765;&#x5230;&#x8001;&#x4E8C;&#x5BB6;&#xFF0C;&#x8001;&#x4E8C;&#x5F53;&#x65F6;&#x5927;&#x75C5;&#x521D;&#x6108;&#xFF08;&#x5FC3;&#x808C;&#x708E;&#x597D;&#x50CF;&#x662F;&#xFF09;&#xFF0C;&#x6B63;&#x5728;&#x4E61;&#x4E0B;&#x7237;&#x7237;&#x5BB6;&#x91CC;&#x7597;&#x517B;&#xFF0C;&#x6211;&#x4EEC;&#x5343;&#x65B9;&#x6253;&#x542C;&#x624D;&#x627E;&#x5230;&#x4ED6;&#x7237;&#x7237;&#x5BB6;&#x3002;&#x542C;&#x8BF4;&#x8981;&#x558A;&#x4ED6;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x4ED6;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x6781;&#x529B;&#x53CD;&#x5BF9;&#xFF0C;&#x5FC3;&#x808C;&#x708E;&#x9700;&#x8981;&#x4F11;&#x517B;&#xFF0C;&#x4E0D;&#x80FD;&#x7D2F;&#x5230;&#x3002;&#x5948;&#x4F55;&#x8001;&#x4E8C;&#x5DF2;&#x7ECF;&#x5165;&#x7B3C;&#x4E2D;&#x4E4B;&#x9E1F;&#xFF0C;&#x88AB;&#x56F0;&#x5DF2;&#x4E45;&#xFF0C;&#x6267;&#x62D7;&#x7684;&#x8981;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x540C;&#x79BB;&#x5F00;&#xFF0C;&#x6700;&#x540E;&#x5728;&#x7237;&#x7237;&#x5976;&#x5976;&#x7684;&#x5343;&#x53EE;&#x549B;&#x4E07;&#x5631;&#x5490;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x88AB;&#x653E;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdw2zf8EPuxm6rhTorAGYRsz8oa3SKUqyr7ySPVvCfZfP/image.png" alt=""></p>
<p>&#x6700;&#x540E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x8001;&#x5927;&#x94C1;&#x62F3;&#x5BB6;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x77E5;&#x9053;&#x4ED6;&#x5BB6;&#x5728;&#x53BF;&#x57CE;&#x4E1C;&#x90E8;&#x7684;&#x5C71;&#x533A;&#x4E00;&#x4E2A;&#x5C71;&#x6C9F;&#x6C9F;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x56F0;&#x96BE;&#x4F1A;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x70ED;&#x8840;&#x5C11;&#x5E74;&#x6240;&#x5BB3;&#x6015;&#x7684;&#x5462;&#xFF1F;&#x4E8E;&#x662F;&#x5012;&#x8F66;&#x5012;&#x8F66;&#x5728;&#x5012;&#x8F66;&#xFF0C;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x6765;&#x5230;&#x4E86;&#x5927;&#x5C71;&#x4E4B;&#x5916;&#x3002;&#x53EF;&#x662F;&#x5982;&#x4F55;&#x8FDB;&#x5165;&#x5C71;&#x6C9F;&#x5374;&#x53C8;&#x6210;&#x4E86;&#x96BE;&#x9898;&#x3002;&#x4E0D;&#x540C;&#x4E8E;&#x666F;&#x533A;&#xFF0C;&#x8352;&#x5C71;&#x91CE;&#x5CAD;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x70B9;&#x9EBB;&#x70E6;&#x53EF;&#x5C31;&#x53EB;&#x5929;&#x5929;&#x4E0D;&#x5E94;&#x3001;&#x53EB;&#x5730;&#x5730;&#x4E0D;&#x7075;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x4E2A;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x795E;&#x8FF9;&#x4E00;&#x822C;&#x5730;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#xFF0C;&#x8BF4;&#x4E94;&#x5143;&#x94B1;&#x53EF;&#x4EE5;&#x8F7D;&#x6211;&#x4EEC;&#x8FDB;&#x5C71;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x6709;&#x4E09;&#x4E2A;&#x4EBA;&#x554A;&#xFF0C;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x8BF4;&#x6CA1;&#x4E8B;&#xFF0C;&#x518D;&#x591A;&#x51E0;&#x4E2A;&#x90FD;&#x80FD;&#x62C9;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x888B;&#x6C34;&#x679C;&#x554A;&#xFF0C;&#x8FD8;&#x6709;&#x4FE9;&#x897F;&#x74DC;&#x554A;&#xFF0C;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x8BF4;&#x6CA1;&#x4E8B;&#xFF0C;&#x6C34;&#x679C;&#x4F60;&#x4EEC;&#x62CE;&#x7740;&#xFF0C;&#x897F;&#x74DC;&#x4F60;&#x4EEC;&#x62B1;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x8111;&#x888B;&#x9876;&#x4E00;&#x4E2A;&#x3002;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x6709;&#x4E9B;&#x6A21;&#x7CCA;&#xFF0C;&#x6211;&#x8BB0;&#x4E0D;&#x5F97;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x662F;&#x5426;&#x9876;&#x7740;&#x897F;&#x74DC;&#x8F7D;&#x6211;&#x4EEC;&#x8FDB;&#x5C71;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x786E;&#x786E;&#x5B9E;&#x5B9E;&#x7684;&#x5E26;&#x7740;&#x6C34;&#x679C;&#x548C;&#x4E24;&#x4E2A;&#x897F;&#x74DC;&#x6765;&#x5230;&#x4E86;&#x5C0F;&#x5C71;&#x6C9F;&#x5185;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x5C0F;&#x5C71;&#x6C9F;&#xFF0C;&#x4EFF;&#x82E5;&#x6765;&#x5230;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#xFF0C;&#x9664;&#x4E86;&#x5076;&#x5C14;&#x770B;&#x5230;&#x51E0;&#x4E2A;&#x4EBA;&#x7A7F;&#x7740;&#x8FD8;&#x7B97;&#x73B0;&#x4EE3;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x770B;&#x4E0D;&#x51FA;&#x4E00;&#x70B9;&#x73B0;&#x4EE3;&#x7684;&#x7279;&#x8272;&#x3002;&#x96F6;&#x661F;&#x7684;&#x4E00;&#x6392;&#x623F;&#x5B50;&#xFF0C;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x73AF;&#x5883;&#x5012;&#x662F;&#x6781;&#x597D;&#xFF0C;&#x4F9D;&#x5C71;&#x508D;&#x6C34;&#x3002;&#x623F;&#x5C4B;&#x5747;&#x662F;&#x9752;&#x77F3;&#x78CA;&#x6210;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E01;&#x70B9;&#x57CE;&#x5E02;&#x91CC;&#x5E38;&#x89C1;&#x7684;&#x7816;&#x77F3;&#x6DF7;&#x51DD;&#x571F;&#x7B49;&#x3002;&#x6211;&#x4EEC;&#x9010;&#x6237;&#x6253;&#x542C;&#xFF0C;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x8001;&#x5927;&#x5BB6;&#x3002;&#x8001;&#x5927;&#x6B63;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x505A;&#x519C;&#x6D3B;&#xFF0C;&#x7528;&#x6CBE;&#x6EE1;&#x6CE5;&#x571F;&#x7684;&#x53CC;&#x624B;&#x5411;&#x6211;&#x4EEC;&#x8868;&#x793A;&#x4E86;&#x6781;&#x5EA6;&#x70ED;&#x70C8;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5230;&#x6765;&#x611F;&#x5230;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#x3002;&#x8001;&#x5927;&#x5BB6;&#x5F88;&#x6E05;&#x8D2B;&#xFF0C;&#x4E09;&#x95F4;&#x623F;&#xFF0C;&#x4E2D;&#x95F4;&#x4E00;&#x95F4;&#x653E;&#x7740;&#x9910;&#x684C;&#x3001;&#x7897;&#x67DC;&#x3001;&#x4E24;&#x8FB9;&#x5404;&#x662F;&#x4E00;&#x53E3;&#x5F53;&#x65F6;&#x4F9D;&#x7136;&#x7F55;&#x89C1;&#x7684;&#x5927;&#x9ED1;&#x9505;&#x3002;&#x5BB6;&#x91CC;&#x7684;&#x5BB6;&#x7528;&#x7535;&#x5668;&#xFF0C;&#x9664;&#x4E86;&#x7535;&#x706F;&#x5C31;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x8001;&#x65E7;&#x4EFF;&#x82E5;&#x53E4;&#x8463;&#x7684;&#x9ED1;&#x767D;&#x7535;&#x89C6;&#x673A;&#x4E86;&#x3002;&#x770B;&#x770B;&#x8001;&#x5927;&#x5BB6;&#x7684;&#x5C4B;&#x5B50;&#xFF0C;&#x60F3;&#x60F3;&#x8001;&#x5927;&#x90A3;&#x65F6;&#x5019;&#x7ED9;&#x6211;&#x4EEC;&#x7559;&#x7684;&#x9171;&#x725B;&#x8089;&#xFF0C;&#x5FC3;&#x91CC;&#x9178;&#x9178;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x672C;&#x60F3;&#x558A;&#x8001;&#x5927;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x8001;&#x5927;&#x8BF4;&#x53BB;&#x54EA;&#x73A9;&#x554A;&#xFF0C;&#x65E2;&#x7136;&#x6765;&#x8FD9;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x6211;&#x8FD9;&#x4F4F;&#x51E0;&#x5929;&#x5427;&#xFF0C;&#x6211;&#x9886;&#x4F60;&#x4EEC;&#x6E38;&#x5C71;&#x73A9;&#x6C34;&#x3002;&#x60F3;&#x60F3;&#x4E5F;&#x662F;&#xFF0C;&#x53BB;&#x522B;&#x5904;&#x4E5F;&#x662F;&#x6E38;&#x5C71;&#x73A9;&#x6C34;&#xFF0C;&#x54EA;&#x5982;&#x8FD9;&#x91CC;&#x81EA;&#x5728;&#x5462;&#x3002;&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x8001;&#x5927;&#x7684;&#x7236;&#x6BCD;&#x4E5F;&#x7EB7;&#x7EB7;&#x5F52;&#x6765;&#xFF0C;&#x8001;&#x5927;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x4E2A;&#x8001;&#x5B9E;&#x7684;&#x5E84;&#x7A3C;&#x4EBA;&#xFF0C;&#x5F88;&#x6728;&#x8BB7;&#xFF0C;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x73B0;&#x5728;&#x6211;&#x56DE;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x66F4;&#x591A;&#x7684;&#x5370;&#x8BB0;&#xFF1B;&#x8001;&#x5927;&#x7684;&#x6BCD;&#x4EB2;&#x662F;&#x4E2A;&#x4E61;&#x6751;&#x6559;&#x5E08;&#xFF0C;&#x6781;&#x5176;&#x80FD;&#x8BB2;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x6781;&#x5176;&#x70ED;&#x60C5;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x5C31;&#x548C;&#x5728;&#x5BB6;&#x4E00;&#x6837;&#xFF0C;&#x5E76;&#x7ED9;&#x6211;&#x4EEC;&#x505A;&#x4E86;&#x597D;&#x5927;&#x4E00;&#x684C;&#x5403;&#x7684;&#x3002;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x7761;&#x5728;&#x4E00;&#x4E2A;&#x5355;&#x72EC;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x804A;&#x804A;&#x5B66;&#x6821;&#x65F6;&#x7684;&#x8DA3;&#x4E8B;&#xFF0C;&#x804A;&#x804A;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x5411;&#x5F80;&#xFF0C;&#x5C71;&#x6751;&#x7684;&#x5B81;&#x9759;&#x6709;&#x4E00;&#x79CD;&#x5B89;&#x629A;&#x4EBA;&#x7684;&#x9B54;&#x529B;&#xFF0C;&#x7EB5;&#x7136;&#x6211;&#x4EEC;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x5F88;&#x5FEB;&#x7684;&#x7761;&#x53BB;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x7684;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4E0A;&#x5C71;&#x91C7;&#x679C;&#x5B50;&#x3001;&#x4E0B;&#x6CB3;&#x6478;&#x9C7C;&#xFF0C;&#x5728;&#x8DEF;&#x8FB9;&#x3001;&#x5899;&#x89D2;&#x6536;&#x96C6;&#x5947;&#x5F62;&#x602A;&#x72B6;&#x7684;&#x77F3;&#x5934;&#x3001;&#x548C;&#x4E00;&#x5E2E;6-7&#x5C81;&#x7684;&#x5C0F;&#x5B69;&#x73A9;&#x8DF3;&#x5927;&#x7EF3;&#x4E22;&#x53E3;&#x888B;&#xFF0C;&#x4EC0;&#x4E48;&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x7684;&#x538B;&#x529B;&#x3001;&#x4EC0;&#x4E48;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x7EDF;&#x7EDF;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x4E2D;&#x5348;&#x5929;&#x70ED;&#x3001;&#x73A9;&#x7D2F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8EB2;&#x8FDB;&#x5C4B;&#x5B50;&#x91CC;&#x6253;&#x6251;&#x514B;&#x6216;&#x8005;&#x5348;&#x7761;&#xFF0C;&#x5C71;&#x533A;&#x7684;&#x4F4F;&#x5B85;&#x6709;&#x79CD;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5C3D;&#x7BA1;&#x5916;&#x8FB9;&#x70ED;&#x6210;&#x706B;&#x7089;&#x4E00;&#x6837;&#xFF0C;&#x5C4B;&#x5B50;&#x91CC;&#x8FD8;&#x662F;&#x51C9;&#x723D;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x8EBA;&#x5728;&#x5927;&#x7095;&#x4E0A;&#x5C0F;&#x61A9;&#x4E00;&#x4F1A;&#xFF0C;&#x542C;&#x7740;&#x7A97;&#x5916;&#x8749;&#x9E23;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#x89C9;&#x5F97;&#x4E00;&#x5207;&#x8FFD;&#x6C42;&#x90FD;&#x53D8;&#x6DE1;&#x4E86;&#xFF0C;&#x6216;&#x8005;<code>&#x9E22;&#x98DE;&#x623E;&#x5929;&#x8005;,&#x671B;&#x5CF0;&#x606F;&#x5FC3;&#xFF1B;&#x7ECF;&#x7EB6;&#x4E16;&#x52A1;&#x8005;,&#x7AA5;&#x8C37;&#x5FD8;&#x8FD4;</code>&#x8BF4;&#x7684;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x73AF;&#x5883;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x5FC3;&#x6001;&#x5427;&#x3002;&#x7136;&#x540E;&#x7A81;&#x7136;&#x548C;&#x7FA1;&#x6155;&#x8001;&#x5927;&#xFF0C;&#x6216;&#x8BB8;&#x505A;&#x4E00;&#x4E2A;&#x5C71;&#x91CC;&#x4EBA;&#x4E5F;&#x672A;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x60EC;&#x610F;&#x7684;&#x4EBA;&#x751F;&#x5462;&#x3002;</p>
<p>&#x597D;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x6781;&#x5176;&#x6000;&#x5FF5;&#x90A3;&#x4E2A;&#x5728;&#x51C9;&#x723D;&#x7684;&#x5C71;&#x95F4;&#x5C0F;&#x5C4B;&#x4E2D;&#x542C;&#x7740;&#x8749;&#x9E23;&#x5C0F;&#x61A9;&#x7684;&#x590F;&#x65E5;&#x4E2D;&#x5348;&#x3002;<br>&#x5F7C;&#x65F6;&#x5F7C;&#x666F;&#x4EE5;&#x53CA;&#x90A3;&#x65F6;&#x7684;&#x5C11;&#x5E74;&#x5FC3;&#x6001;&#xFF0C;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x4E8C;&#x6210;&#x4E3A;&#x4E86;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF0C;&#x6211;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x7801;&#x519C;&#xFF0C;&#x8001;&#x56DB;&#x6210;&#x4E3A;&#x4E86;&#x5BCC;&#x5546;<br>&#x800C;&#x8001;&#x5927;&#x94C1;&#x62F3;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x6211;&#x6240;&#x9884;&#x60F3;&#x7684;&#x60EC;&#x610F;&#x7684;&#x5C71;&#x91CC;&#x4EBA;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x77FF;&#x4E3B;(&#x9541;&#x7802;&#x77FF;&#xFF1F;&#x975E;&#x6BD4;&#x7279;&#x5E01;&#x554A;)&#xFF0C;&#x5BCC;&#x7532;&#x4E00;&#x65B9;&#x3002;<br>&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5403;&#x9171;&#x725B;&#x8089;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x8D77;&#x5C71;&#x5C45;&#x51E0;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8C01;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;&#x73B0;&#x5728;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x5427;&#x3002;</p>
<p>&#x672C;&#x6587;&#x5B8C;&#x3002;</p>
<hr>
<p>&#x672C;&#x6587;&#x4E3A;&#x771F;&#x4EBA;&#x771F;&#x4E8B;&#xFF0C;&#x7565;&#x4F5C;&#x4FEE;&#x6539;<br><strong><em>&#x4E25;&#x7981;&#x8F6C;&#x8F7D;</em></strong></p>
<p>&#x63D2;&#x56FE;&#x6E90;&#x81EA;<a href="http://bing.com" target="_blank" rel="noopener">Bing&#x641C;&#x7D22;</a>&#xFF0C;&#x4EC5;&#x4E3A;&#x6392;&#x7248;&#x7F8E;&#x89C2;&#xFF0C;&#x975E;&#x672C;&#x4EBA;&#x62CD;&#x6444;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/341nku" target="_blank" rel="noopener">&#x90A3;&#x5E74;&#x590F;&#x5929;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5qanjz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbRaKd79XUP8xpgpwFoxbqvM61iNxfjDu8fCFHvRdtSFC/image.png" alt="有梦想谁都了不起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-02T11:49:03.000Z">2017-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2542 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5qanjz/">有梦想谁都了不起</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x4E2A;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x3001;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x6545;&#x4E8B;&#x3002;<br><img src="https://steemitimages.com/DQmbRaKd79XUP8xpgpwFoxbqvM61iNxfjDu8fCFHvRdtSFC/image.png" alt=""></p>
<h1 id="&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;"><a href="#&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;" class="headerlink" title="&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;"></a>&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;</h1><p>&#x4FA0;&#xFF0C;&#x662F;&#x6211;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x957F;&#x50CF;&#x751C;&#x7F8E;&#x3001;&#x9887;&#x5177;&#x624D;&#x60C5;&#xFF0C;&#x4E0D;&#x8BF4;&#x7434;&#x68CB;&#x4E66;&#x753B;&#x6837;&#x6837;&#x7CBE;&#x901A;&#xFF0C;&#x4F46;&#x662F;&#x81F3;&#x5C11;&#x80FD;&#x6B4C;&#x5584;&#x821E;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x5199;&#x9519;&#x5979;&#x7684;&#x540D;&#x5B57;&#x5199;&#x4F5C;&#xFF1A;<code>&#x971E;</code>&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;<code>&#x971E;</code>&#x66F4;&#x663E;&#x67D4;&#x7F8E;&#xFF0C;&#x9002;&#x5408;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x6BCF;&#x6B21;&#x7ED9;&#x6211;&#x7EA0;&#x6B63;&#x90FD;&#x8BF4;&#xFF0C;<code>&#x971E;</code>&#x867D;&#x67D4;&#x7F8E;&#xFF0C;&#x4F46;&#x4E0D;&#x6C38;&#x6052;&#xFF0C;&#x4E14;&#x6B20;&#x7F3A;&#x4FA0;&#x4E49;&#x4E4B;&#x6C14;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;<code>&#x4FA0;&#x4E4B;&#x5927;&#x8005;</code>&#x662F;&#x5979;&#x7684;&#x5EA7;&#x53F3;&#x94ED;&#x3002;&#x8FD8;&#x597D;&#x4E0D;&#x662F;&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;&#x4E2D;&#x7684;<code>&#x5341;&#x6B65;&#x6740;&#x4E00;&#x4EBA;&#xFF0C;&#x5343;&#x91CC;&#x4E0D;&#x7559;&#x884C;</code>&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x6050;&#x6016;&#x4E86;&#x3002;</p>
<p>&#x4FA0;&#x4E00;&#x76F4;&#x662F;&#x540C;&#x5B66;&#x4EEC;&#x4E2D;&#x7684;&#x7126;&#x70B9;&#xFF0C;&#x9664;&#x4E86;&#x6587;&#x827A;&#x4E0A;&#x7684;&#x7279;&#x957F;&#xFF0C;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x4E5F;&#x59CB;&#x7EC8;&#x4F4D;&#x5C45;&#x4E0A;&#x6E38;&#xFF0C;&#x56E0;&#x6B64;&#x662F;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x6697;&#x604B;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4FE9;&#x719F;&#x8BC6;&#x7684;&#x592A;&#x4E45;&#x592A;&#x4E45;&#xFF0C;&#x53CD;&#x800C;&#x751F;&#x4E0D;&#x51FA;&#x5176;&#x5B83;&#x60C5;&#x612B;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x51FA;&#x4E8E;&#x670B;&#x53CB;&#x548C;&#x54E5;&#x4EEC;&#x4E4B;&#x95F4;&#xFF0C;&#x7B97;&#x662F;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#x7684;&#x597D;&#x53CB;&#x5427;&#x3002;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5728;&#x4E00;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5C11;&#x7537;&#x5C11;&#x5973;&#x4EEC;&#x90FD;&#x60C5;&#x7AA6;&#x521D;&#x5F00;&#xFF0C;&#x6211;&#x8FD8;&#x626E;&#x6708;&#x8001;&#x7ED9;&#x5BDD;&#x5BA4;&#x7684;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x548C;&#x4FA0;&#x7275;&#x7EBF;&#xFF0C;&#x53EF;&#x60DC;&#x6700;&#x7EC8;&#x65E0;&#x75BE;&#x800C;&#x7EC8;&#x3002;</p>
<p>&#x9AD8;&#x8003;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FA0;&#x53D1;&#x6325;&#x5931;&#x5E38;&#xFF0C;&#x4E0A;&#x4E86;&#x5E02;&#x91CC;&#x4E00;&#x6240;&#x5F88;&#x666E;&#x901A;&#x7684;&#x5927;&#x5B66;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7535;&#x8BDD;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x666E;&#x53CA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5076;&#x5C14;&#x4E66;&#x4FE1;&#x6765;&#x5F80;&#xFF0C;&#x968F;&#x4FBF;&#x804A;&#x804A;&#x5B66;&#x6821;&#x7684;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#x3002;&#x5927;&#x5B66;&#x7684;&#x751F;&#x6D3B;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x800C;&#x66F4;&#x5438;&#x5F15;&#x6211;&#x7684;&#x65E0;&#x7591;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x548C;&#x7F16;&#x7A0B;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x5934;&#x624E;&#x8FDB;&#x77E5;&#x8BC6;&#x7684;&#x6D77;&#x6D0B;&#x7545;&#x6E38;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x5FFD;&#x7565;&#x4E86;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x53EA;&#x662F;&#x540E;&#x6765;&#x4ECE;&#x5176;&#x5B83;&#x540C;&#x5B66;&#x90A3;&#x91CC;&#x5076;&#x5C14;&#x95F4;&#x65AD;&#x7684;&#x4E86;&#x89E3;&#x5230;&#x5979;&#x604B;&#x7231;&#x4E86;&#x3001;&#x5979;&#x5931;&#x604B;&#x4E86;&#x3001;&#x5979;&#x6BD5;&#x4E1A;&#x4E86;&#x3001;&#x5979;&#x5DE5;&#x4F5C;&#x4E86;&#x3001;&#x5979;&#x7ED3;&#x5A5A;&#x4E86;&#x3001;&#x5979;&#x751F;&#x5B50;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x5979;&#x7ED3;&#x5A5A;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6CA1;&#x80FD;&#x53C2;&#x52A0;&#x5F97;&#x4E0A;&#x5979;&#x7684;&#x5A5A;&#x793C;&#x3002;</p>
<h1 id="&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;"><a href="#&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;" class="headerlink" title="&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;"></a>&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;</h1><p>&#x5F97;&#x76CA;&#x4E8E;&#x9A6C;&#x5316;&#x817E;&#x7684;&#x817E;&#x8BAF;&#x5E1D;&#x56FD;&#xFF0C;QQ&#x4E5F;&#x597D;&#x3001;&#x5FAE;&#x4FE1;&#x4E5F;&#x7F62;&#xFF0C;&#x8FC5;&#x901F;&#x7684;&#x62C9;&#x8FD1;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x6709;&#x4E00;&#x9635;&#x88AB;&#x4EBA;&#x62C9;&#x8FDB;&#x5404;&#x79CD;&#x7FA4;&#xFF0C;&#x540C;&#x5B66;&#x7FA4;&#x3001;&#x540C;&#x4E8B;&#x7FA4;&#xFF0C;&#x800C;&#x540C;&#x5B66;&#x7FA4;&#x66F4;&#x662F;&#x5938;&#x5F20;&#x5230;&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x5230;&#x5927;&#x5B66;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x65F6;&#x671F;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x7FA4;&#x3002;&#x4E00;&#x4E0B;&#x5B50;&#xFF0C;&#x5931;&#x8054;&#x591A;&#x5E74;&#x7684;&#x597D;&#x53CB;&#x3001;&#x6DE1;&#x5FD8;&#x5230;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5370;&#x8BB0;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x90FD;&#x5728;&#x7F51;&#x4E0A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E00;&#x5E55;&#x5E55;&#x5C18;&#x5C01;&#x5DF2;&#x4E45;&#x7684;&#x5F80;&#x4E8B;&#x4E5F;&#x90FD;&#x6380;&#x8D77;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x548C;&#x4FA0;&#x4ECE;&#x51E0;&#x4E4E;&#x8DEF;&#x4EBA;&#x53C8;&#x6210;&#x4E86;&#x597D;&#x53CB;&#x3002;&#x7136;&#x540E;&#x4E86;&#x89E3;&#x5230;&#x5979;&#x5728;&#x505A;&#x5FAE;&#x5546;&#xFF0C;&#x8BF4;&#x5230;&#x5FAE;&#x5546;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x964C;&#x751F;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x81F3;&#x4EA4;&#x597D;&#x53CB;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x53D8;&#x8EAB;&#x5FAE;&#x5546;&#xFF0C;&#x7136;&#x540E;&#x5237;&#x7206;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x5708;&#x3002;&#x5C3D;&#x7BA1;&#x4FA0;&#x5F88;&#x6536;&#x655B;&#xFF0C;&#x4F46;&#x662F;&#x4F5C;&#x4E3A;&#x670B;&#x53CB;&#x5708;&#x6D01;&#x7656;&#x5F3A;&#x8FEB;&#x75C7;&#x91CD;&#x5EA6;&#x60A3;&#x8005;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5C4F;&#x853D;&#x4E86;&#x5979;&#xFF0C;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x5FAE;&#x4FE1;&#x4E0A;&#x95F2;&#x804A;&#x51E0;&#x53E5;&#x3002;</p>
<p>&#x5927;&#x6982;&#x4E24;&#x5E74;&#x524D;&#x5427;&#xFF0C;&#x5979;&#x548C;&#x6211;&#x8BF4;&#x5B66;&#x4E86;&#x4E00;&#x8EAB;&#x6309;&#x6469;&#x7684;&#x672C;&#x9886;&#xFF0C;&#x5BF9;&#x7F13;&#x89E3;&#x75B2;&#x52B3;&#x3001;&#x6CBB;&#x7597;&#x4E00;&#x4E9B;&#x6162;&#x6027;&#x75C5;&#x9887;&#x5177;&#x7597;&#x6548;&#xFF0C;&#x9690;&#x9690;&#x900F;&#x9732;&#x60F3;&#x8F9E;&#x53BB;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F04;&#x4E00;&#x5BB6;&#x6309;&#x6469;&#x8BCA;&#x6240;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53EF;&#x60DC;&#x5979;&#x5BB6;&#x91CC;&#x4EBA;&#x5BF9;&#x6B64;&#x6781;&#x529B;&#x53CD;&#x5BF9;&#xFF0C;&#x8BA4;&#x4E3A;&#x5973;&#x5B50;&#x4E0D;&#x8BE5;&#x629B;&#x5934;&#x9732;&#x9762;&#xFF0C;&#x505A;&#x4E9B;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x5728;&#x5979;&#x5BB6;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x6309;&#x6469;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4F4E;&#x8D31;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4F55;&#x51B5;&#x5979;&#x5BB6;&#x5883;&#x4E0D;&#x7B97;&#x6781;&#x597D;&#xFF0C;&#x4F46;&#x5728;&#x53BF;&#x57CE;&#x4E5F;&#x7B97;&#x4F18;&#x6E25;&#xFF0C;&#x81F3;&#x5C11;&#x5403;&#x7A7F;&#x4E0D;&#x6101;&#xFF0C;&#x5B50;&#x5973;&#x6559;&#x80B2;&#x4E5F;&#x5F88;&#x7701;&#x5FC3;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x7684;&#x529D;&#x6170;&#x5979;&#xFF0C;&#x6BD5;&#x7ADF;&#x5979;&#x73B0;&#x5728;&#x7684;&#x5750;&#x529E;&#x516C;&#x5BA4;&#x5C0F;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x8273;&#x7FA1;&#x4E0D;&#x6765;&#x7684;&#xFF0C;&#x7A33;&#x5B9A;&#x5B89;&#x5168;&#x6536;&#x5165;&#x53EF;&#x9760;&#xFF0C;&#x6298;&#x817E;&#x5565;&#x52B2;&#x5462;&#xFF1F;&#x5979;&#x62FF;<code>&#x4FA0;&#x4E4B;&#x5927;&#x8005;</code>&#x5835;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x53C8;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x6211;&#x6709;&#x4E00;&#x9897;&#x6CBB;&#x75C5;&#x6551;&#x4EBA;&#x3001;&#x60AC;&#x58F6;&#x6D4E;&#x4E16;&#x7684;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#x5462;&#xFF1F;&#x201D;&#x597D;&#x5427;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6211;&#x592A;&#x4F4E;&#x4FD7;&#x3002;</p>
<h1 id="&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;"><a href="#&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;" class="headerlink" title="&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;"></a>&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;</h1><p>&#x4E4B;&#x540E;&#xFF0C;&#x65F6;&#x5E38;&#x542C;&#x5979;&#x8BF4;&#x8D77;&#x5979;&#x7684;<code>&#x60AC;&#x58F6;&#x6D4E;&#x4E16;</code>&#x5927;&#x4E1A;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x6BD4;&#x5982;&#x4EE5;&#x79BB;&#x5A5A;&#x4E3A;&#x8981;&#x631F;&#x5BF9;&#x5BB6;&#x4EBA;&#x7684;&#x4E0D;&#x7406;&#x89E3;&#x8868;&#x793A;&#x6297;&#x4E89;&#x7B49;&#xFF0C;&#x6267;&#x8457;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x7136;&#x540E;&#x4ECA;&#x5E74;&#x4E94;&#x4E00;&#x56DE;&#x5BB6;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x5979;&#x8BF4;&#x5979;&#x7684;&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x517B;&#x751F;&#x9986;&#x5F00;&#x4E1A;&#x4E86;&#xFF0C;&#x548C;&#x5BB6;&#x4EBA;&#x534F;&#x5546;&#x4E89;&#x53D6;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x7EE7;&#x7EED;&#x5DE5;&#x4F5C;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x7ECF;&#x8425;&#x6309;&#x6469;&#x9986;&#xFF0C;&#x6211;&#x8BF4;&#x4F60;&#x4F55;&#x82E6;&#x6765;&#x54C9;&#x5462;&#xFF0C;&#x653E;&#x7740;&#x60A0;&#x95F2;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x6837;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x591A;&#x7D2F;&#x554A;&#xFF0C;&#x4E0B;&#x73ED;&#x56DE;&#x5BB6;&#x6CA1;&#x5565;&#x4E8B;&#x5E72;&#xFF0C;&#x7EA6;&#x4E09;&#x4E94;&#x597D;&#x53CB;&#xFF0C;&#x559D;&#x70B9;&#x5C0F;&#x9152;&#x3001;&#x6402;&#x51E0;&#x5708;&#x9EBB;&#x5C06;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x60EC;&#x610F;&#x7684;&#x4EBA;&#x751F;&#x554A;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x6CA1;&#x7406;&#x60F3;&#x6CA1;&#x8FFD;&#x6C42;&#x7684;&#x751F;&#x6D3B;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x3002;&#x7136;&#x540E;&#x5F97;&#x77E5;&#x6211;&#x56DE;&#x5BB6;&#x6765;&#x5230;&#x53BF;&#x57CE;&#xFF0C;&#x9042;&#x9080;&#x8BF7;&#x6211;&#x53BB;&#x53C2;&#x89C2;&#x5979;&#x7684;&#x6309;&#x6469;&#x9986;&#xFF0C;&#x6211;&#x8BF4;&#x4E0D;&#x884C;&#x554A;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x504F;&#x5934;&#x75DB;&#x53D1;&#x4F5C;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x575A;&#x6301;&#x5F00;&#x8F66;&#x56DE;&#x6765;&#x5462;&#xFF0C;&#x6B63;&#x8EBA;&#x5E8A;&#x4E0A;&#x54C0;&#x568E;&#x4FEE;&#x517B;&#x5462;&#x3002;&#x5979;&#x8BF4;&#x90A3;&#x6B63;&#x597D;&#x554A;&#xFF0C;&#x6211;&#x8FD9;&#x4E3B;&#x6CBB;&#x504F;&#x5934;&#x75DB;&#x5462;&#xFF0C;&#x5E76;&#x4E14;&#x8DDD;&#x79BB;&#x4E5F;&#x4E0D;&#x8FDC;&#xFF0C;&#x5F00;&#x8F66;&#x5C31;&#x662F;10&#x591A;&#x5206;&#x949F;&#x7684;&#x8F66;&#x7A0B;&#x3002;&#x8010;&#x4E0D;&#x4F4F;&#x5979;&#x7684;&#x529D;&#x8BF4;&#xFF0C;&#x51B5;&#x4E14;&#x597D;&#x53CB;&#x5E97;&#x94FA;&#x5F00;&#x4E1A;&#xFF0C;&#x53BB;&#x8868;&#x793A;&#x4E00;&#x4E0B;&#x5173;&#x5FC3;&#x548C;&#x6367;&#x573A;&#x4E5F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x6309;&#x5BFC;&#x822A;&#x5730;&#x5740;&#x9A71;&#x8F66;&#x6765;&#x5230;&#x5979;&#x7684;&#x6309;&#x6469;&#x9986;&#x3002;</p>
<p>&#x6309;&#x6469;&#x9986;&#x5F00;&#x5728;&#x53BF;&#x57CE;&#x4E00;&#x4E2A;&#x5C0F;&#x9662;&#x843D;&#x7684;&#x95E8;&#x623F;&#xFF0C;&#x540E;&#x8FB9;&#x7684;&#x9662;&#x843D;&#x5C31;&#x662F;&#x5979;&#x5BB6;&#x3002;&#x95E8;&#x623F;&#x62FF;&#x51FA;&#x4E00;&#x95F4;&#x623F;&#x505A;&#x4E3A;&#x6309;&#x6469;&#x9986;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x95F4;&#x623F;&#x51FA;&#x79DF;&#x51FA;&#x53BB;&#x505A;&#x5C0F;&#x8D85;&#x5E02;&#x3002;&#x6309;&#x6469;&#x9986;&#x5E72;&#x51C0;&#x6574;&#x6D01;&#x3001;&#x7A97;&#x660E;&#x51E0;&#x4EAE;&#xFF0C;&#x4E00;&#x5F20;&#x6309;&#x6469;&#x5E8A;&#x3001;&#x94FA;&#x7740;&#x5E72;&#x51C0;&#x7684;&#x65E0;&#x7EBA;&#x5E03;&#x3001;&#x5E8A;&#x5934;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x4E2D;&#x7A7A;&#x7684;&#x4E73;&#x80F6;&#x6795;&#xFF0C;&#x6309;&#x6469;&#x9986;&#x7A97;&#x5916;&#x5916;&#x8FB9;&#x6302;&#x7740;LED&#x70B9;&#x9635;&#x7684;&#x7535;&#x5B50;&#x5C4F;&#xFF0C;&#x6EDA;&#x52A8;&#x663E;&#x793A;&#x80FD;&#x6CBB;&#x7597;&#x7684;&#x75BE;&#x75C5;&#x79CD;&#x7C7B;&#x3002;&#x6211;&#x7B11;&#x8A00;&#x80FD;&#x6CBB;&#x7684;&#x8FD8;&#x633A;&#x591A;&#x5462;&#xFF0C;&#x6709;&#x884C;&#x533B;&#x6267;&#x7167;&#x5417;&#xFF1F;&#x5979;&#x8BF4;&#x6CA1;&#x4E8B;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x536B;&#x751F;&#x5C40;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x4F1A;&#x6765;&#x67E5;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x8FB9;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x9ED1;&#x6697;&#xFF0C;&#x6709;&#x5173;&#x7CFB;&#x597D;&#x529E;&#x4E8B;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x9ED1;&#x6697;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#xFF0C;&#x5BF9;&#x6B64;&#x8BE5;&#x6301;&#x6709;&#x4EC0;&#x4E48;&#x6001;&#x5EA6;&#xFF0C;&#x5C5E;&#x5B9E;&#x662F;&#x4EE4;&#x4EBA;&#x5F88;&#x7EA0;&#x7ED3;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7136;&#x540E;&#x804A;&#x5230;&#x6211;&#x7684;&#x504F;&#x5934;&#x75DB;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x88AB;&#x6B64;&#x75C5;&#x56F0;&#x6270;&#x5DF2;&#x4E45;&#xFF0C;&#x4EC0;&#x4E48;&#x5404;&#x79CD;&#x901A;&#x7EDC;&#x7247;&#x3001;&#x7EF4;&#x751F;&#x7D20;&#x3001;&#x6B63;&#x5929;&#x4E38;&#x4E0B;&#x53BB;&#x90FD;&#x4E0D;&#x7BA1;&#x7528;&#xFF0C;&#x73B0;&#x5728;&#x552F;&#x4E00;&#x5BF9;&#x6211;&#x7565;&#x6709;&#x6548;&#x679C;&#x7684;&#x5C31;&#x662F;&#x5E03;&#x6D1B;&#x82AC;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x4ECE;&#x56FD;&#x5916;&#x4E00;&#x7F51;&#x7AD9;&#x4E0A;&#x5076;&#x5C14;&#x770B;&#x5230;&#x7684;&#x504F;&#x65B9;&#x3002;&#x6BD5;&#x7ADF;&#x5E03;&#x6D1B;&#x82AC;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x9000;&#x70E7;&#xFF0C;&#x6CBB;&#x7597;&#x504F;&#x5934;&#x75DB;&#x6709;&#x6CA1;&#x6709;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x9B3C;&#x624D;&#x77E5;&#x9053;&#x3002;&#x5979;&#x90D1;&#x91CD;&#x5176;&#x4E8B;&#x7684;&#x8BF4;&#xFF0C;&#x504F;&#x5934;&#x75BC;&#x6211;&#x80FD;&#x6CBB;&#x554A;&#x3002;&#x6211;&#x7ED9;&#x4F60;&#x6309;&#x6469;&#x5427;&#x3002;&#x6211;&#x8BF4;&#x5F97;&#x4E86;&#x5427;&#xFF0C;&#x6211;&#x54EA;&#x4FE1;&#x5F97;&#x8FC7;&#x4F60;&#x8FD9;&#x4E09;&#x811A;&#x732B;&#x7684;&#x6280;&#x672F;&#x5462;&#xFF0C;&#x4E07;&#x4E00;&#x7ED9;&#x6211;&#x6309;&#x6B7B;&#x4E86;&#xFF0C;&#x5C82;&#x4E0D;&#x51A4;&#x54C9;&#xFF1F;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x628A;&#x4E00;&#x5411;&#x67D4;&#x5F31;&#x7684;&#x5BB6;&#x4F19;&#x60F9;&#x6012;&#x4E86;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x5FC5;&#x987B;&#x6309;&#x3002;&#x4E8E;&#x662F;&#x65E0;&#x5948;&#x8DB4;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x6211;&#x8F6C;&#x79FB;&#x8BDD;&#x9898;&#xFF0C;&#x8BF4;&#x4E0D;&#x9519;&#x5440;&#xFF0C;&#x8FD8;&#x5F04;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x65E0;&#x7EBA;&#x5E03;&#x94FA;&#x4E0A;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x6709;&#x6D01;&#x7656;&#x3002;&#x5979;&#x8BF4;&#x54EA;&#x5440;&#xFF0C;&#x90A3;&#x662F;&#x6015;&#x4F60;&#x628A;&#x5E8A;&#x5F04;&#x810F;&#x4E86;&#x3002;&#x6211;&#x65E0;&#x8BED;&#x1F636;&#xFF01; &#x7136;&#x540E;&#x7A81;&#x7136;&#x66B4;&#x98CE;&#x9AA4;&#x96E8;&#x822C;&#x7684;&#x6253;&#x51FB;&#x7A81;&#x7136;&#x88AD;&#x6765;&#xFF0C;&#x75BC;&#x5F97;&#x6211;&#x662F;&#x5431;&#x5440;&#x4E71;&#x53EB;&#x3002;&#x6211;&#x8BF4;&#x4F60;&#x8FD9;&#x662F;&#x6253;&#x51FB;&#x62A5;&#x590D;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x8F7B;&#x67D4;&#x4E00;&#x4E9B;&#x3002;&#x5979;&#x8BF4;&#x75BC;&#x75DB;&#x5219;&#x4EE3;&#x8868;&#x5BF9;&#x5E94;&#x7684;&#x8EAB;&#x4F53;&#x90E8;&#x4F4D;&#x6709;&#x75C5;&#xFF0C;&#x9700;&#x8981;&#x6CBB;&#x7597;&#x548C;&#x4FDD;&#x517B;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8F66;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x76F4;&#x7528;&#x4E0D;&#x4FDD;&#x517B;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x6545;&#x969C;&#x3002;&#x4E8E;&#x662F;&#x4E00;&#x8FB9;&#x95F2;&#x804A;&#x4E00;&#x8FB9;&#x6309;&#x4E00;&#x8FB9;&#x6211;&#x5728;&#x75BC;&#x75DB;&#x4E2D;&#x714E;&#x71AC;&#xFF0C;&#x55EF;&#xFF0C;&#x8FD9;&#x5757;&#x6709;&#x75C5;&#xFF0C;&#x8FD9;&#x5757;&#x4E5F;&#x6709;&#x75C5;&#xFF0C;&#x8FD9;&#x5757;&#x75C5;&#x7684;&#x4E0D;&#x8F7B;&#x2026;&#x2026; &#x6211;&#x8BF4;&#x5144;&#x5F1F;&#x6B38;&#xFF0C;&#x6E05;&#x70B9;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x8FD8;&#x8981;&#x5F00;&#x8F66;&#x56DE;&#x53BB;&#x5462;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x4F30;&#x8BA1;&#x5C31;&#x52A8;&#x4E0D;&#x4E86;&#x5566;&#x3002;&#x4EC0;&#x4E48;&#xFF0C;&#x4E13;&#x4E1A;&#x7684;&#x8001;&#x4E2D;&#x533B;&#x4F60;&#x4FE1;&#x4E0D;&#x7740;&#xFF1F;&#x554A;&#xFF0C;&#x4F60;&#x7B97;&#x54EA;&#x95E8;&#x5B50;&#x7684;&#x8001;&#x4E2D;&#x533B;&#x554A;&#xFF0C;&#x591A;&#x8BF4;&#x662F;&#x4E2A;&#x521A;&#x521A;&#x5165;&#x95E8;&#x7684;&#x9A97;&#x5B50;&#x800C;&#x5DF2;&#xFF01;&#x554A;&#xFF0C;&#x75BC;&#x3002;</p>
<p>&#x6B63;&#x5E38;30&#x5206;&#x949F;&#x4E00;&#x6B21;&#x7684;&#x6309;&#x6469;&#xFF0C;&#x7ED9;&#x6211;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4F18;&#x60E0;&#x81F3;60&#x5206;&#x949F;&#x3002;&#x60E8;&#x53EB;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x54CE;&#xFF0C;&#x8FD8;&#x522B;&#x8BF4;&#xFF0C;&#x89C9;&#x5F97;&#x8EAB;&#x4E0A;&#x8212;&#x5766;&#x548C;&#x8F7B;&#x677E;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x6267;&#x610F;&#x7ED9;&#x94B1;&#xFF0C;&#x5979;&#x6267;&#x610F;&#x4E0D;&#x8981;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x5BF9;&#x5F7C;&#x6B64;&#x751F;&#x6D3B;&#x548C;&#x4E8B;&#x4E1A;&#x7F8E;&#x597D;&#x795D;&#x798F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x4F9D;&#x60DC;&#x522B;&#x3002;&#x5F00;&#x8D77;&#x8F66;&#x6765;&#xFF0C;&#x55EF;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x89C9;&#x5F97;&#x6709;&#x591A;&#x75BC;&#x3002;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x7ED9;&#x5979;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x7EA2;&#x5305;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x5176;&#x9AD8;&#x8D85;&#x533B;&#x672F;&#x8868;&#x793A;&#x4E86;&#x9AD8;&#x5EA6;&#x7684;&#x8D5E;&#x626C;&#xFF0C;&#x5979;&#x5174;&#x594B;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x8BF4;&#x6700;&#x5F00;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x5F97;&#x5230;&#x60A3;&#x8005;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x55EF;&#xFF0C;&#x60A3;&#x8005;&#xFF0C;&#x6211;&#x83AB;&#x540D;&#x7684;&#x4ECE;&#x597D;&#x53CB;&#x53D8;&#x6210;&#x4E86;&#x60A3;&#x8005;&#x3002;&#x7136;&#x540E;&#x6211;&#x5728;&#x540C;&#x5B66;&#x7FA4;&#x91CC;&#x5BA3;&#x626C;&#x4E86;&#x4E00;&#x4E0B;&#x5979;&#x7684;&#x9AD8;&#x8D85;&#x533B;&#x672F;&#xFF0C;&#x597D;&#x5947;&#x8005;&#x5C45;&#x591A;&#xFF0C;&#x60F3;&#x5C1D;&#x8BD5;&#x8005;&#x5BE5;&#x5BE5;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x5F00;&#x8F66;&#x56DE;&#x5BB6;&#xFF0C;&#x4E5F;&#x6CA1;&#x89C9;&#x5F97;&#x54EA;&#x91CC;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x55EF;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6CA1;&#x54EA;&#x91CC;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x6211;&#x7684;&#x504F;&#x5934;&#x75BC;&#x5462;&#xFF1F;&#x4EE4;&#x6211;&#x6C42;&#x751F;&#x4E0D;&#x5F97;&#x6C42;&#x6B7B;&#x4E0D;&#x80FD;&#x7684;&#x504F;&#x5934;&#x75BC;&#x5C45;&#x7136;&#x88AB;&#x6211;&#x5FD8;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x55EF;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x4E0D;&#x75BC;&#x3002;&#x4E0D;&#x8FC7;&#x504F;&#x5934;&#x75BC;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6765;&#x7684;&#x65F6;&#x5019;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5B83;&#x81EA;&#x5DF1;&#x8D70;&#x4E86;&#xFF0C; &#x8FD8;&#x662F;&#x88AB;&#x6211;&#x670B;&#x53CB;&#x7684;&#x9AD8;&#x8D85;&#x533B;&#x672F;&#x8D76;&#x8D70;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x8C1C;&#x5427;&#x3002;</p>
<h1 id="&#x7ED3;&#x5C3E;"><a href="#&#x7ED3;&#x5C3E;" class="headerlink" title="&#x7ED3;&#x5C3E;"></a>&#x7ED3;&#x5C3E;</h1><p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x7684;&#x6545;&#x4E8B;&#x3002;<br>&#x4E4B;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x3001;&#x4E0D;&#x5410;&#x4E0D;&#x5FEB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x6709;&#x8FFD;&#x6C42;<br>&#x76F8;&#x6BD4;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x3001;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#xFF0C;&#x4EFB;&#x4F55;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x6240;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#x90FD;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x656C;&#x4F69;&#x548C;&#x5C0A;&#x91CD;&#x3002;<br>&#x4E0D;&#x7531;&#x5F97;&#x60F3;&#x8D77;&#x4E00;&#x53E5;&#x6B4C;&#x8BCD;&#xFF1A;<br><strong><em><code>&#x6709;&#x68A6;&#x60F3;&#x8C01;&#x90FD;&#x4E86;&#x4E0D;&#x8D77;</code></em></strong><br>&#x5171;&#x52C9;</p>
<hr>
<p>&#x672C;&#x6587;&#x4E3A;&#x771F;&#x4EBA;&#x771F;&#x4E8B;&#xFF0C;&#x7565;&#x4F5C;&#x4FEE;&#x6539;<br><strong><em>&#x4E25;&#x7981;&#x8F6C;&#x8F7D;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5qanjz" target="_blank" rel="noopener">&#x6709;&#x68A6;&#x60F3;&#x8C01;&#x90FD;&#x4E86;&#x4E0D;&#x8D77;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/and-cn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmchNK4rNTjHBdGEfWU4YVA8VSdD1zneEPE1iBzK4NnQoy/image.png" alt="聊聊垃圾贴 &amp; 净化CN区行动">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-02T08:06:21.000Z">2017-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1771 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/and-cn/">聊聊垃圾贴 &amp; 净化CN区行动</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECE;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x51E0;&#x7BC7;&#x5E16;&#x5B50;&#x4EE5;&#x53CA;&#x793E;&#x533A;&#x4E0A;&#x5176;&#x5B83;&#x5E16;&#x5B50;&#x4E2D;&#xFF0C;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x65F6;&#x5E38;&#x542C;&#x5230;&#x4E24;&#x4E2A;ID:<br><code>cheetah</code> &#x4EE5;&#x53CA;<code>steemcleaners</code> (&#x4E0D;&#x52A0;@ &#x4EE5;&#x514D;&#x4E0D;&#x5C0F;&#x5FC3;&#x53EC;&#x5524;&#x6765;)<br>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6211;&#x4EEC;&#x6765;&#x968F;&#x4FBF;&#x804A;&#x804A;&#x5783;&#x573E;&#x5E16;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5BF9;&#x51C0;&#x5316;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x8D77;&#x5230;&#x4E9B;&#x8BB8;&#x4F5C;&#x7528;&#x3002;<br><img src="https://steemitimages.com/DQmchNK4rNTjHBdGEfWU4YVA8VSdD1zneEPE1iBzK4NnQoy/image.png" alt=""></p>
<h1 id="&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x4EE5;&#x53CA;&#x5FD7;&#x613F;&#x8005;"><a href="#&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x4EE5;&#x53CA;&#x5FD7;&#x613F;&#x8005;" class="headerlink" title="&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x4EE5;&#x53CA;&#x5FD7;&#x613F;&#x8005;"></a>&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x4EE5;&#x53CA;&#x5FD7;&#x613F;&#x8005;</h1><h4 id="cheetah"><a href="#cheetah" class="headerlink" title="cheetah"></a><code>cheetah</code></h4><p><code>cheetah</code>&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x8FD0;&#x4F5C;&#x7684;&#x673A;&#x5236;&#x662F;&#x65B0;&#x5E16;&#x5B50;&#x53D1;&#x8868;&#x4EE5;&#x540E;&#xFF0C;&#x5B83;&#x53BB;&#x7F51;&#x4E0A;&#x6BD4;&#x5BF9;&#x662F;&#x5426;&#x6709;&#x96F7;&#x540C;&#x5185;&#x5BB9;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x73B0;&#x96F7;&#x540C;&#xFF0C;&#x5219;&#x5C06;&#x96F7;&#x540C;&#x5185;&#x5BB9;&#x7684;&#x94FE;&#x63A5;&#x56DE;&#x590D;&#x5230;&#x5BF9;&#x5E94;&#x5E16;&#x5B50;&#x5E95;&#x4E0B;&#xFF0C;&#x4F9B;&#x5176;&#x5B83;&#x70B9;&#x8D5E;&#x8005;&#x5224;&#x65AD;&#x548C;&#x53C2;&#x8003;&#x3002;</p>
<p><code>cheetah</code>&#x5E76;&#x4E0D;&#x76F4;&#x63A5;&#x5DEE;&#x8BC4;&#x5E16;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x65E6;&#x5B83;&#x5224;&#x65AD;&#x51FA;&#x9519;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5E16;&#x5B50;&#x7684;&#x6536;&#x76CA;&#x3002;<br>&#x5982;&#x679C;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x88AB;<code>cheetah</code>&#x8BEF;&#x5224;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7ED9;&#x5B83;&#x56DE;&#x590D;&#xFF0C;&#x9648;&#x8FF0;&#x4E00;&#x4E0B;&#x5C5E;&#x4E8E;&#x8BEF;&#x5224;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x5565;&#x5927;&#x5F71;&#x54CD;&#x3002;</p>
<p><code>cheetah</code> &#x7531; @anyx &#x521B;&#x5EFA;&#x548C;&#x7EF4;&#x62A4;&#x3002;</p>
<h4 id="steemcleaners"><a href="#steemcleaners" class="headerlink" title="steemcleaners"></a><code>steemcleaners</code></h4><p><code>steemcleaners</code>&#x662F;&#x4E00;&#x961F;&#x5FD7;&#x613F;&#x8005;&#xFF0C;&#x638C;&#x63E1;&#x7740;&#x4E00;&#x4E9B;&#x5927;&#x9CB8;&#x9C7C;&#x8D26;&#x6237;&#x7684;&#x70B9;&#x8D5E;&#x6743;(&#x5DEE;&#x8BC4;&#x6743;)&#xFF0C;&#x8FD9;&#x4E9B;&#x5FD7;&#x613F;&#x8005;&#x6BCF;&#x65E5;&#x6D4F;&#x89C8;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4ECE;&#x4E2D;&#x53D1;&#x73B0;<code>&#x6284;&#x88AD;&#x8D34;</code>&#x3001;<code>&#x8EAB;&#x4EFD;&#x4F2A;&#x5192;</code>&#x3001;<code>&#x9A97;&#x5B50;</code>&#x3001;<code>&#x5783;&#x573E;&#x5E16;</code>&#x7B49;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x54CD;&#x5E94;&#x7684;&#x5904;&#x7406;(&#x5DEE;&#x8BC4;&#xFF0C;&#x901A;&#x77E5;&#x5176;&#x5B83;&#x5DF2;&#x70B9;&#x8D5E;&#x7684;&#x5927;&#x9CB8;&#x9C7C;&#x53D6;&#x6D88;&#x6295;&#x7968;&#x7B49;)&#x3002;&#x85C9;&#x6B64;&#x7EF4;&#x62A4;steemit&#x7AD9;&#x70B9;&#x4E0A;&#x7684;&#x6E05;&#x6D01;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x5783;&#x573E;&#x548C;&#x9A97;&#x5B50;&#x5145;&#x65A5;&#x3002;</p>
<h4 id="&#x5176;&#x5B83;&#x5FD7;&#x613F;&#x8005;"><a href="#&#x5176;&#x5B83;&#x5FD7;&#x613F;&#x8005;" class="headerlink" title="&#x5176;&#x5B83;&#x5FD7;&#x613F;&#x8005;"></a><code>&#x5176;&#x5B83;&#x5FD7;&#x613F;&#x8005;</code></h4><p>&#x793E;&#x533A;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x56E2;&#x961F;&#x548C;&#x5FD7;&#x613F;&#x8005;&#x4E5F;&#x5728;&#x505A;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x8FD9;&#x65B9;&#x9762;&#x4E86;&#x89E3;&#x4E0D;&#x6DF1;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x96BE;&#x4E00;&#x4E00;&#x7F57;&#x5217;&#xFF0C;&#x5728;&#x6B64;&#x5BF9;&#x6240;&#x6709;&#x7EF4;&#x62A4;steemit&#x7AD9;&#x70B9;&#x6E05;&#x6D01;&#x7684;&#x670B;&#x53CB;&#x8868;&#x793A;&#x656C;&#x610F;&#x548C;&#x8C22;&#x610F;&#x3002;</p>
<h1 id="&#x4F55;&#x4E3A;&#x5783;&#x573E;&#x5E16;&#xFF1F;"><a href="#&#x4F55;&#x4E3A;&#x5783;&#x573E;&#x5E16;&#xFF1F;" class="headerlink" title="&#x4F55;&#x4E3A;&#x5783;&#x573E;&#x5E16;&#xFF1F;"></a>&#x4F55;&#x4E3A;&#x5783;&#x573E;&#x5E16;&#xFF1F;</h1><p>&#x901A;&#x8FC7;&#x5BF9;&#x4E0A;&#x8FF0;&#x673A;&#x5668;&#x4EBA;&#x548C;&#x5FD7;&#x613F;&#x8005;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x8FD8;&#x662F;&#x5FD7;&#x613F;&#x8005;&#x5BF9;&#x5783;&#x573E;&#x5E16;&#x7684;&#x5224;&#x65AD;&#x90FD;&#x5F88;&#x4E25;&#x683C;&#x3002;&#x4E0E;<code>&#x5B81;&#x53EF;&#x9519;&#x6740;&#x4E00;&#x5343;&#xFF0C;&#x4E0D;&#x53EF;&#x653E;&#x8FC7;&#x4E00;&#x4EBA;</code>&#x76F8;&#x53CD;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x79C9;&#x627F;<strong><em><code>&#x7EDD;&#x4E0D;&#x9519;&#x6740;&#x4E00;&#x4E2A;</code></em></strong>&#x7684;&#x539F;&#x5219;&#x3002;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5E16;&#x6216;&#x8005;&#x8BF4;ID&#x662F;&#x8981;&#x88AB;&#x91CD;&#x70B9;&#x6253;&#x51FB;&#x7684;&#x5462;&#xFF1F;</p>
<p>1) <strong><em>&#x6284;&#x88AD;/&#x76D7;&#x7528;&#x3001;</em></strong><br>&#x5B8C;&#x5168;&#x590D;&#x5236;&#x4ED6;&#x4EBA;&#x6216;&#x8005;&#x5176;&#x5B83;&#x7F51;&#x7AD9;&#x5185;&#x5BB9;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5192;&#x5145;&#x662F;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x8868;&#x5230;steemit&#x4E0A;&#x6765;&#x3002;<br>CN&#x533A;&#x4E0A;&#x6211;&#x89C1;&#x8FC7;&#x51E0;&#x4E2A;ID&#xFF0C;&#x76F4;&#x63A5;&#x514B;&#x9686;CN&#x5176;&#x5B83;&#x4F5C;&#x8005;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x4E00;&#x5EA6;&#x6000;&#x7591;&#x773C;&#x775B;&#x82B1;&#x4E86;&#xFF0C;&#x4ED4;&#x7EC6;&#x5BA1;&#x6838;&#x540E;&#xFF0C;&#x5F53;&#x7136;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x7684;&#x5904;&#x7406;&#x3002;</p>
<p>2) <strong><em>&#x8EAB;&#x4EFD;&#x4F2A;&#x5192;</em></strong><br>&#x8FD9;&#x4E2A;&#x8F83;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x4EFF;&#x5192;&#x8005;&#x53BB;fb&#x3001;instagram&#x7B49;&#x7AD9;&#x70B9;&#x627E;&#x4E2A;&#x7528;&#x6237;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5BF9;&#x5E94;&#x7528;&#x6237;&#x7684;&#x7167;&#x7247;&#x5E16;&#x5B50;&#x642C;&#x5230;steemit&#x4E0A;&#x6765;&#xFF0C;&#x6216;&#x8005;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x628A;&#x5BF9;&#x5E94;&#x7684;&#x82F1;&#x6587;&#x5E16;&#x5B50;&#x4EBA;&#x5DE5;&#x6216;&#x8005;google&#x7B49;&#x5DE5;&#x5177;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x5E16;&#x5B50;&#xFF0C;&#x8BC6;&#x522B;&#x96BE;&#x5EA6;&#x66F4;&#x662F;&#x500D;&#x589E;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4EFF;&#x5192;&#x8005;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x88AB;&#x4EFF;&#x5192;&#x8005;&#x7684;&#x66F4;&#x65B0;&#xFF0C;&#x5E76;&#x53CA;&#x65F6;&#x540C;&#x6B65;&#x5230;steemit&#x4E0A;&#x6765;&#xFF0C;&#x8BA9;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x5176;&#x672C;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x524D;&#x4E24;&#x5929;&#x770B;&#x5230;&#x4E2D;&#x6587;&#x533A;&#x4E00;&#x4E2A;&#x5E26;&#x5973;&#x5B69;&#x7167;&#x7247;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#xFF0C;&#x800C;&#x4E14;&#x81EA;&#x79F0;&#x662F;&#x4ECE;&#x5C0F;&#x751F;&#x6D3B;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#xFF0C;&#x5176;&#x4E2D;&#x5E16;&#x5B50;&#x7684;&#x4E2D;&#x6587;&#x90E8;&#x5206;&#xFF0C;&#x4F30;&#x8BA1;&#x65E0;&#x4EBA;&#x80FD;&#x8BFB;&#x61C2;&#xFF0C;&#x6211;&#x8FD8;&#x56DE;&#x5E16;&#x8D28;&#x7591;&#x4E00;&#x4E0B;&#x5462;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x5C31;&#x88AB;&#x4E3E;&#x62A5;&#x662F;&#x76D7;&#x7528;&#x522B;&#x4EBA;&#x7167;&#x7247;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x6267;&#x6CD5;&#x5927;&#x961F;&#x8E29;&#x6B7B;&#x4E86;&#x3002;</p>
<p>3) <strong><em>&#x9A97;&#x5B50;/&#x9493;&#x9C7C;</em></strong><br>&#x9A97;&#x5B50;&#x6BD4;&#x8F83;&#x597D;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x53D1;&#x4E2A;&#x9493;&#x9C7C;&#x7F51;&#x7AD9;&#x8BA9;&#x5927;&#x5BB6;&#x8BBF;&#x95EE;&#xFF0C;&#x6216;&#x8005;&#x53D1;&#x5E03;&#x70B9;&#x5565;&#x865A;&#x5047;&#x4FE1;&#x606F;&#x53F7;&#x53EC;&#x5927;&#x5BB6;&#x652F;&#x6301;&#x548C;&#x6350;&#x6B3E;&#x7B49;&#x7B49;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x5404;&#x79CD;&#x6D41;&#x884C;&#x9A97;&#x672F;&#x642C;&#x5230;steemit&#x4E0A;&#x6765;&#x3002;&#x5927;&#x5BB6;&#x64E6;&#x4EAE;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x8981;&#x4E0A;&#x5F53;&#x3002;</p>
<p>4) <strong><em>&#x5176;&#x5B83;&#x5783;&#x573E;&#x5E16;</em></strong><br>&#x9664;&#x4E86;&#x4EE5;&#x4E0A;&#x4E09;&#x79CD;&#x4E25;&#x91CD;&#x7684;&#x5783;&#x573E;&#x5E16;&#x5B50;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x8BF8;&#x5982;&#x5C06;&#x4E2D;&#x6587;&#x7528;&#x673A;&#x5668;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;/&#x82F1;&#x6587;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x6216;&#x8005;&#x4F7F;&#x7528;&#x5927;&#x91CF;&#x65E0;&#x5173;&#x5185;&#x5BB9;&#x5728;&#x67D0;&#x4E2A;&#x7C7B;&#x76EE;&#x4E0B;SPAM&#xFF0C;&#x6216;&#x8005;&#x5BA3;&#x626C;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x4EE5;&#x53CA;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x7B49;&#x7B49;</p>
<h1 id="&#x533A;&#x5206;&#x5783;&#x573E;&#x8D34;&#x548C;&#x4F4E;&#x8D28;&#x91CF;&#x5E16;&#x5B50;"><a href="#&#x533A;&#x5206;&#x5783;&#x573E;&#x8D34;&#x548C;&#x4F4E;&#x8D28;&#x91CF;&#x5E16;&#x5B50;" class="headerlink" title="&#x533A;&#x5206;&#x5783;&#x573E;&#x8D34;&#x548C;&#x4F4E;&#x8D28;&#x91CF;&#x5E16;&#x5B50;"></a>&#x533A;&#x5206;&#x5783;&#x573E;&#x8D34;&#x548C;&#x4F4E;&#x8D28;&#x91CF;&#x5E16;&#x5B50;</h1><p>steemit&#x662F;&#x4E2A;&#x5F00;&#x653E;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F1A;&#x4ECE;&#x83B7;&#x53D6;&#x6536;&#x76CA;&#x3001;&#x63D0;&#x9AD8;&#x58F0;&#x671B;&#x7B49;&#x89D2;&#x5EA6;&#x5956;&#x52B1;&#x5E76;&#x4FC3;&#x8FDB;&#x4F5C;&#x8005;&#x521B;&#x4F5C;&#x51FA;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x662F;&#x53D1;&#x51FA;&#x8BF8;&#x5982;<code>&#x4ECA;&#x5929;&#x5929;&#x6C14;&#x771F;&#x597D;&#x554A;</code>&#x3001;<code>&#x4ECA;&#x5929;&#x665A;&#x996D;&#x6211;&#x5403;&#x7684;&#x597D;&#x9971;</code>&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x4E5F;&#x662F;&#x88AB;&#x5141;&#x8BB8;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x5C5E;&#x4E8E;&#x5783;&#x573E;&#x5185;&#x5BB9;&#x3002;</p>
<p><strong><em>&#x5927;&#x5BB6;&#x6709;&#x628A;steemit&#x5F53;&#x6210;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#x968F;&#x4FBF;&#x653E;&#x4E9B;&#x5FC3;&#x60C5;&#x65E5;&#x5FD7;&#x4E4B;&#x7C7B;&#x7684;&#x5185;&#x5BB9;&#x7684;&#x6743;&#x5229;</em></strong>&#x3002;<br>&#x5F53;&#x7136;&#xFF0C;&#x80FD;&#x6536;&#x83B7;&#x591A;&#x5C11;&#x70B9;&#x8D5E;&#xFF0C;&#x4EE5;&#x53CA;&#x83B7;&#x5F97;&#x591A;&#x5C11;&#x5956;&#x52B1;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x7684;&#x4EBA;&#x6C14;&#x4E86;&#x3002;<br>&#x4F46;&#x662F;&#x5982;&#x679C;&#x7528;&#x5927;&#x91CF;&#x7684;&#x7C7B;&#x4F3C;&#x5185;&#x5BB9;(&#x6BD4;&#x5982;&#x8BF4;&#x4E00;&#x5929;20&#x6761;&#x4EE5;&#x4E0A;)&#x5145;&#x65A5;&#x67D0;&#x4E00;&#x7C7B;&#x76EE;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x5927;&#x5BB6;&#x5BF9;&#x6B63;&#x5E38;&#x5185;&#x5BB9;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x8BA4;&#x4F5C;&#x662F;SPAM&#x4E86;&#x3002;</p>
<h1 id="&#x5173;&#x4E8E;&#x9519;&#x8BEF;&#x7684;&#x4F7F;&#x7528;CN-Tag"><a href="#&#x5173;&#x4E8E;&#x9519;&#x8BEF;&#x7684;&#x4F7F;&#x7528;CN-Tag" class="headerlink" title="&#x5173;&#x4E8E;&#x9519;&#x8BEF;&#x7684;&#x4F7F;&#x7528;CN Tag"></a>&#x5173;&#x4E8E;&#x9519;&#x8BEF;&#x7684;&#x4F7F;&#x7528;CN Tag</h1><p>&#x6211;&#x4EEC;&#x5E38;&#x6765;CN&#x533A;&#x7684;&#x670B;&#x53CB;&#x77E5;&#x9053;&#xFF0C;CN tag&#x4EE3;&#x8868;&#x7684;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x3002;&#x800C;&#x4E00;&#x4E9B;&#x5916;&#x56FD;&#x4EBA;&#x53EF;&#x80FD;&#x51FA;&#x4E8E;&#x8E6D;&#x70ED;&#x95E8;tag&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5728;&#x5E16;&#x5B50;&#x4E2D;&#x4F7F;&#x7528;CN TAG, &#x5BF9;&#x6B64;&#x6211;&#x4EEC;&#x8981;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x3002;&#x5982;&#x679C;&#x5185;&#x5BB9;&#x5C5E;&#x5B9E;&#x548C;&#x4E2D;&#x6587;&#x533A;&#x6709;&#x5173;&#x6216;&#x8005;&#x548C;&#x4E2D;&#x56FD;&#x6709;&#x5173;&#xFF0C;&#x53C8;&#x4E0D;&#x5C5E;&#x4E8E;&#x4E0A;&#x8FF0;&#x5783;&#x573E;&#x5E16;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x4E0D;&#x542B;&#x4E2D;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x8D28;&#x91CF;&#x4E0A;&#x4E58;&#x7684;&#x6211;&#x4EEC;&#x4F9D;&#x65E7;&#x8868;&#x793A;&#x6B22;&#x8FCE;&#x3002;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x4E0E;CN&#x6216;&#x8005;&#x4E2D;&#x6587;&#x65E0;&#x5173;&#x5E76;&#x4E14;&#x8D28;&#x91CF;&#x4F4E;&#x52A3;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x544A;&#x77E5;&#x4ED6;&#x4EEC;CN tag&#x7684;&#x4F7F;&#x7528;&#x89C4;&#x5219;&#xFF0C;&#x5E76;&#x5EFA;&#x8BAE;&#x5176;&#x79FB;&#x9664;&#x5E16;&#x5B50;&#x7684;cn tag&#x3002;&#x603B;&#x4E4B;&#xFF0C;<strong><em>&#x4EE5;&#x529D;&#x5BFC;&#x4E3A;&#x4E3B;&#xFF0C;&#x96F7;&#x9706;&#x6253;&#x51FB;&#x4EC5;&#x9002;&#x5408;&#x4E0A;&#x8FF0;&#x4E25;&#x91CD;&#x5783;&#x573E;&#x5E16;</em></strong>&#x3002;</p>
<h1 id="&#x4E2D;&#x6587;&#x793E;&#x533A;&#x5783;&#x573E;&#x5E16;&#x7684;&#x8BC6;&#x522B;&#x7684;&#x96BE;&#x5EA6;"><a href="#&#x4E2D;&#x6587;&#x793E;&#x533A;&#x5783;&#x573E;&#x5E16;&#x7684;&#x8BC6;&#x522B;&#x7684;&#x96BE;&#x5EA6;" class="headerlink" title="&#x4E2D;&#x6587;&#x793E;&#x533A;&#x5783;&#x573E;&#x5E16;&#x7684;&#x8BC6;&#x522B;&#x7684;&#x96BE;&#x5EA6;"></a>&#x4E2D;&#x6587;&#x793E;&#x533A;&#x5783;&#x573E;&#x5E16;&#x7684;&#x8BC6;&#x522B;&#x7684;&#x96BE;&#x5EA6;</h1><p>&#x7531;&#x4E8E;&#x8BED;&#x8A00;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x8001;&#x5916;&#x7684;&#x5FD7;&#x613F;&#x8005;&#x56E2;&#x961F;&#x53EF;&#x80FD;&#x5F88;&#x96BE;&#x8BC6;&#x522B;&#x51FA;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x5783;&#x573E;&#x5E16;&#x3002;<br>&#x4E3E;&#x4F8B;&#x8BF4;&#x6211;&#x53D1;&#x4E00;&#x4E2A;: <strong><em>&#x900F;&#x9732;&#x516D;&#x5408;&#x5F69;&#x7279;&#x7801;&#x7684;&#x7FA4;&#x63A8;&#x5E7F;&#xFF0C;&#x6536;&#x53D6;&#x4F1A;&#x5458;&#x8D39;&#xFF0C;&#x9A97;&#x4EBA;&#x52A0;&#x5165;&#x7684;&#x5E16;&#x5B50;</em></strong><br>&#x8001;&#x5916;&#x4EEC;&#x5F88;&#x96BE;&#x901A;&#x8FC7;&#x6280;&#x672F;&#x624B;&#x6BB5;&#x5206;&#x6790;&#x51FA;&#x6765;&#x8FD9;&#x662F;&#x4E2A;&#x9A97;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5C5E;&#x4E8E;&#x9700;&#x8981;&#x6E05;&#x7406;&#x7684;&#x8303;&#x7574;&#x3002;<br>&#x6240;&#x4EE5;<strong><em>&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x5783;&#x573E;&#x5E16;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x670B;&#x53CB;&#x534F;&#x540C;&#x4F5C;&#x4E1A;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x8BA9;&#x574F;&#x4EBA;&#x3001;&#x574F;&#x8D34;&#x65E0;&#x5904;&#x9041;&#x5F62;&#x3002;</em></strong></p>
<p><strong><em>&#x4EE5;&#x4E0A;&#x662F;&#x4E2A;&#x4EBA;&#x89C1;&#x89E3;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x5931;&#x504F;&#x9887;&#xFF0C;&#x4F9B;&#x5927;&#x5BB6;&#x53C2;&#x8003;&#x548C;&#x8BA8;&#x8BBA;&#x3002;<br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x56DE;&#x590D;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;</em></strong></p>
<hr>
<h1 id="&#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8;"><a href="#&#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8;" class="headerlink" title="&#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8;"></a>&#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8;</h1><p><img src="https://steemitimages.com/DQmREKP933PAFRMupCtRML1HVVoJSacCdEB7QGbkLis7uWY/image.png" alt=""><br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5728;&#x672C;&#x8D34;&#x56DE;&#x590D;<strong><em>&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x5783;&#x573E;&#x5E16;&#x5B9A;&#x4E49;&#x7684;&#x4E2D;&#x6587;&#x533A;&#x5185;&#x5E16;&#x5B50;, &#x5E76;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x8BC1;&#x636E;</em></strong>&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br></pre></td><td class="code"><pre><span class="line">&#x5E16;&#x5B50;&#xFF1A; https://steemit.com/@xxxxxxx/xxxxxx</span><br><span class="line">&#x539F;&#x56E0;&#xFF1A;&#x5B8C;&#x5168;&#x590D;&#x5236;&#x7F51;&#x4E0A;&#x5E16;&#x5B50;</span><br><span class="line">&#x539F;&#x6587;&#x5730;&#x5740;&#xFF1A; http://www.baidu.com/xxxxx</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x4E00;&#x7ECF;&#x6838;&#x5B9E;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7ED9;&#x4E88;&#x5BF9;&#x5E94;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x3002;<br>CN&#x793E;&#x533A;&#x662F;&#x5927;&#x5BB6;&#x5171;&#x540C;&#x5BB6;&#x56ED;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x7231;&#x62A4;&#x5979;&#x7EF4;&#x62A4;&#x5979;&#x3002;</p>
<hr>
<p>&#x611F;&#x8C22;&#x9605;&#x8BFB; / Thank you for reading.<br>&#x6B22;&#x8FCE;upvote&#x3001;resteem&#x4EE5;&#x53CA; following me @oflyhigh &#x1F60E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/and-cn" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5783;&#x573E;&#x8D34; &amp; &#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/the-policies-of-curation-bots/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQCkZarjQNbik1oDDdybgcfVDemWy8ykXGpaxQfUjZ5fB/image.png" alt="聊聊点赞机器人的点赞策略 /The Policies of Curation Bots">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T12:39:12.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1933 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/the-policies-of-curation-bots/">聊聊点赞机器人的点赞策略 /The Policies of Curation Bots</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x524D;&#x6587;&#xFF1A;</p>
<ul>
<li><a href="https://steemit.com/cn/@oflyhigh/robots-on-steemit" target="_blank" rel="noopener">&#x804A;&#x804A;&#x673A;&#x5668;&#x4EBA;&#x1F916; / Robots on STEEMIT</a></li>
</ul>
<p>&#x6211;&#x4EEC;&#x7C97;&#x7565;&#x7684;&#x8C08;&#x53CA;&#x4E86;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;/Curation Bots&#xFF0C; &#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6765;&#x804A;&#x804A;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x7B56;&#x7565;&#x3002;</p>
<h1 id="&#x7B56;&#x7565;-Policies"><a href="#&#x7B56;&#x7565;-Policies" class="headerlink" title="&#x7B56;&#x7565;/Policies"></a>&#x7B56;&#x7565;/Policies</h1><p><img src="https://steemitimages.com/DQmQCkZarjQNbik1oDDdybgcfVDemWy8ykXGpaxQfUjZ5fB/image.png" alt=""></p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x51FA;&#x4E8E;&#x652F;&#x6301;&#x6307;&#x5B9A;&#x4F5C;&#x8005;&#x8FD8;&#x662F;&#x652B;&#x53D6;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF0C;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x90FD;&#x4E0D;&#x80FD;&#x778E;&#x70B9;&#x4E71;&#x70B9;&#x3002;<br>&#x90A3;&#x4E48;&#x70B9;&#x8C01;&#x7684;&#x5E16;&#x5B50;&#x3001;&#x4F55;&#x65F6;&#x70B9;&#x3001;&#x70B9;&#x591A;&#x5C11;&#x6BD4;&#x4F8B;&#x5C31;&#x662F;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x9700;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5C06;&#x8FD9;&#x4E9B;&#x7B3C;&#x7EDF;&#x7684;&#x6982;&#x51B5;&#x4E3A;&#x7B56;&#x7565;/Policies&#x3002;<br>&#x5927;&#x81F4;&#x53EF;&#x4EE5;&#x5F52;&#x7ED3;&#x4E3A;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x70B9;&#x8C01; / Who</li>
<li>&#x4F55;&#x65F6;&#x70B9; / When</li>
<li>&#x70B9;&#x591A;&#x5C11;/  How much</li>
</ul>
<h1 id="&#x70B9;&#x8C01;-Who"><a href="#&#x70B9;&#x8C01;-Who" class="headerlink" title="&#x70B9;&#x8C01; / Who"></a>&#x70B9;&#x8C01; / Who</h1><p><img src="https://steemitimages.com/DQmewwmJLGNU1vjxv8SmdVcDi8jpzPZJnJLy5c4UqvvBFQt/image.png" alt=""></p>
<p>&#x5173;&#x4E8E;&#x70B9;&#x8C01;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x4EE5;&#x4E0B;&#x7B56;&#x7565;&#xFF1A;</p>
<ul>
<li>&#x902E;&#x8C01;&#x70B9;&#x8C01; / Upvote every post</li>
</ul>
<p>&#x902E;&#x8C01;&#x70B9;&#x8C01;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6DF7;&#x8138;&#x719F;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E3A;&#x4E86;&#x652F;&#x6301;&#x6240;&#x6709;&#x4EBA;</p>
<p>&#x4E0B;&#x8868;&#x4E3A;SteemIT &#x521B;&#x7ACB;&#x4EE5;&#x6765;&#x70B9;&#x8D5E;&#x6700;&#x591A;&#x7684;&#x4E09;&#x4E2A;ID<br>Rank.    |ID    |Votes    |SP    |VP(%)    |Rep    |Online<br>&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-<br>1    |@fyrstikken|215493|491880.04|56.58|72.84|362<br>2    |@sqube|129641|12281.60|98.00|38.65    |256<br>3    |@ubg    |103831|3241.64|0.97|57.89    |351</p>
<p>&#x6211;&#x6CA1;&#x53BB;&#x7EDF;&#x8BA1;&#x73B0;&#x5728;STEEMIT&#x4E00;&#x5171;&#x591A;&#x5C11;&#x6587;&#x7AE0;&#x6B63;&#x6587;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x77E5;&#x9053;fyrstikken&#x7684;&#x673A;&#x5668;&#x4EBA;&#x5F00;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x9022;&#x5E16;&#x5FC5;&#x70B9;&#x7684;&#x3002;&#x6709;&#x4E9B;&#x65B0;&#x4F5C;&#x8005;&#xFF0C;&#x96F6;&#x4EBA;&#x6C14;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x4E2A;&#x5927;&#x6237;&#x7ED9;&#x70B9;&#x4E86;&#x4E00;&#x7968;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x7ED9;&#x7684;&#x6743;&#x91CD;&#x662F;1%&#x6216;&#x8005;0.01%&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x65E7;&#x8DB3;&#x4EE5;&#x8BA9;&#x4EBA;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;fyrstikken&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x505C;&#x673A;&#xFF0C;&#x5C24;&#x5176;HF19&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x518D;&#x6309;&#x4E4B;&#x524D;&#x7684;&#x7B56;&#x7565;&#x5F00;&#x52A8;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x65B0;&#x4EBA;&#x4EEC;&#x4EAB;&#x53D7;&#x4E0D;&#x5230;&#x8FD9;&#x9879;&#x798F;&#x5229;&#x4E86;&#x3002;</p>
<p>&#x800C;ubg&#xFF0C;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x54E5;&#x4EEC;&#x7684;VP&#xFF0C;&#x5DF2;&#x7ECF;&#x4F4E;&#x81F3;0.97%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4ED6;100%&#x7684;&#x4E00;&#x7968;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x6EE1;&#x6743;&#x91CD;&#x65F6;&#x7684;1%&#xFF0C;&#x800C;1%&#x7684;&#x4E00;&#x7968;&#x5219;&#x76F8;&#x5F53;&#x4E8E;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x902E;&#x8C01;&#x70B9;&#x8C01;&#xFF0C;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x4E0D;&#x53EF;&#x53D6;&#xFF0C;HF19&#x4E4B;&#x540E;&#xFF0C;&#x66F4;&#x662F;&#x884C;&#x4E0D;&#x901A;&#x4E86;&#x3002;</p>
<ul>
<li>&#x8DDF;&#x8C01;&#x6307;&#x5B9A;&#x7684;&#x4F5C;&#x8005; / Upvote the specified authors</li>
</ul>
<p>&#x8FD9;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x7B80;&#x5355;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4E5F;&#x662F;&#x5E94;&#x7528;&#x6700;&#x5E7F;&#x7684;&#x7B56;&#x7565;&#x3002;<br>1&#xFF09;&#x67D0;&#x4E9B;&#x4F5C;&#x8005;&#x4E00;&#x5411;&#x6536;&#x76CA;&#x5947;&#x9AD8;&#xFF0C;&#x70B9;&#x4ED6;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5DE8;&#x989D;&#x56DE;&#x62A5;<br>2&#xFF09;&#x67D0;&#x4E9B;&#x4F5C;&#x8005;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x597D;&#x53CB;&#x6216;&#x8005;&#x503C;&#x5F97;&#x652F;&#x6301;&#xFF0C;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x503C;&#x5F97;&#x9022;&#x5E16;&#x5FC5;&#x70B9;</p>
<p>&#x64CD;&#x4F5C;&#x8D77;&#x6765;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x76D1;&#x63A7;steemit&#x4E0A;&#x7684;&#x65B0;&#x5E16;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x8FD9;&#x4E9B;&#x4F5C;&#x8005;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5C31;&#x52A0;&#x5165;&#x5904;&#x7406;&#x5217;&#x8868;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x70B9;&#xFF0C;&#x70B9;&#x591A;&#x5C11;&#x5C31;&#x662F;&#x53E6;&#x5916;&#x7684;&#x8BDD;&#x9898;&#x4E86;&#x3002;</p>
<ul>
<li>&#x8DDF;&#x968F;&#x6307;&#x5B9A;&#x7684;&#x64CD;&#x4F5C;&#x8005; / Follow the specified curator</li>
</ul>
<p>&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#x767D;&#x8BDD;&#x63CF;&#x8FF0;&#x5C31;&#x662F;&#x522B;&#x4EBA;&#x70B9;&#x8C01;&#x6211;&#x70B9;&#x8C01;&#x3002;<br>@wang &#x4F5C;&#x4E3A;&#x5168;&#x7F51;&#x77E5;&#x540D;&#x7684;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x76D1;&#x63A7; @deanliu &#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x53EA;&#x8981;@deanliu &#x70B9;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4ED6;&#x5C31;&#x5FC5;&#x70B9;&#xFF0C;@deanliu &#x4E3A;&#x6B64;&#x5174;&#x594B;&#x8FC7;&#x597D;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x1F600;</p>
<p>&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x4E2A;&#x9886;&#x5934;&#x4EBA;&#xFF0C;&#x9886;&#x5934;&#x4EBA;&#x7684;&#x64CD;&#x4F5C;&#x88AB;&#x5927;&#x5BB6;&#x6240;&#x8BA4;&#x540C;&#xFF0C;curie &#x7B49;&#x4E00;&#x4E9B;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x519B;&#x56E2;&#x4E4B;&#x524D;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x7B56;&#x7565;&#x3002;<br>&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#x6709;&#x4E00;&#x4E2A;&#x5F0A;&#x7AEF;&#xFF0C;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x51E0;&#x4F19;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x800C;&#x51E0;&#x4F19;&#x673A;&#x5668;&#x4EBA;&#x4E2D;&#x7684;&#x51E0;&#x4E2A;&#x53F7;&#x7801;&#x53EF;&#x80FD;&#x4E92;&#x76F8;&#x8DDF;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4E32;&#x53F7;&#x4E86;&#xFF0C;&#x51E0;&#x6CE2;&#x5927;&#x519B;&#x8DDF;&#x70B9;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#xFF0C;&#x5BF9;&#x5E16;&#x5B50;&#x4E3B;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x6781;&#x597D;&#x7684;&#x5566;&#xFF0C;&#x5C24;&#x5176;HF19&#x4E4B;&#x524D;&#xFF0C;&#x6536;&#x76CA;&#x500D;&#x589E;&#x554A;</p>
<ul>
<li>&#x52A8;&#x6001;&#x5206;&#x6790; / Analysis Dynamically</li>
</ul>
<p>&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x76F8;&#x5BF9;&#x590D;&#x6742;&#xFF0C;&#x901A;&#x8FC7;&#x4F5C;&#x8005;(&#x4FE1;&#x7528;&#x3001;&#x53D1;&#x5E16;&#x9891;&#x5EA6;&#x3001;SP&#x7B49;&#x7B49;)&#x4EE5;&#x53CA;&#x6587;&#x7AE0;(&#x6807;&#x7B7E;&#x3001;&#x957F;&#x5EA6;&#x3001;&#x56FE;&#x7247;&#x3001;&#x5185;&#x5BB9;&#x7B49;&#x7B49;)&#x4EE5;&#x53CA;&#x5176;&#x5B83;&#x70B9;&#x8D5E;&#x8005;&#x5BF9;&#x5E16;&#x5B50;&#x7684;&#x884C;&#x4E3A;(&#x70B9;&#x8D5E;&#x3001;&#x5DEE;&#x8BC4;&#x3001;&#x56DE;&#x590D;&#x7B49;&#x7B49;)&#x6765;&#x52A8;&#x6001;&#x5206;&#x6790;&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x7684;&#x5E16;&#x5B50;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x70B9;&#x3002;&#x8FD9;&#x4E2A;&#x6A21;&#x5F0F;&#x76F8;&#x5BF9;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x7B5B;&#x9009;&#x51FA;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x4F18;&#x79C0;&#x7684;&#x5E16;&#x5B50;&#x3002;</p>
<ul>
<li>&#x7EC4;&#x5408;&#x7B56;&#x7565; / Combined The Policies</li>
</ul>
<p>&#x7EC4;&#x5408;&#x7B56;&#x7565;&#x5F88;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x5C31;&#x662F;&#x7EFC;&#x5408;&#x4EE5;&#x4E0A;&#x51E0;&#x79CD;&#x7B56;&#x7565;&#x4E2D;&#x7684;&#x4E24;&#x79CD;&#x6216;&#x8005;N&#x79CD;&#xFF0C;&#x6240;&#x5F62;&#x6210;&#x7684;&#x70B9;&#x8D5E;&#x7B56;&#x7565;&#xFF0C;&#x4E0D;&#x7528;&#x8FC7;&#x591A;&#x63CF;&#x8FF0;&#x5566;&#x3002;</p>
<h1 id="&#x4F55;&#x65F6;&#x70B9;-When"><a href="#&#x4F55;&#x65F6;&#x70B9;-When" class="headerlink" title="&#x4F55;&#x65F6;&#x70B9; / When"></a>&#x4F55;&#x65F6;&#x70B9; / When</h1><p><img src="https://steemitimages.com/DQmdjpYaChqbym7Q1snJoxF3t1MKYfwhK99JCgCtcGu4nUe/image.png" alt=""></p>
<p>&#x786E;&#x5B9A;&#x4E86;&#x70B9;&#x8C01;&#x3001;&#x70B9;&#x54EA;&#x4E2A;&#x5E16;&#x5B50;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x4F55;&#x65F6;&#x70B9;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x6D89;&#x53CA;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<ul>
<li>&#x65E9;&#x9E1F;&#x60E9;&#x7F5A;</li>
<li>&#x8FDF;&#x5230;&#x8005;&#x62AC;&#x8F7F;</li>
</ul>
<p>&#x6240;&#x8C13;&#x65E9;&#x9E1F;&#x60E9;&#x7F5A;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x673A;&#x5668;&#x4EBA;&#x62A2;&#x6295;&#x6240;&#x6709;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x9650;&#x5B9A;&#x4E86;30&#x5206;&#x949F;&#x4EE5;&#x5185;&#x70B9;&#x8D34;&#xFF0C;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x4E0E;&#x4F5C;&#x8005;&#x6309;&#x6BD4;&#x4F8B;&#x5206;&#x6210;&#x3002;&#x800C;&#x6240;&#x8C13;&#x8FDF;&#x5230;&#x8005;&#x62AC;&#x8F7F;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x70B9;&#x7684;&#x6BD4;&#x540E;&#x70B9;&#x7684;&#x5206;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x673A;&#x5668;&#x4EBA;&#x70B9;&#x8D5E;&#x800C;&#x8A00;&#xFF0C;&#x70B9;&#x65E9;&#x4E86;&#x4E0D;&#x5408;&#x7B97;&#xFF0C;&#x70B9;&#x665A;&#x4E86;&#x4E5F;&#x4E0D;&#x5408;&#x7B97;&#xFF0C;&#x800C;&#x6B63;&#x597D;30&#x5206;&#x949F;&#x70B9;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;20&#x5206;&#x949F;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x62A2;&#x6295;&#x4E86;&#x3002;&#x5177;&#x4F53;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x5408;&#x9002;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x7CBE;&#x7EC6;&#x7684;&#x8BA1;&#x7B97;&#x4EE5;&#x53CA;&#x5BF9;&#x5E16;&#x5B50;&#x5F53;&#x524D;&#x7684;&#x6536;&#x76CA;&#x72B6;&#x6001;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x5B83;&#x5927;&#x9CB8;&#x9C7C;&#x662F;&#x5426;&#x8DDF;&#x70B9;&#x8FD9;&#x4E00;&#x4F5C;&#x8005;&#x3001;&#x4EC0;&#x4E48;&#x65F6;&#x673A;&#x70B9;&#x8FD9;&#x4E00;&#x4F5C;&#x8005;&#x8FDB;&#x884C;&#x9488;&#x5BF9;&#x6027;&#x5BF9;&#x5F85;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x91CF;&#x53EF;&#x8C13;&#x5927;&#x77E3;&#x3002;</p>
<h1 id="&#x70B9;&#x591A;&#x5C11;-How-much"><a href="#&#x70B9;&#x591A;&#x5C11;-How-much" class="headerlink" title="&#x70B9;&#x591A;&#x5C11;/  How much"></a>&#x70B9;&#x591A;&#x5C11;/  How much</h1><p><img src="https://steemitimages.com/DQmNf5BhMmCtRhnoCCpT8S2sH1v7uDaorDrMXCU6X53tmiK/image.png" alt=""></p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x6CE8;&#x610F;&#x5230;&#x4E00;&#x4E9B;&#x673A;&#x5668;&#x4EBA;&#x53F7;&#x5BF9;&#x4E0D;&#x540C;&#x4F5C;&#x8005;&#x4E0D;&#x540C;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;&#x65F6;&#x7ED9;&#x4E88;&#x4E86;&#x4E0D;&#x7528;&#x7684;&#x6743;&#x91CD;&#xFF0C;&#x6709;&#x7684;1%&#xFF0C;&#x6709;&#x7684;100%</p>
<p>&#x5F53;&#x89E3;&#x51B3;&#x4E86;&#x70B9;&#x8C01;&#x4EE5;&#x53CA;&#x4F55;&#x65F6;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x70B9;&#x591A;&#x5C11;&#x6BD4;&#x91CD;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5176;&#x5B9E;&#x5C31;&#x5F88;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x65E0;&#x5916;&#x4E4E;&#x4E00;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x8FD9;&#x4E2A;&#x4F5C;&#x8005;&#x5E73;&#x65F6;&#x7684;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x5982;&#x4F55;&#xFF1A; &#x662F;&#x5426;&#x503C;&#x5F97;&#x5168;&#x529B;&#x652F;&#x6301;</li>
<li>&#x70B9;&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x4F1A;&#x83B7;&#x5F97;&#x591A;&#x5C11;&#x6536;&#x76CA;&#xFF1A; &#x6F5C;&#x5728;&#x6536;&#x76CA;&#x8D8A;&#x9AD8;&#xFF0C;&#x6BD4;&#x91CD;&#x8D8A;&#x5927;</li>
<li>&#x5F53;&#x524D;&#x7684;Voting Power &#x60C5;&#x51B5;&#xFF1A; VP&#x4F4E;&#x7684;&#x65F6;&#x5019;&#x964D;&#x4F4E;&#x6BD4;&#x91CD;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;VP&#x56DE;&#x590D;&#x8F83;&#x5FEB;&#xFF08;&#x6216;&#x4E0B;&#x964D;&#x8F83;&#x6162;&#xFF09;</li>
</ul>
<h1 id="&#x5982;&#x4F55;&#x88AB;&#x673A;&#x5668;&#x4EBA;&#x7231;&#x4E0A;"><a href="#&#x5982;&#x4F55;&#x88AB;&#x673A;&#x5668;&#x4EBA;&#x7231;&#x4E0A;" class="headerlink" title="&#x5982;&#x4F55;&#x88AB;&#x673A;&#x5668;&#x4EBA;&#x7231;&#x4E0A;"></a>&#x5982;&#x4F55;&#x88AB;&#x673A;&#x5668;&#x4EBA;&#x7231;&#x4E0A;</h1><p><img src="https://steemitimages.com/DQmZcxf22D22yfPcS1dpx245w6TMnZXN8omZuFLuaXnWZBT/image.png" alt=""></p>
<p>&#x901A;&#x8FC7;&#x4E0A;&#x8FF0;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x7B56;&#x7565;&#x6709;&#x7684;&#x7B80;&#x5355;&#x3001;&#x6709;&#x7684;&#x590D;&#x6742;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4F5C;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x673A;&#x5668;&#x4EBA;&#x7231;&#x4E0A;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x4E0D;&#x592A;&#x597D;&#x56DE;&#x7B54;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5C1D;&#x8BD5;&#x7ED9;&#x51FA;&#x4EE5;&#x4E0B;&#x7ED3;&#x8BBA;&#xFF1A;</p>
<ul>
<li>&#x58F0;&#x671B;(Reputation)&#xFF1A; &#x4FE1;&#x7528;&#x51E0;&#x4E4E;&#x662F;&#x5927;&#x90E8;&#x5206;&#x673A;&#x5668;&#x4EBA;&#x7B56;&#x7565;&#x8003;&#x5BDF;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x4FE1;&#x7528;&#x8D8A;&#x9AD8;&#xFF0C;&#x88AB;&#x76EF;&#x4E0A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8D8A;&#x5927;</li>
<li>&#x91D1;&#x94B1;(Money)&#xFF1A; &#x4F60;&#x62E5;&#x6709;&#x7684;&#x7B49;&#x6548;SP(SP+&#x4EE3;&#x7406;)&#x51B3;&#x5B9A;&#x4E86;&#x4F60;&#x70B9;&#x8D34;&#x6536;&#x76CA;&#xFF0C;&#x4E5F;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x4EEC;&#x5224;&#x65AD;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x7684;&#x91CD;&#x8981;&#x4F9D;&#x636E;</li>
<li>&#x8D28;&#x91CF;(Quality)&#xFF1A; &#x58F0;&#x671B;&#x548C;&#x91D1;&#x94B1;&#xFF0C;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8D28;&#x91CF;&#x4E0D;&#x9AD8;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x66F4;&#x65E0;&#x671B;&#x4E86;</li>
<li>&#x4EBA;&#x9645;&#x4EA4;&#x5F80;(Relationship)&#xFF1A; &#x548C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x9047;&#x5230;&#x4F2F;&#x4E50;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x5343;&#x91CC;&#x9A6C;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x52A0;&#x5165;&#x540D;&#x5355;&#x4E86;</li>
</ul>
<p>&#x5176;&#x4E2D;&#x58F0;&#x671B;&#x548C;&#x91D1;&#x94B1;&#x8981;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x4ECE;&#x8D28;&#x91CF;&#x548C;&#x4EA4;&#x5F80;&#x4E24;&#x65B9;&#x9762;&#x7740;&#x624B;&#x4E86;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x53EB;&#x505A;: <strong><em>&#x662F;&#x91D1;&#x5B50;&#x603B;&#x4F1A;<del>&#x82B1;&#x5149;&#x7684;</del>&#x53D1;&#x5149;&#x7684;</em></strong>&#xFF0C;&#x4FDD;&#x6301;&#x9AD8;&#x8D28;&#x91CF;&#x6C34;&#x51C6;&#xFF0C;&#x4E07;&#x4E00;&#x88AB;curie&#x5565;&#x7684;&#x53D1;&#x73B0;&#x4E86;&#x5462;&#xFF01;&#x81F3;&#x4E8E;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#xFF0C;&#x5207;&#x8BB0;<strong><em>&#x8981;&#x771F;&#x5FC3;&#x548C;&#x4EBA;&#x505A;&#x670B;&#x53CB;</em></strong>&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4EA4;&#x670B;&#x53CB;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8BA9;&#x4EBA;&#x5BB6;&#x7ED9;&#x4F60;&#x70B9;&#x8D5E;&#xFF0C;&#x90A3;&#x4E48;&#x76F8;&#x6BD4;&#x670B;&#x53CB;&#x548C;&#x70B9;&#x8D5E;&#x4F60;&#x90FD;&#x6536;&#x83B7;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x968F;&#x4FBF;&#x804A;&#x804A;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x70B9;&#x8D5E;&#x7B56;&#x7565;&#xFF0C;&#x4E2A;&#x4EBA;&#x89C1;&#x89E3;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6709;&#x5931;&#x504F;&#x9887;&#x3002;<br>&#x6B22;&#x8FCE;&#x8BA8;&#x8BBA;&#xFF0C;&#x6B22;&#x8FCE;&#x6307;&#x6B63;&#x3002;</p>
<hr>
<p>&#x611F;&#x8C22;&#x9605;&#x8BFB; / Thank you for reading.<br>&#x6B22;&#x8FCE;upvote&#x3001;resteem&#x4EE5;&#x53CA; following me @oflyhigh &#x1F60E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/the-policies-of-curation-bots" target="_blank" rel="noopener">&#x804A;&#x804A;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x70B9;&#x8D5E;&#x7B56;&#x7565; /The Policies of Curation Bots</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/arduino-atmel328p-timer1-fast-pwm-servo-motor/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP171U7HyLg3eHFvf4NmDDMYuAAMLS23baWvHxg3vRcF4/image.png" alt="Arduino 开发不传之秘： 使用ATMEL328P Timer1 FAST PWM 直接控制伺服电机(Servo motor)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-30T11:54:48.000Z">2017-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/arduino/">arduino</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2019 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/arduino-atmel328p-timer1-fast-pwm-servo-motor/">Arduino 开发不传之秘： 使用ATMEL328P Timer1 FAST PWM 直接控制伺服电机(Servo motor)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmP171U7HyLg3eHFvf4NmDDMYuAAMLS23baWvHxg3vRcF4/image.png" alt=""></p>
<h1 id="&#x9700;&#x6C42;"><a href="#&#x9700;&#x6C42;" class="headerlink" title="&#x9700;&#x6C42;"></a>&#x9700;&#x6C42;</h1><p>&#x60F3;&#x5FC5;&#x63A5;&#x89E6;&#x8FC7;&#x7269;&#x8054;&#x7F51;(IOT)&#x7684;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x4EEC;&#x5BF9;Arduino&#x4E0D;&#x4F1A;&#x964C;&#x751F;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x5728;ESP8266&#x6A2A;&#x7A7A;&#x51FA;&#x4E16;&#x4E4B;&#x524D;&#xFF0C;Arduino Uno R3&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x6700;&#x6D41;&#x884C;&#x7684;&#x7269;&#x8054;&#x7F51;&#x539F;&#x578B;&#x642D;&#x5EFA;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x662F;&#x88AB;&#x4F7F;&#x7528;&#x6700;&#x5E7F;&#x7684;&#x6559;&#x5B66;&#x5E73;&#x53F0;&#x3002;&#x56DE;&#x60F3;&#x8D77;&#x53BB;&#x5E74;7&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x5199;&#x8FC7;&#x4E24;&#x7BC7;&#x548C;Arduino&#x6709;&#x5173;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x81F4;&#x662F;&#x7528;Arduino&#x8BA1;&#x7B97;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x8D44;&#x4EA7;&#x4F55;&#x65F6;&#x80FD;&#x591F;&#x8D85;&#x8FC7;DAN&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x60F3;&#x6CD5;&#x771F;&#x597D;&#x7B11;&#xFF1B;&#xFF09;</p>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4ECB;&#x7ECD;Arduino&#x7684;&#x9AD8;&#x7EA7;&#x6280;&#x5DE7;&#xFF0C;&#x5176;&#x5B9E;&#x5462;&#xFF0C;Arduino&#x6700;&#x5927;&#x7684;&#x4FBF;&#x5229;&#x5C31;&#x5728;&#x4E8E;&#x6A21;&#x5757;&#x5316;&#x4EE5;&#x53CA;&#x5BF9;&#x5E95;&#x5C42;&#x5E93;&#x7684;&#x5C01;&#x88C5;&#xFF0C;&#x7528;&#x6237;&#x65E0;&#x9700;&#x4E86;&#x89E3;&#x8FC7;&#x591A;&#x7684;&#x6280;&#x672F;&#x7EC6;&#x8282;&#x5C31;&#x80FD;&#x8FC5;&#x901F;&#x7684;&#x642D;&#x5EFA;&#x51FA;&#x597D;&#x73A9;&#x7684;&#x6216;&#x8005;&#x5B9E;&#x7528;&#x7684;&#x5E94;&#x7528;&#x3002;&#x4F46;&#x662F;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x590D;&#x6742;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x82E5;&#x5BF9;&#x5E95;&#x5C42;&#x4E00;&#x70B9;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x4F1A;&#x6BD4;&#x8F83;&#x6293;&#x778E;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#xFF1A;&#x524D;&#x9636;&#x6BB5;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x4E22;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#xFF0C;&#x622A;&#x56FE;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://steemitimages.com/DQmW6PHA2YbYxYUH5BvaC5BWQAH6w4CfEH5KEHtsG9GJXcu/homework.jpg" alt="homework.jpg"></p>
<p>&#x5927;&#x81F4;&#x5C31;&#x662F;&#x8BA9;&#x7528;AVR Clib&#x7684;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x7528;ATMEL328P Timer1 &#x7684;FAST PWM &#x76F4;&#x63A5;&#x63A7;&#x5236;&#x4F3A;&#x670D;&#x7535;&#x673A;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x4F7F;&#x7528;&#x5E93;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x4E86;&#x89E3;&#x76F8;&#x5173;&#x7684;&#x6280;&#x672F;&#x7EC6;&#x8282;&#xFF0C;&#x76F4;&#x63A5;&#x5B9E;&#x73B0;&#x3002;</p>
<h1 id="&#x9700;&#x6C42;&#x7684;&#x7EC6;&#x5316;"><a href="#&#x9700;&#x6C42;&#x7684;&#x7EC6;&#x5316;" class="headerlink" title="&#x9700;&#x6C42;&#x7684;&#x7EC6;&#x5316;"></a>&#x9700;&#x6C42;&#x7684;&#x7EC6;&#x5316;</h1><p>&#x5BF9;&#x4E0A;&#x8FF0;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x4E0B;&#x7EC6;&#x5316;&#xFF1A;</p>
<ul>
<li>1&#xFF1A;&#x5B9E;&#x73B0;Timer/counter 1 &#x751F;&#x6210; fast PWM &#x4FE1;&#x53F7;</li>
<li>2&#xFF1A;&#x5B9E;&#x73B0;&#x7528;PWM&#x4FE1;&#x53F7;&#x53BB;&#x63A7;&#x5236;Servo motor</li>
<li>3&#xFF1A;&#x5B9E;&#x73B0;&#x7528;&#x4E24;&#x4E2A;&#x6309;&#x952E;&#x5206;&#x522B;&#x63A7;&#x5236;Servo motor&#x6B63;&#x8F6C;&#x53CD;&#x8F6C;&#xFF0C;&#x6BCF;&#x6B21;&#x65CB;&#x8F6C;30&#x5EA6;</li>
<li>4&#xFF1A;&#x5B9E;&#x73B0;EEPROM&#x7684;&#x8BFB;&#x5199;</li>
<li>5&#xFF1A;&#x5B58;&#x50A8;&#x5F53;&#x524D;Servo motor&#x4F4D;&#x7F6E;&#xFF0C;&#x5B9E;&#x73B0;Arduino&#x91CD;&#x542F;&#x7B49;&#x81EA;&#x52A8;&#x590D;&#x4F4D;</li>
</ul>
<p>&#x5206;&#x522B;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x7684;&#x5206;&#x6790;</p>
<h3 id="1&#xFF1A;Timer-counter-1-&#x751F;&#x6210;-fast-PWM-&#x4FE1;&#x53F7;"><a href="#1&#xFF1A;Timer-counter-1-&#x751F;&#x6210;-fast-PWM-&#x4FE1;&#x53F7;" class="headerlink" title="1&#xFF1A;Timer/counter 1 &#x751F;&#x6210; fast PWM &#x4FE1;&#x53F7;"></a>1&#xFF1A;Timer/counter 1 &#x751F;&#x6210; fast PWM &#x4FE1;&#x53F7;</h3><p>&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;Timer1&#x751F;&#x6210; fast PWM&#x4FE1;&#x53F7;&#xFF0C;&#x6211;&#x4EEC;&#x67E5;&#x627E;&#x4E86;Atmel&#x7684;&#x82AF;&#x7247;&#x624B;&#x518C;&#xFF08;328P&#xFF09;.<br>Timer1&#x662F;16&#x4F4D;&#x5B9A;&#x65F6;&#x5668;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x9009;&#x53D6;&#x7684;fast PWM&#x65B9;&#x5F0F;<br>&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x7684;&#x9009;&#x62E9;&#x662F;&#x901A;&#x8FC7;&#xFF1A;Waveform Generation Mode &#x8FDB;&#x884C;&#x9009;&#x62E9;&#x7684;</p>
<p>Waveform Generation Mode<br>&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x6A21;&#x5F0F;14&#xFF1A;1 1 1 0<br>(Page 134 of atmel-8271-8-bit-avr-microcontroller-atmega48a-48pa-88a-88pa-168a-168pa-328-328p_datasheet.pdf)</p>
<p>Compare Output Mode, Fast PWM<br>Set OC1A/OC1B on Compare Match, clear OC1A/OC1B at BOTTOM (inverting mode)</p>
<p>ICR1&#x4F5C;&#x4E3A;&#x6BD4;&#x8F83;&#x7684;&#x6700;&#x5927;&#x503C;&#xFF0C;&#x6211;&#x4EEC;&#x4EE4;&#x5176;&#x4E3A;40000 - 1<br>OCR1A &#x63A7;&#x5236;&#x8109;&#x5BBD;&#xFF08;&#x5360;&#x7A7A;&#x6BD4;&#x7B49;&#xFF09;</p>
<p>&#x5206;&#x9891;&#x9009;&#x62E9; 8&#x5206;&#x9891;&#xFF0C; CS11</p>
<p>&#x6309;&#x5982;&#x4E0A;&#x8BBE;&#x7F6E;&#xFF0C;&#x6211;&#x4EEC;&#x751F;&#x6210;50HZ&#x7684;PWM&#x4FE1;&#x53F7;<br>&#x9891;&#x7387;&#x516C;&#x5F0F;&#xFF1A;&#x9891;&#x7387; = &#x65F6;&#x949F;&#x5468;&#x671F;/&#x5206;&#x9891;/&#xFF08;&#x6700;&#x5927;&#x503C;+1&#xFF09;</p>
<p>&#xFF08;* &#x5173;&#x4E8E;&#x6570;&#x503C;&#x7684;&#x9009;&#x53D6;&#xFF1A;&#x5206;&#x9891;&#xFF0C;&#x4EE5;&#x53CA;&#x6700;&#x5927;&#x503C;&#x7B49;&#xFF0C;&#x662F;&#x7531;&#x7535;&#x673A;&#x8109;&#x5BBD;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x7684;&#xFF09;</p>
<h3 id="2&#xFF1A;&#x5B9E;&#x73B0;&#x7528;PWM&#x4FE1;&#x53F7;&#x53BB;&#x63A7;&#x5236;Servo-motor"><a href="#2&#xFF1A;&#x5B9E;&#x73B0;&#x7528;PWM&#x4FE1;&#x53F7;&#x53BB;&#x63A7;&#x5236;Servo-motor" class="headerlink" title="2&#xFF1A;&#x5B9E;&#x73B0;&#x7528;PWM&#x4FE1;&#x53F7;&#x53BB;&#x63A7;&#x5236;Servo motor"></a>2&#xFF1A;&#x5B9E;&#x73B0;&#x7528;PWM&#x4FE1;&#x53F7;&#x53BB;&#x63A7;&#x5236;Servo motor</h3><p>&#x67E5;&#x627E;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x6587;&#x6863;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x63A7;&#x5236;Servo motor&#x7684;&#x4E0D;&#x662F;PWM&#x7684;&#x5360;&#x7A7A;&#x6BD4;&#xFF0C;&#x800C;&#x662F;&#x8109;&#x51B2;&#x4FE1;&#x53F7;&#x4E2D;&#x9AD8;&#x7535;&#x5E73;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#x3002;<br><a href="http://en.wikipedia.org/wiki/Servo_control" target="_blank" rel="noopener">http://en.wikipedia.org/wiki/Servo_control</a></p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5BF9;&#x5E94;&#x4E0D;&#x540C;&#x7684;&#x7535;&#x673A;&#xFF0C;&#x4E00;&#x822C;&#x5BF9;&#x5E94;0.5&#x6BEB;&#x79D2;-2.5&#x6BEB;&#x79D2;&#xFF0C;&#x4E0E;0-180&#x5EA6;&#x5BF9;&#x5E94;&#x3002;<br>&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x66F4;&#x9AD8;&#x7CBE;&#x5EA6;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5176;&#x6269;&#x5927;1000&#x500D;&#xFF0C;&#x4EA6;&#x5373;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;&#x7684;&#x6700;&#x5C0F;&#x65F6;&#x95F4;&#x662F;0.5/1000 = 0.0005</p>
<p>&#x800C;&#x5BF9;&#x5E94;&#x5230;&#x8BA1;&#x6570;&#x503C;&#xFF0C;&#x5219;&#x4E3A;1000&#xFF08;0.5/ 0.0005&#xFF09; &#x4E0E; 5000 &#xFF08;2.5/ 0.0005&#xFF09;<br>&#x901A;&#x8FC7;&#x6700;&#x5C0F;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53CD;&#x63A8;&#x51FA;&#x5206;&#x9891;&#x7684;&#x9009;&#x62E9;&#xFF08;8&#x5206;&#x9891;&#xFF09;<br>&#x901A;&#x8FC7;&#x8BA1;&#x6570;&#x503C;&#x4EE5;&#x53CA;&#x5360;&#x7A7A;&#x6BD4;&#xFF08;2.5%&#xFF0C;12.5%&#xFF09;&#x4EE5;&#x53CA;&#x9891;&#x7387;&#xFF0C;&#x6211;&#x4EEC;&#x9009;&#x62E9;40000&#x4F5C;&#x4E3A;&#x6700;&#x5927;&#x503C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;0-180&#xFF0C;&#x6620;&#x5C04;&#x81F3;1000-5000&#xFF0C;&#x901A;&#x8FC7;&#x4FEE;&#x6539;OCR1A&#x7684;&#x503C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x9AD8;&#x7535;&#x5E73;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FDB;&#x800C;&#x63A7;&#x5236;&#x7535;&#x673A;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x4EE5;&#x4E0A;&#x4E24;&#x90E8;&#x5206;&#x662F;&#x7D27;&#x5BC6;&#x5173;&#x8054;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x51FD;&#x6570;&#xFF1A;<br>void PWM_Servo_Move(int angle), &#x8F93;&#x5165;&#x89D2;&#x5EA6;&#xFF0C;&#x5B9E;&#x73B0;&#x5BF9;&#x5E94;&#x65CB;&#x8F6C;&#xFF08;0-180&#x5EA6;&#xFF09;</p>
<h3 id="3&#xFF1A;&#x5B9E;&#x73B0;&#x7528;&#x4E24;&#x4E2A;&#x6309;&#x952E;&#x5206;&#x522B;&#x63A7;&#x5236;Servo-motor&#x6B63;&#x8F6C;&#x53CD;&#x8F6C;&#xFF0C;&#x6BCF;&#x6B21;&#x65CB;&#x8F6C;30&#x5EA6;"><a href="#3&#xFF1A;&#x5B9E;&#x73B0;&#x7528;&#x4E24;&#x4E2A;&#x6309;&#x952E;&#x5206;&#x522B;&#x63A7;&#x5236;Servo-motor&#x6B63;&#x8F6C;&#x53CD;&#x8F6C;&#xFF0C;&#x6BCF;&#x6B21;&#x65CB;&#x8F6C;30&#x5EA6;" class="headerlink" title="3&#xFF1A;&#x5B9E;&#x73B0;&#x7528;&#x4E24;&#x4E2A;&#x6309;&#x952E;&#x5206;&#x522B;&#x63A7;&#x5236;Servo motor&#x6B63;&#x8F6C;&#x53CD;&#x8F6C;&#xFF0C;&#x6BCF;&#x6B21;&#x65CB;&#x8F6C;30&#x5EA6;"></a>3&#xFF1A;&#x5B9E;&#x73B0;&#x7528;&#x4E24;&#x4E2A;&#x6309;&#x952E;&#x5206;&#x522B;&#x63A7;&#x5236;Servo motor&#x6B63;&#x8F6C;&#x53CD;&#x8F6C;&#xFF0C;&#x6BCF;&#x6B21;&#x65CB;&#x8F6C;30&#x5EA6;</h3><p>&#x6211;&#x4EEC;&#x8BBE;&#x8BA1;&#x4E86;&#x4E00;&#x4E2A;&#x51FD;&#x6570;&#xFF1A;<br>boolean bButtonPressed(int nButton, int &amp; pre_sta)<br>&#x8F93;&#x5165;&#x6309;&#x952E;&#x9488;&#x811A;&#xFF0C;&#x4EE5;&#x53CA;&#x4E4B;&#x524D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6765;&#x5224;&#x65AD;&#x662F;&#x5426;&#x88AB;&#x6309;&#x4E0B;&#xFF08;&#x6211;&#x4EEC;&#x5224;&#x65AD;KEYDOWN&#xFF09;</p>
<p>(&#x8FD9;&#x4E2A;&#x51FD;&#x6570;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x628A;pre_sta&#x505A;&#x5230;&#x91CC;&#x8FB9;)</p>
<p>&#x6211;&#x4EEC;&#x7528;&#x4E00;&#x4E2A;&#x5168;&#x5C40;&#x53D8;&#x91CF;&#x8BA1;&#x6570;&#x5668;CUR_POS&#xFF08;0-6&#xFF09;&#x6765;&#x8BB0;&#x5F55;&#x6309;&#x952E;<br>&#x8FDB;&#x884C;&#x5BF9;&#x5E94;&#x7684;&#x64CD;&#x4F5C;<br>&#x8235;&#x673A;&#x65CB;&#x8F6C;CUR_POS * 30</p>
<h3 id="4&#xFF1A;&#x5B9E;&#x73B0;EEPROM&#x7684;&#x8BFB;&#x5199;"><a href="#4&#xFF1A;&#x5B9E;&#x73B0;EEPROM&#x7684;&#x8BFB;&#x5199;" class="headerlink" title="4&#xFF1A;&#x5B9E;&#x73B0;EEPROM&#x7684;&#x8BFB;&#x5199;"></a>4&#xFF1A;&#x5B9E;&#x73B0;EEPROM&#x7684;&#x8BFB;&#x5199;</h3><p>&#x5BF9;&#x4E8E;EEPROM&#xFF0C;Arduino&#x4EE5;&#x53CA;Avr&#x90FD;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x5E93;&#x652F;&#x6301;<br>&#xFF08;Arduino&#x5E93;&#x5C01;&#x88C5;&#x4E86;Avr&#x7684;&#x5E93;&#xFF09;</p>
<p>&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8131;&#x79BB;&#x5E93;&#x51FD;&#x6570;&#x5BF9;EEPROM&#x8BFB;&#x5199;<br>&#x6211;&#x4EEC;&#x67E5;&#x627E;&#x4E86;ATMEL&#x7684;&#x624B;&#x518C;&#xFF0C;doc8161.pdf<br>&#x4ECE;&#x4E2D;&#x627E;&#x5230;&#x5BF9;&#x5BC4;&#x5B58;&#x5668;&#x76F4;&#x63A5;&#x64CD;&#x4F5C;&#x7684;&#x4EE3;&#x7801;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x7279;&#x5B9A;&#x578B;&#x53F7;MPU EEPROM&#x7684;&#x8BFB;&#x5199;</p>
<h3 id="5&#xFF1A;&#x5B58;&#x50A8;&#x5F53;&#x524D;Servo-motor&#x4F4D;&#x7F6E;&#xFF0C;&#x5B9E;&#x73B0;Arduino&#x91CD;&#x542F;&#x7B49;&#x81EA;&#x52A8;&#x590D;&#x4F4D;"><a href="#5&#xFF1A;&#x5B58;&#x50A8;&#x5F53;&#x524D;Servo-motor&#x4F4D;&#x7F6E;&#xFF0C;&#x5B9E;&#x73B0;Arduino&#x91CD;&#x542F;&#x7B49;&#x81EA;&#x52A8;&#x590D;&#x4F4D;" class="headerlink" title="5&#xFF1A;&#x5B58;&#x50A8;&#x5F53;&#x524D;Servo motor&#x4F4D;&#x7F6E;&#xFF0C;&#x5B9E;&#x73B0;Arduino&#x91CD;&#x542F;&#x7B49;&#x81EA;&#x52A8;&#x590D;&#x4F4D;"></a>5&#xFF1A;&#x5B58;&#x50A8;&#x5F53;&#x524D;Servo motor&#x4F4D;&#x7F6E;&#xFF0C;&#x5B9E;&#x73B0;Arduino&#x91CD;&#x542F;&#x7B49;&#x81EA;&#x52A8;&#x590D;&#x4F4D;</h3><p>&#x4E3A;&#x6B64;&#x6211;&#x4EEC;&#x5B9A;&#x4E49;&#x4E86;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br></pre></td><td class="code"><pre><span class="line">struct MY_SETTING</span><br><span class="line">{</span><br><span class="line">   byte header[6];</span><br><span class="line">   unsigned int W_CNT;</span><br><span class="line">   unsigned int R_CNT;     </span><br><span class="line">   byte CUR_POS;</span><br><span class="line">};</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5E76;&#x5B9E;&#x73B0;<br><code>void Load_Setting()</code> // &#x5728;&#x7A0B;&#x5E8F;&#x542F;&#x52A8;&#x65F6;&#xFF0C;&#x52A0;&#x8F7D;&#x8BBE;&#x7F6E;<br><code>void Save_Setting()</code> //&#x5728;&#x7528;&#x6237;&#x6309;&#x952E;&#x65F6;&#xFF0C;&#x4FDD;&#x5B58;&#x8BBE;&#x7F6E;</p>
<h1 id="&#x95EE;&#x9898;&#x89E3;&#x7B54;"><a href="#&#x95EE;&#x9898;&#x89E3;&#x7B54;" class="headerlink" title="&#x95EE;&#x9898;&#x89E3;&#x7B54;"></a>&#x95EE;&#x9898;&#x89E3;&#x7B54;</h1><ul>
<li><p>1&#xFF1A;&#x6D4B;&#x91CF;&#x5E76;&#x6C47;&#x62A5;EEPROM&#x8BFB;&#x5199;&#x6B21;&#x6570;&#xFF08;&#x8BFB;&#x5199;&#x65F6;&#x95F4;&#xFF09;&#xFF1F;&#x662F;&#x5426;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;?<br>&#x56E0;&#x4E3A;&#x53EB;&#x4E0D;&#x51C6;&#x8981;&#x7684;&#x662F;&#x8BFB;&#x5199;&#x6B21;&#x6570;&#xFF0C;&#x8FD8;&#x662F;&#x65F6;&#x95F4;&#xFF0C;Times, &#x539F;&#x8C05;&#x6211;&#x7684;&#x70C2;&#x5916;&#x8BED;&#xFF0C;&#x6211;&#x5C31;&#x90FD;&#x52A0;&#x4E86;<br>&#x8BFB;&#x5199;&#x6B21;&#x6570;&#x4E5F;&#x8BB0;&#x5F55;&#x5E76;&#x6C47;&#x62A5;&#xFF0C;&#x64CD;&#x4F5C;&#x65F6;&#x95F4;&#x4E5F;&#x6C47;&#x62A5;<br>&#xFF08;Load Setting 20&#x5FAE;&#x79D2;&#xFF0C;Save Setting 34448 &#x5FAE;&#x79D2;&#xFF0C;34&#x6BEB;&#x79D2;&#xFF0C;&#x5BF9;&#x7A0B;&#x5E8F;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#xFF09;</p>
</li>
<li><p>2&#xFF1A;&#x9996;&#x6B21;&#x52A0;&#x8F7D;&#x7A0B;&#x5E8F;&#x65F6;&#xFF0C;EEPROM&#x5185;&#x5BB9;&#x672A;&#x77E5;&#xFF0C;&#x5904;&#x7406;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;<br>&#x6211;&#x4EEC;&#x5B9A;&#x4E49;&#x4E86;&#x4E00;&#x4E32;&#x5B57;&#x7B26;&#x5934;&#xFF0C;&#x4F5C;&#x4E3A;EEPROM&#x5DF2;&#x7ECF;&#x521D;&#x59CB;&#x5316;&#x7684;&#x6807;&#x5FD7;&#x3002;<br>&#x5982;&#x679C;&#x4E0E;&#x6807;&#x5FD7;&#x4E0D;&#x7B26;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x521D;&#x59CB;&#x5316;EEPROM</p>
</li>
<li><p>3&#xFF1A;&#x5982;&#x679C;&#x6BCF;&#x5929;&#x7528;&#x6237;&#x6309;&#x952E;100&#x6B21;&#xFF0C;&#x90A3;&#x4E48;&#x7A0B;&#x5E8F;&#xFF08;EEPROM&#x5904;&#x7406;&#xFF09;&#x80FD;&#x6309;&#x9884;&#x671F;&#x8FD0;&#x884C;&#x591A;&#x4E45;&#xFF1F;<br>&#x624B;&#x518C;&#x4E0A;&#x8BF4;&#xFF1A;<br>An EEPROM write takes 3.3 ms to complete. The EEPROM memory has a specified life of 100,000 write/erase cycles, so you may need to be careful about how often you write to it.<br>&#x90A3;&#x4E48;&#x6BCF;&#x5929;100&#xFF0C;&#x53EF;&#x4EE5;&#x5DE5;&#x4F5C;1000&#x5929;&#x3002;</p>
</li>
</ul>
<h1 id="&#x4EE3;&#x7801;"><a href="#&#x4EE3;&#x7801;" class="headerlink" title="&#x4EE3;&#x7801;"></a>&#x4EE3;&#x7801;</h1><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br><span class="line">33</span><br><span class="line">34</span><br><span class="line">35</span><br><span class="line">36</span><br><span class="line">37</span><br><span class="line">38</span><br><span class="line">39</span><br><span class="line">40</span><br><span class="line">41</span><br><span class="line">42</span><br><span class="line">43</span><br><span class="line">44</span><br><span class="line">45</span><br><span class="line">46</span><br><span class="line">47</span><br><span class="line">48</span><br><span class="line">49</span><br><span class="line">50</span><br><span class="line">51</span><br><span class="line">52</span><br><span class="line">53</span><br><span class="line">54</span><br><span class="line">55</span><br><span class="line">56</span><br><span class="line">57</span><br><span class="line">58</span><br><span class="line">59</span><br><span class="line">60</span><br><span class="line">61</span><br><span class="line">62</span><br><span class="line">63</span><br><span class="line">64</span><br><span class="line">65</span><br><span class="line">66</span><br><span class="line">67</span><br><span class="line">68</span><br><span class="line">69</span><br><span class="line">70</span><br><span class="line">71</span><br><span class="line">72</span><br><span class="line">73</span><br><span class="line">74</span><br><span class="line">75</span><br><span class="line">76</span><br><span class="line">77</span><br><span class="line">78</span><br><span class="line">79</span><br><span class="line">80</span><br><span class="line">81</span><br><span class="line">82</span><br><span class="line">83</span><br><span class="line">84</span><br><span class="line">85</span><br><span class="line">86</span><br><span class="line">87</span><br><span class="line">88</span><br><span class="line">89</span><br><span class="line">90</span><br><span class="line">91</span><br><span class="line">92</span><br><span class="line">93</span><br><span class="line">94</span><br><span class="line">95</span><br><span class="line">96</span><br><span class="line">97</span><br><span class="line">98</span><br><span class="line">99</span><br><span class="line">100</span><br><span class="line">101</span><br><span class="line">102</span><br><span class="line">103</span><br><span class="line">104</span><br><span class="line">105</span><br><span class="line">106</span><br><span class="line">107</span><br><span class="line">108</span><br><span class="line">109</span><br><span class="line">110</span><br><span class="line">111</span><br><span class="line">112</span><br><span class="line">113</span><br><span class="line">114</span><br><span class="line">115</span><br><span class="line">116</span><br><span class="line">117</span><br><span class="line">118</span><br><span class="line">119</span><br><span class="line">120</span><br><span class="line">121</span><br><span class="line">122</span><br><span class="line">123</span><br><span class="line">124</span><br><span class="line">125</span><br><span class="line">126</span><br><span class="line">127</span><br><span class="line">128</span><br><span class="line">129</span><br><span class="line">130</span><br><span class="line">131</span><br><span class="line">132</span><br><span class="line">133</span><br><span class="line">134</span><br><span class="line">135</span><br><span class="line">136</span><br><span class="line">137</span><br><span class="line">138</span><br><span class="line">139</span><br><span class="line">140</span><br><span class="line">141</span><br><span class="line">142</span><br><span class="line">143</span><br><span class="line">144</span><br><span class="line">145</span><br><span class="line">146</span><br><span class="line">147</span><br><span class="line">148</span><br><span class="line">149</span><br><span class="line">150</span><br><span class="line">151</span><br><span class="line">152</span><br><span class="line">153</span><br><span class="line">154</span><br><span class="line">155</span><br><span class="line">156</span><br><span class="line">157</span><br><span class="line">158</span><br><span class="line">159</span><br><span class="line">160</span><br><span class="line">161</span><br><span class="line">162</span><br><span class="line">163</span><br><span class="line">164</span><br><span class="line">165</span><br><span class="line">166</span><br><span class="line">167</span><br><span class="line">168</span><br><span class="line">169</span><br><span class="line">170</span><br><span class="line">171</span><br><span class="line">172</span><br><span class="line">173</span><br><span class="line">174</span><br><span class="line">175</span><br><span class="line">176</span><br><span class="line">177</span><br><span class="line">178</span><br><span class="line">179</span><br><span class="line">180</span><br><span class="line">181</span><br><span class="line">182</span><br><span class="line">183</span><br><span class="line">184</span><br><span class="line">185</span><br><span class="line">186</span><br><span class="line">187</span><br><span class="line">188</span><br><span class="line">189</span><br><span class="line">190</span><br><span class="line">191</span><br><span class="line">192</span><br><span class="line">193</span><br><span class="line">194</span><br><span class="line">195</span><br><span class="line">196</span><br><span class="line">197</span><br><span class="line">198</span><br><span class="line">199</span><br><span class="line">200</span><br><span class="line">201</span><br><span class="line">202</span><br><span class="line">203</span><br><span class="line">204</span><br><span class="line">205</span><br><span class="line">206</span><br><span class="line">207</span><br><span class="line">208</span><br><span class="line">209</span><br><span class="line">210</span><br><span class="line">211</span><br><span class="line">212</span><br><span class="line">213</span><br><span class="line">214</span><br><span class="line">215</span><br><span class="line">216</span><br><span class="line">217</span><br><span class="line">218</span><br><span class="line">219</span><br><span class="line">220</span><br><span class="line">221</span><br><span class="line">222</span><br><span class="line">223</span><br><span class="line">224</span><br><span class="line">225</span><br><span class="line">226</span><br><span class="line">227</span><br><span class="line">228</span><br><span class="line">229</span><br><span class="line">230</span><br><span class="line">231</span><br><span class="line">232</span><br><span class="line">233</span><br><span class="line">234</span><br><span class="line">235</span><br><span class="line">236</span><br><span class="line">237</span><br><span class="line">238</span><br><span class="line">239</span><br><span class="line">240</span><br></pre></td><td class="code"><pre><span class="line">#define BUTTON_ADD     2</span><br><span class="line">#define BUTTON_SUB     4</span><br><span class="line">// Can&#x2019;t be changed, because we use OCR1A</span><br><span class="line">#define SERVO_PIN      9</span><br><span class="line"></span><br><span class="line">// Function declaration</span><br><span class="line">void PWM_Servo_Move(int angle);</span><br><span class="line">void EEPROM_write(unsigned int uiAddress, unsigned char ucData);</span><br><span class="line">unsigned char EEPROM_read(unsigned int uiAddress);</span><br><span class="line">boolean bButtonPressed(int nButton, int &amp; pre_sta);</span><br><span class="line"></span><br><span class="line">// Globe variables </span><br><span class="line">int BA_PRE = LOW;     //previous status for BUTTON_ADD</span><br><span class="line">int BS_PRE = LOW;     //previous status for BUTTON_SUB</span><br><span class="line">int CUR_POS = 0;      // Save the current Position (Angle = CUR_POS * 30)</span><br><span class="line"></span><br><span class="line">void setup() </span><br><span class="line">{</span><br><span class="line">  pinMode(SERVO_PIN , OUTPUT);</span><br><span class="line">  pinMode(BUTTON_ADD, INPUT);</span><br><span class="line">  pinMode(BUTTON_SUB, INPUT);</span><br><span class="line">  </span><br><span class="line">  Serial.begin(9600);</span><br><span class="line">  </span><br><span class="line">  // Load setting since last start and Move servo</span><br><span class="line">  Load_Setting();</span><br><span class="line">  PWM_Servo_Move(CUR_POS*30);</span><br><span class="line">}</span><br><span class="line"></span><br><span class="line">void loop() </span><br><span class="line">{</span><br><span class="line">  if (bButtonPressed(BUTTON_ADD, BA_PRE))</span><br><span class="line">  {</span><br><span class="line">    CUR_POS = (CUR_POS == 6) ? 6: ++CUR_POS;</span><br><span class="line">    Serial.print(&quot;BUTION_ADD Pressed! Position is: &quot;); Serial.println(CUR_POS);</span><br><span class="line">    Save_Setting();</span><br><span class="line">  }</span><br><span class="line">  </span><br><span class="line">  if (bButtonPressed(BUTTON_SUB, BS_PRE))</span><br><span class="line">  {</span><br><span class="line">    CUR_POS = (CUR_POS == 0) ? 0: --CUR_POS;</span><br><span class="line">    Serial.print(&quot;BUTION_SUB Pressed! Position is: &quot;); Serial.println(CUR_POS);</span><br><span class="line">    Save_Setting();</span><br><span class="line">  }</span><br><span class="line">  </span><br><span class="line">  PWM_Servo_Move(CUR_POS*30);</span><br><span class="line">}</span><br><span class="line"></span><br><span class="line"></span><br><span class="line"></span><br><span class="line">/**********************************************************************************/</span><br><span class="line">/************************      Functions for Button        ************************/</span><br><span class="line">/************************      Return true when Key down   ************************/</span><br><span class="line">/**********************************************************************************/</span><br><span class="line">boolean bButtonPressed(int nButton, int &amp; pre_sta)</span><br><span class="line">{</span><br><span class="line">   </span><br><span class="line">   int btn_sta = digitalRead(nButton);</span><br><span class="line">   </span><br><span class="line">   // Keydown</span><br><span class="line">  if (btn_sta != pre_sta &amp;&amp; btn_sta == HIGH ) {</span><br><span class="line">    delay(20);</span><br><span class="line">    pre_sta = btn_sta;</span><br><span class="line">    return true;</span><br><span class="line">  } </span><br><span class="line">  // KeyUP</span><br><span class="line">  else if (btn_sta != pre_sta &amp;&amp; btn_sta  == LOW ) </span><br><span class="line">  {</span><br><span class="line">    delay(20);</span><br><span class="line">    pre_sta = btn_sta;</span><br><span class="line">  }    </span><br><span class="line">  </span><br><span class="line">  return false;</span><br><span class="line">}</span><br><span class="line"></span><br><span class="line">/**********************************************************************************/</span><br><span class="line">/************************      Function for Settings       ************************/</span><br><span class="line">/************************ Read or Write Setting via EEPROM ************************/</span><br><span class="line">/**********************************************************************************/</span><br><span class="line">struct MY_SETTING</span><br><span class="line">{</span><br><span class="line">   byte header[6];</span><br><span class="line">   unsigned int W_CNT;</span><br><span class="line">   unsigned int R_CNT;     </span><br><span class="line">   byte CUR_POS;</span><br><span class="line">};</span><br><span class="line">struct MY_SETTING G_Setting;   </span><br><span class="line">const char EP_HEADER[6] = {&apos;I&apos;, &apos;N&apos;, &apos;I&apos;, &apos;T&apos;, 0, 0};</span><br><span class="line"></span><br><span class="line">// Load Setting from EEPROM</span><br><span class="line">void Load_Setting()</span><br><span class="line">{ </span><br><span class="line">  boolean bInit = true;</span><br><span class="line">  </span><br><span class="line">  // Read setting from EEPROM</span><br><span class="line">  byte * p = (byte *)&amp;G_Setting;</span><br><span class="line">  unsigned long time = micros();</span><br><span class="line">  for(int i =0; i&lt;sizeof(struct MY_SETTING); i++)</span><br><span class="line">  {</span><br><span class="line">     p[i] = EEPROM_read(i);</span><br><span class="line">  }</span><br><span class="line">  time = micros() - time;</span><br><span class="line">  </span><br><span class="line">  // Check if EEPROM was initialized</span><br><span class="line">  for(int i=0; i&lt; sizeof(G_Setting.header); i++)</span><br><span class="line">  {</span><br><span class="line">     if(G_Setting.header[i]!= EP_HEADER[i])</span><br><span class="line">     {</span><br><span class="line">        bInit = false;</span><br><span class="line">     }</span><br><span class="line">  }</span><br><span class="line"></span><br><span class="line">   // Initialize it if necessary  </span><br><span class="line">   if(!bInit)</span><br><span class="line">   {</span><br><span class="line">      Serial.print(&quot;Not initialized, Initialing.....&quot;);</span><br><span class="line">      </span><br><span class="line">      // Write the initial setting to EEPROM</span><br><span class="line">      for(int i=0 ; i&lt;sizeof(EP_HEADER); i++)</span><br><span class="line">      {</span><br><span class="line">         G_Setting.header[i] = EP_HEADER[i];</span><br><span class="line">      }</span><br><span class="line">      G_Setting.W_CNT = 0;</span><br><span class="line">      G_Setting.R_CNT = 0; //0xabcd for test</span><br><span class="line">      G_Setting.CUR_POS = 0;</span><br><span class="line">      for(int i =0; i&lt;sizeof(struct MY_SETTING); i++)</span><br><span class="line">      {</span><br><span class="line">         EEPROM_write(i, p[i]);</span><br><span class="line">         //delay(10);</span><br><span class="line">         //Serial.print(i); Serial.print(&quot;= &quot;);  Serial.println( p[i]);</span><br><span class="line">      }</span><br><span class="line">      Serial.println(&quot;Done!&quot;);</span><br><span class="line">    }</span><br><span class="line">    </span><br><span class="line">    // Increase the read counter</span><br><span class="line">     G_Setting.R_CNT++;</span><br><span class="line">     </span><br><span class="line">    // Report setting info</span><br><span class="line">    Serial.print(&quot;Write counter: &quot;); Serial.println( G_Setting.W_CNT);</span><br><span class="line">    Serial.print(&quot;Read counter: &quot;); Serial.println( G_Setting.R_CNT);</span><br><span class="line">    Serial.print(&quot;Current Positon: &quot;); Serial.print( G_Setting.CUR_POS); Serial.print(&quot;\tAngle: &quot;);  Serial.println(G_Setting.CUR_POS * 30); </span><br><span class="line">    Serial.print(&quot;Seting Loaded: Time cost: &quot;); Serial.print(time);   Serial.println(&quot; microseconds&quot;);     </span><br><span class="line">    </span><br><span class="line">    // update position</span><br><span class="line">    CUR_POS = G_Setting.CUR_POS;</span><br><span class="line">}</span><br><span class="line"></span><br><span class="line">void Save_Setting()</span><br><span class="line">{ </span><br><span class="line">   byte * p = (byte *)&amp;G_Setting;</span><br><span class="line">   </span><br><span class="line">   // Increase the write counter and update the current position</span><br><span class="line">   G_Setting.W_CNT++;</span><br><span class="line">   G_Setting.CUR_POS = CUR_POS;</span><br><span class="line">   </span><br><span class="line">   // Write setting to EEPROM</span><br><span class="line">   unsigned long time = micros();</span><br><span class="line">   for(int i =0; i&lt;sizeof(struct MY_SETTING); i++)</span><br><span class="line">   {</span><br><span class="line">       EEPROM_write(i, p[i]);</span><br><span class="line">       //delay(10);</span><br><span class="line">       //Serial.print(i); Serial.print(&quot;= &quot;);  Serial.println( p[i]);</span><br><span class="line">    } </span><br><span class="line">    time = micros() - time;</span><br><span class="line">    </span><br><span class="line">    // Report setting info</span><br><span class="line">    Serial.print(&quot;Write counter: &quot;); Serial.println( G_Setting.W_CNT);</span><br><span class="line">    Serial.print(&quot;Read counter: &quot;); Serial.println( G_Setting.R_CNT);</span><br><span class="line">    Serial.print(&quot;Current Positon: &quot;); Serial.print( G_Setting.CUR_POS); Serial.print(&quot;\tAngle: &quot;);  Serial.println(G_Setting.CUR_POS * 30); </span><br><span class="line">    Serial.print(&quot;Seting Saved: Time cost: &quot;); Serial.print(time);   Serial.println(&quot; microseconds&quot;);   </span><br><span class="line">}</span><br><span class="line"></span><br><span class="line"></span><br><span class="line">/**********************************************************************************/</span><br><span class="line">/************************      Function for Servo          ************************/</span><br><span class="line">/************************      Use timer/counter1          ************************/</span><br><span class="line">/**********************************************************************************/</span><br><span class="line">#define MIN_PULSE_WIDTH      0.544     // the shortest pulse sent to a servo  </span><br><span class="line">#define MAX_PULSE_WIDTH      2.4       // the longest pulse sent to a servo </span><br><span class="line">#define STEP_WIDTH           0.0005    // (*) Calculated Value, can&apos;t be changed</span><br><span class="line"></span><br><span class="line">void PWM_Servo_Move(int angle)</span><br><span class="line">{</span><br><span class="line">  if (angle &gt; 180)</span><br><span class="line">    angle = 180;</span><br><span class="line"></span><br><span class="line">  if (angle &lt; 0)</span><br><span class="line">    angle  = 0;</span><br><span class="line"></span><br><span class="line">  // Disable interrupts</span><br><span class="line">  cli();</span><br><span class="line"></span><br><span class="line">  // </span><br><span class="line">  // 16.11.1 TCCR1A &#x2013; Timer/Counter1 Control Register A</span><br><span class="line">  // COM1A1 COM1A0 COM1B1 COM1B0 &#x2013; &#x2013; WGM11 WGM10 </span><br><span class="line">  // WGM = 1110 : Fast PWM, TOP = ICR1 (page134)</span><br><span class="line">  // Clock Select Bit Description = B010: clkI/O/8 (From prescaler) (page135)</span><br><span class="line">  TCCR1A = _BV(COM1A1) |  _BV(COM1B1) |  _BV(WGM11);</span><br><span class="line">  TCCR1B = _BV(WGM13) | _BV(WGM12) | _BV(CS11) ; </span><br><span class="line">  //TCNT1 = 0;  // clear the timer count </span><br><span class="line"></span><br><span class="line">  // Set the value of TOP, which generate 50HZ frequency (20ms per cycle) </span><br><span class="line">  ICR1 =  40000 - 1;</span><br><span class="line"></span><br><span class="line">  // Map the angle value to counter, then set counter, begin count</span><br><span class="line">  unsigned int counter = map(angle, 0, 180, MIN_PULSE_WIDTH/0.0005, MAX_PULSE_WIDTH/0.0005);</span><br><span class="line">  OCR1A = counter;  </span><br><span class="line"></span><br><span class="line">  // Re-enable interrupts</span><br><span class="line">  sei() ;</span><br><span class="line">}</span><br><span class="line"></span><br><span class="line">/**********************************************************************************/</span><br><span class="line">/************************      Function for EEPROM         ************************/</span><br><span class="line">/************************      Copy from Atmel             ************************/</span><br><span class="line">/**********************************************************************************/</span><br><span class="line">void EEPROM_write(unsigned int uiAddress, unsigned char ucData)</span><br><span class="line">{</span><br><span class="line">  /* Wait for completion of previous write */</span><br><span class="line">  while(EECR &amp; (1&lt;&lt;EEPE));</span><br><span class="line">  /* Set up address and Data Registers */</span><br><span class="line">  EEAR = uiAddress;</span><br><span class="line">  EEDR = ucData;</span><br><span class="line">  /* Write logical one to EEMPE */</span><br><span class="line">  EECR |= (1&lt;&lt;EEMPE);</span><br><span class="line">  /* Start eeprom write by setting EEPE */</span><br><span class="line">  EECR |= (1&lt;&lt;EEPE);</span><br><span class="line">}</span><br><span class="line"></span><br><span class="line">unsigned char EEPROM_read(unsigned int uiAddress)</span><br><span class="line">{</span><br><span class="line">  /* Wait for completion of previous write */</span><br><span class="line">  while(EECR &amp; (1&lt;&lt;EEPE));</span><br><span class="line">  /* Set up address register */</span><br><span class="line">  EEAR = uiAddress;</span><br><span class="line">  /* Start eeprom read by writing EERE */</span><br><span class="line">  EECR |= (1&lt;&lt;EERE);</span><br><span class="line">  /* Return data from Data Register */</span><br><span class="line">  return EEDR;</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure>
<h1 id="&#x8FDE;&#x7EBF;&#x56FE;"><a href="#&#x8FDE;&#x7EBF;&#x56FE;" class="headerlink" title="&#x8FDE;&#x7EBF;&#x56FE;"></a>&#x8FDE;&#x7EBF;&#x56FE;</h1><p><img src="https://steemitimages.com/DQmWoBuhVp6qqiKPa9TULgyTwZShodHeUtmrRyxujkM1TxH/IMG_4024.JPG" alt="IMG_4024.JPG"></p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x5566;&#xFF0C;&#x4E0D;&#x4F20;&#x4E4B;&#x79D8;&#x54E6;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/arduino-atmel328p-timer1-fast-pwm-servo-motor" target="_blank" rel="noopener">Arduino &#x5F00;&#x53D1;&#x4E0D;&#x4F20;&#x4E4B;&#x79D8;&#xFF1A; &#x4F7F;&#x7528;ATMEL328P Timer1 FAST PWM &#x76F4;&#x63A5;&#x63A7;&#x5236;&#x4F3A;&#x670D;&#x7535;&#x673A;(Servo motor)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/robots-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYXaku3vP3rRxh5dmqpVjBEef7EKU7NLACMH5ngCqT9Gx/image.png" alt="聊聊机器人🤖 / Robots on STEEMIT">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-30T04:07:39.000Z">2017-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2909 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/robots-on-steemit/">聊聊机器人🤖 / Robots on STEEMIT</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x88AB;&#x4E00;&#x4E2A;&#x6B22;&#x8FCE;&#x673A;&#x5668;&#x4EBA;&#x5F15;&#x53D1;&#x4E00;&#x5806;&#x611F;&#x6168;&#xFF1A;</p>
<ul>
<li><a href="https://steemit.com/cn/@oflyhigh/cmg31" target="_blank" rel="noopener">&#x82DF;&#x5BCC;&#x8D35;&#x52FF;&#x76F8;&#x5FD8;&#x5417;&#xFF1F;&#x6709;&#x611F;&#x4E8E;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x6B22;&#x8FCE;&#x673A;&#x5668;&#x4EBA;</a></li>
</ul>
<p>&#x4ECA;&#x5929;&#x5C31;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x804A;&#x804A;&#x673A;&#x5668;&#x4EBA;&#x3002;<br>Today, Let&#x2019;s talking about robots on steemit.</p>
<h1 id="&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA;-Robots-in-life"><a href="#&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA;-Robots-in-life" class="headerlink" title="&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA; / Robots in life"></a>&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA; / Robots in life</h1><p><img src="https://steemitimages.com/DQmYXaku3vP3rRxh5dmqpVjBEef7EKU7NLACMH5ngCqT9Gx/image.png" alt=""></p>
<p>&#x4E5F;&#x8BB8;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x770B;&#x8FC7;&#x6CE2;&#x58EB;&#x987F;&#x52A8;&#x529B;&#xFF08;Boston Dynamics&#xFF09;&#x7684;&#x5404;&#x79CD;&#x673A;&#x5668;&#x4EBA;&#x89C6;&#x9891;&#xFF0C;&#x88AB;&#x5404;&#x79CD;&#x5C4C;&#x70B8;&#x5929;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x6240;&#x9707;&#x60CA;&#xFF0C;&#x4EC0;&#x4E48;Handle&#x554A;&#x3001;Spot&#x3001;Atlas&#x7EDD;&#x5BF9;&#x6311;&#x6218;&#x4F60;&#x4E4B;&#x524D;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x6216;&#x8BB8;&#x771F;&#x7684;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x91CC;&#x7684;&#x573A;&#x666F;&#x4F1A;&#x53D8;&#x6210;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x963F;&#x5C14;&#x6CD5;&#x72D7;(AlphaGo)&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x6BD4;&#x4EBA;&#x7C7B;&#x66F4;&#x806A;&#x660E;&#x7684;&#x72D7;&#xFF0C;&#x54E6;&#x4E0D;&#x5BF9;&#xFF0C;&#x662F;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x662F;&#x4E00;&#x6B3E;&#x5229;&#x7528;&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;&#x539F;&#x7406;&#x7684;&#x56F4;&#x68CB;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7A0B;&#x5E8F;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x65E0;&#x6570;&#x5927;&#x5E08;&#x7EA7;&#x4EBA;&#x7269;&#x6298;&#x621F;&#x6C89;&#x6C99;&#x3002;OMG&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x7EDF;&#x6CBB;&#x4EBA;&#x7C7B;&#x7684;&#x65F6;&#x5019;&#x5373;&#x5C06;&#x5230;&#x6765;&#xFF1F;</p>
<p>&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x5DE5;&#x4E1A;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x4E0E;&#x5176;&#x8BF4;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x673A;&#x68B0;&#x81C2;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x5806;&#x6267;&#x884C;&#x5668;&#xFF0C;&#x667A;&#x80FD;&#x7A0B;&#x5EA6;&#x582A;&#x5FE7;&#xFF0C;&#x53EA;&#x662F;&#x6309;&#x6307;&#x4EE4;&#x884C;&#x4E8B;&#x3002;&#x4E0D;&#x8FC7;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x5DE5;&#x4E1A;&#x673A;&#x5668;&#x4EBA;+ &#x5236;&#x9020;&#x6267;&#x884C;&#x7CFB;&#x7EDF; (manufacturing execution system&#xFF0C; &#x7B80;&#x79F0;MES)&#x4EE3;&#x66FF;&#x7684;&#x5927;&#x91CF;&#x7684;&#x7E41;&#x91CD;&#x4EBA;&#x5DE5;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x6108;&#x6F14;&#x6108;&#x5389;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x89E3;&#x653E;&#x4E86;&#x4EBA;&#x7C7B;&#x8FD8;&#x662F;&#x5BFC;&#x81F4;&#x5927;&#x91CF;&#x7684;&#x5931;&#x4E1A;&#xFF1F;&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x662F;&#x6211;&#x6240;&#x80FD;&#x7406;&#x89E3;&#x548C;&#x8BC4;&#x8BBA;&#x7684;&#x8303;&#x7574;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x9910;&#x9986;&#x7684;&#x9001;&#x9910;&#x673A;&#x5668;&#x4EBA;&#x3001;&#x94F6;&#x884C;&#x67DC;&#x53F0;&#x7684;&#x8FCE;&#x5BBE;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x66F4;&#x662F;&#x5F31;&#x5230;&#x7206;&#x4E86;&#xFF0C;&#x9001;&#x9910;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5DE1;&#x7EBF;&#x5C0F;&#x8F66;&#x7684;&#x653E;&#x5927;&#x7248;&#x3002;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#x5DE1;&#x7EBF;&#x5C0F;&#x8F66;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x662F;&#x73B0;&#x5728;&#x5C0F;&#x5B66;&#x751F;&#x73A9;&#x7684;&#x73A9;&#x610F;&#xFF0C;&#x51E0;&#x5343;&#x5757;&#x94B1;&#x7684;&#x4E50;&#x9AD8;&#x52A0;&#x4E0A;&#x4E09;&#x4E24;&#x5929;&#x57F9;&#x8BAD;&#xFF0C;&#x8F7B;&#x677E;&#x642D;&#x5EFA;&#x51FA;&#x6765;&#x3002;&#x4F60;&#x8BF4;&#x54CE;&#xFF0C;&#x5806;&#x79EF;&#x6728;&#x561B;&#xFF0C;&#x6280;&#x672F;&#x542B;&#x91CF;&#x90FD;&#x5728;&#x79EF;&#x6728;&#x672C;&#x8EAB;&#x91CC;&#x5462;&#x3002;&#x5176;&#x5B9E;&#x6280;&#x672F;&#x542B;&#x91CF;&#x4E5F;&#x4E0D;&#x9AD8;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x7EC4;&#x7EA2;&#x5916;&#x4F20;&#x611F;&#x5668;&#xFF0C;&#x7167;&#x5230;&#x7EBF;&#x4E0A;&#x548C;&#x4E0D;&#x5728;&#x7EBF;&#x4E0A;&#x8FD4;&#x56DE;&#x4E0D;&#x540C;&#x4FE1;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x4F60;&#x61C2;&#x7684;&#x3002;&#x8FCE;&#x5BBE;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5728;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x4E2D;&#x770B;&#x8FC7;&#x5979;&#x4EEC;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x5587;&#x53ED;&#xFF0C;&#x52A0;&#x4E0A;WIFI&#x901A;&#x4FE1;&#xFF0C;&#x7136;&#x540E;&#x771F;&#x4EBA;&#x732B;&#x5728;&#x540E;&#x8FB9;&#x63A7;&#x5236;&#x5BA4;&#xFF0C;&#x4E0E;&#x4F60;&#x5BF9;&#x8BDD;&#x3002;&#x4E0D;&#x4FE1;&#xFF1F;&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#xFF01;</p>
<h1 id="STEEMIT-&#x76F8;&#x5173;&#x673A;&#x5668;&#x4EBA;-Robots-on-STEEMIT"><a href="#STEEMIT-&#x76F8;&#x5173;&#x673A;&#x5668;&#x4EBA;-Robots-on-STEEMIT" class="headerlink" title="STEEMIT &#x76F8;&#x5173;&#x673A;&#x5668;&#x4EBA; / Robots on STEEMIT"></a>STEEMIT &#x76F8;&#x5173;&#x673A;&#x5668;&#x4EBA; / Robots on STEEMIT</h1><p><img src="https://steemitimages.com/DQmS2hwD57FERnzKvY51gWD1JjeoUtPchrw2Qn3tV7XoPgd/image.png" alt=""><br>&#x64E6;&#xFF0C;&#x53C8;&#x626F;&#x8FDC;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x60F3;&#x804A;&#x7684;&#x4E3B;&#x9898;&#x662F;steemit&#x4E0A;&#x7684;&#x76F8;&#x5173;&#x673A;&#x5668;&#x4EBA;&#x3002;</p>
<ul>
<li><strong>&#x1F916;&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x4E4B;&#x4E00;&#xFF1A; &#x6B22;&#x8FCE;&#x673A;&#x5668;&#x4EBA;</strong> / Welcome Bots</li>
</ul>
<p>&#x6B22;&#x8FCE;&#x673A;&#x5668;&#x4EBA;&#x662F;steemit&#x4E0A;&#x6700;&#x65E9;&#x51FA;&#x73B0;&#x7684;STEEMIT&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x4E4B;&#x4E00;&#xFF0C;&#x5176;&#x59CB;&#x7956;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230; @wang &#xFF0C; wang &#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E0D;&#x9519;&#xFF0C;&#x5145;&#x6EE1;&#x738B;&#x9738;&#x4E4B;&#x6C14;&#x3002;&#x6BCF;&#x5F53;steemit &#x65B0;&#x4EBA;&#x4E0A;&#x6765;&#x53D1;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#xFF0C;&#x738B;&#x5C31;&#x56DE;&#x590D;&#x4E00;&#x7BC7;&#x5165;&#x95E8;&#x6307;&#x5357;&#xFF0C;&#x5E2E;&#x52A9;&#x4E86;&#x65E0;&#x6570;&#x65B0;&#x4EBA;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x9886;&#x5BFC;&#x4EEC;&#x8BF4;&#x738B;&#x8FD9;&#x4E48;&#x5E72;&#x4E0D;&#x597D;&#xFF0C;&#x54B1;&#x4EEC;&#x8E29;&#x6B7B;&#x4ED6;&#x5427;&#xFF0C;&#x53EF;&#x601C;&#x7684;&#x738B;&#x88AB;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x8E29;&#x6B7B;&#x4E86;&#xFF0C;&#x4FE1;&#x7528;&#x5206;(-16) &#x6211;&#x6CA1;&#x6709;&#x7EDF;&#x8BA1;&#x8FC7;&#x662F;&#x4E0D;&#x662F;&#x5168;&#x7F51;&#x6700;&#x4F4E;&#xFF0C;&#x4F46;&#x4E5F;&#x516B;&#x4E5D;&#x4E0D;&#x79BB;&#x5341;&#x5566;&#x3002;&#x6700;&#x8FD1;&#x6B22;&#x8FCE;&#x673A;&#x5668;&#x4EBA;&#x53C8;&#x5F00;&#x59CB;&#x6D41;&#x884C;&#x8D77;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4E0A;&#x6587;&#x63D0;&#x5230;&#x7684;&#x8F6C;&#x94B1;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x8BA9;&#x4F60;<code>&#x82DF;&#x5BCC;&#x8D35;&#xFF0C;&#x52FF;&#x76F8;&#x5FD8;</code>&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;welcomebot&#xFF0C;&#x505A;&#x7740;&#x548C;wang &#x4E00;&#x6478;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x9886;&#x5BFC;&#x4EEC;&#x6216;&#x8BB8;&#x6CA1;&#x53D1;&#x73B0;&#x3001;&#x6216;&#x8BB8;&#x4E0D;&#x5C51;&#x642D;&#x7406;&#x3001;&#x6216;&#x8005;&#x5FD9;&#x7740;&#x505A;&#x5176;&#x5B83;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x3001;&#x6216;&#x8005;&#x5FC3;&#x60C5;&#x5F7C;&#x4E00;&#x65F6;&#x6B64;&#x4E00;&#x65F6;&#xFF1F;&#x603B;&#x4E4B;&#xFF0C;&#x9886;&#x5BFC;&#x7684;&#x5FC3;&#x601D;&#x4F60;&#x522B;&#x731C;&#x3002;</p>
<ul>
<li><strong>&#x1F916;&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x4E4B;&#x4E8C;&#xFF1A;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;</strong> / Curation Bots</li>
</ul>
<p>&#x6B22;&#x8FCE;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x7B56;&#x7565;&#x662F;&#x6DF7;&#x4E2A;&#x8138;&#x719F;&#xFF0C;&#x7136;&#x540E;&#x6536;&#x83B7;&#x4E00;&#x4E9B;&#x7C89;&#x4E1D;&#x5565;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x5F04;&#x4E00;&#x4E9B;&#x53F7;&#x7801;&#x70B9;&#x8D5E;&#x81EA;&#x5DF1;&#x7684;&#x6B22;&#x8FCE;&#x8BED;&#xFF0C;&#x5F04;&#x70B9;&#x6536;&#x76CA;&#x3002;&#x8BF4;&#x5230;&#x70B9;&#x8D5E;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x4E86;&#x3002;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x901A;&#x8FC7;&#x53D1;&#x73B0;&#x548C;&#x70B9;&#x8D5E;&#x70ED;&#x95E8;&#x5E16;&#x5B50;&#xFF0C;&#x8D5A;&#x53D6;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x3002;HF19&#x4E4B;&#x524D;&#xFF0C;&#x70B9;&#x8D5E;&#x96C6;&#x4E2D;&#x7684;&#x7279;&#x522B;&#x660E;&#x663E;&#xFF0C;&#x56E0;&#x4E3A;&#x8BA1;&#x7B97;&#x5408;&#x7406;&#x7684;&#x8BDD;&#xFF0C;&#x70B9;&#x70ED;&#x95E8;&#x5E16;&#x5B50;&#x8D5A;&#x94B1;&#x66F4;&#x591A;&#x3002;&#x6240;&#x4EE5;&#x9020;&#x6210;&#x4E86;&#x70ED;&#x95E8;&#x5E16;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x70ED;&#xFF0C;&#x51B7;&#x95E8;&#x5E16;&#x5B50;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x7684;&#x72B6;&#x51B5;&#x3002;HF19&#x4E4B;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x6539;&#x4E3A;&#x7EBF;&#x6027;&#x56DE;&#x62A5;&#x66F2;&#x7EBF;&#xFF0C;&#x624E;&#x5806;&#x70B9;&#x7684;&#x72B6;&#x51B5;&#x7565;&#x6709;&#x6539;&#x5584;&#xFF0C;&#x90FD;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x4F9D;&#x65E7;&#x5927;&#x6709;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x8BA4;&#x4E3A;&#x6709;&#x4E9B;&#x4F5C;&#x8005;&#x7684;&#x5E16;&#x5B50;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x652F;&#x6301;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x65F6;&#x523B;&#x76EF;&#x7740;&#x70B9;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x52A0;&#x5165;&#x67D0;&#x4E00;&#x70B9;&#x8D5E;&#x5927;&#x519B;&#xFF0C;&#x4E5F;&#x672A;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x3002;&#x8FD8;&#x6709;&#x8BF8;&#x5982;chainbb&#x3001;esteem&#x7B49;&#x7B49;&#xFF0C;&#x5F00;&#x53D1;&#x8005;&#x4EEC;&#x4E00;&#x65B9;&#x9762;&#x6D4B;&#x8BD5;&#x5E94;&#x7528;&#x3001;&#x4E00;&#x65B9;&#x9762;&#x8D5A;&#x53D6;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x3001;&#x4E00;&#x65B9;&#x9762;&#x8D5A;&#x53D6;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#x7684;&#x5206;&#x6210;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5982;&#x679C;&#x4EBA;&#x5DE5;&#x70B9;&#xFF0C;&#x4E0D;&#x7528;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x5F00;&#x53D1;&#x8005;&#x4EEC;&#x4E0D;&#x7528;&#x505A;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5404;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x4F9D;&#x7136;&#x662F;steemit&#x5168;&#x7F51;&#x5E94;&#x7528;&#x6700;&#x5E7F;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x4E86;&#x3002;</p>
<ul>
<li><strong>&#x1F916;&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x4E4B;&#x4E09;&#xFF1A;&#x53D1;&#x5E16;&#x673A;&#x5668;&#x4EBA;</strong> / Posting Bots</li>
</ul>
<p>Steemit &#x53D1;&#x5E16;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x662F;&#x5438;&#x5F15;&#x5F88;&#x591A;&#x7528;&#x6237;&#x8FC7;&#x6765;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x786C;&#x53C9;19&#x4E4B;&#x524D;&#x56E0;&#x4E3A;&#x6536;&#x76CA;&#x8F83;&#x5C11;&#x6240;&#x4EE5;&#x6BD4;&#x8F83;&#x51B7;&#x6E05;&#xFF0C;&#x800C;19&#x4E4B;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x6536;&#x76CA;&#x589E;&#x52A0;&#xFF0C;&#x8001;&#x4EBA;&#x4EEC;&#x7EB7;&#x7EB7;&#x56DE;&#x5F52;&#xFF0C;&#x65B0;&#x4EBA;&#x7EB7;&#x81F3;&#x6C93;&#x6765;&#xFF0C;&#x8D5A;&#x94B1;&#x6548;&#x5E94;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x65E2;&#x7136;&#x53D1;&#x5E16;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x6709;&#x4EBA;&#x60F3;&#x5230;&#x7528;&#x673A;&#x5668;&#x4EBA;&#x53D1;&#x5E16;&#xFF0C;&#x81EA;&#x5DF1;&#x6536;&#x94B1;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x723D;&#x54C9;&#xFF1F;&#x601D;&#x8DEF;&#x6CA1;&#x9519;&#xFF0C;&#x5982;&#x82E5;&#x673A;&#x5668;&#x4EBA;&#x80FD;&#x5199;&#x51FA;&#x4F18;&#x8D28;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x4E48;&#x8D5A;&#x94B1;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x95EE;&#x9898;&#x5C31;&#x5728;&#x4E8E;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5199;&#x51FA;&#x7684;&#x6587;&#x7AE0;&#x5F80;&#x5F80;&#x56DB;&#x4E0D;&#x50CF;&#xFF0C;&#x6216;&#x8005;&#x5F53;&#x4E2A;&#x642C;&#x8FD0;&#x5DE5;&#xFF0C;&#x4ECE;&#x5176;&#x5B83;&#x7F51;&#x7AD9;&#x642C;&#x5185;&#x5BB9;&#x81F3;STEEMIT&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x55EF;&#xFF0C;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x8FD8;&#x662F;&#x76F8;&#x5BF9;&#x516C;&#x6B63;&#x7684;&#x3002;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x8FC7;&#x628A;STEEMIT&#x5F53;&#x77FF;&#x573A;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x53D1;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x6570;&#x5343;&#x4E2A;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x70B9;&#x4E0A;&#x53BB;&#xFF0C;&#x6CA1;&#x9519;&#x662F;&#x6570;&#x5343;&#x4E2A;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x5927;&#x9CB8;&#x9C7C;&#x4EEC;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x6D3B;&#x6D3B;&#x8E29;&#x6B7B;&#x3002;&#x53D1;&#x5E16;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x82E5;&#x80FD;&#x627E;&#x5230;&#x5927;&#x5BB6;&#x90FD;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#x9898;&#x6216;&#x8005;&#x529F;&#x80FD;&#xFF0C;&#x8D5A;&#x70B9;&#x5C0F;&#x94B1;&#x8FD8;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x662F;HF19&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F00;&#x59CB;&#x73CD;&#x60DC;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x91CD;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x8D5A;&#x94B1;&#x5F97;&#x5148;&#x6709;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x94B1;&#x751F;&#x94B1;&#x3002;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x91D1;&#x94B1;&#x6CD5;&#x5219;&#x3002;</p>
<ul>
<li><strong>&#x1F916;&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x4E4B;&#x56DB;&#xFF1A;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;</strong> / Police bots </li>
</ul>
<p>Steemit &#x4F5C;&#x4E3A;&#x793E;&#x533A;&#x6709;&#x4E9B;&#x50CF;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x793E;&#x4F1A;&#xFF0C;&#x5C31;&#x6709;&#x4E09;&#x516D;&#x4E5D;&#x7B49;&#x4E4B;&#x4EBA;&#x3002;&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;<code>&#x6797;&#x5B50;&#x5927;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x9E1F;&#x90FD;&#x6709;</code>&#xFF0C;&#x4E00;&#x4E24;&#x53EA;&#x574F;&#x9E1F;&#x5230;&#x5904;&#x6270;&#x4E71;&#x6797;&#x5B50;&#x6CBB;&#x5B89;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E00;&#x4E9B;&#x5FD7;&#x613F;&#x8005;&#x5C31;&#x7AD9;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x8BF4;&#x6211;&#x4EEC;&#x8981;&#x7EF4;&#x62A4;&#x793E;&#x533A;&#x73AF;&#x5883;&#xFF0C;&#x8BA9;&#x516C;&#x5E73;&#x6B63;&#x4E49;&#x5F97;&#x5230;&#x4F38;&#x5F20;&#x3002;&#x7136;&#x540E;&#x4E00;&#x5806;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x4EE3;&#x8868;&#x6709;Cheetah&#x3001;steemcleaners&#x7B49;&#x3002;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x5C5E;&#x5B9E;&#x5728;&#x7EF4;&#x62A4;&#x793E;&#x533A;&#x6CBB;&#x5B89;&#x4E0A;&#x8D77;&#x5230;&#x4E0D;&#x5C0F;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8BA9;&#x4E00;&#x4E9B;&#x6284;&#x88AD;&#x3001;&#x527D;&#x7A83;&#x8005;&#x7684;&#x5185;&#x5BB9;&#x65E0;&#x6240;&#x9041;&#x5F62;&#xFF0C;&#x6216;&#x8005;&#x901A;&#x8FC7;&#x9ED1;&#x540D;&#x5355;&#x673A;&#x5236;&#x5C06;&#x4E00;&#x4E9B;&#x4F5C;&#x6076;&#x53F7;&#x7801;&#x8E29;&#x6B7B;&#x3002;&#x4F46;&#x662F;&#x6267;&#x6CD5;&#x8FC7;&#x7A0B;&#x6709;&#x65F6;&#x5019;&#x96BE;&#x514D;&#x7C97;&#x66B4;&#x3002;&#x6211;&#x4E4B;&#x524D;&#x6709;&#x7684;&#x5E16;&#x5B50;&#x660E;&#x660E;&#x662F;&#x81EA;&#x5DF1;&#x8F9B;&#x82E6;&#x521B;&#x4F5C;&#x7684;&#xFF0C;&#x4EE3;&#x7801;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x5B57;&#x7B26;&#x6572;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x88AB;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x56DE;&#x590D;&#x4E86;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#x94FE;&#x63A5;&#xFF0C;&#x90C1;&#x95F7;&#x4E4B;&#x6781;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#x5229;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x6BD4;&#x5F0A;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x6211;&#x66FE;&#x88AB;&#x7C97;&#x66B4;&#x6267;&#x6CD5;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x8981;&#x5BF9;&#x8FD9;&#x4E9B;&#x5FD7;&#x613F;&#x8005;&#x4EEC;&#x8868;&#x793A;&#x656C;&#x610F;&#x3002;&#x6216;&#x8BB8;&#x968F;&#x7740;STEEMIT&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;&#x4E5F;&#x4F1A;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x5B8C;&#x5584;&#xFF0C;&#x5B9E;&#x65BD;&#x4EBA;&#x6027;&#x5316;&#x6267;&#x6CD5;&#x5427;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x671F;&#x5F85;&#x5427;&#x3002;</p>
<ul>
<li><strong>&#x1F916;&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x4E4B;&#x4E94;&#xFF1A;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;/&#x642C;&#x7816;&#x673A;&#x5668;&#x4EBA;</strong> / Trading Bots</li>
</ul>
<p>&#x6709;&#x4EA4;&#x6613;&#x5C31;&#x6709;&#x5E02;&#x573A;&#xFF0C;&#x6709;&#x4E86;&#x5E02;&#x573A;&#x5C31;&#x6709;&#x4E86;&#x6295;&#x673A;&#x8005;&#xFF0C;&#x65E0;&#x8BBA;&#x540C;&#x4E00;&#x5E02;&#x573A;&#x5185;&#x90E8;&#x505A;&#x6CE2;&#x6BB5;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x540C;&#x5E02;&#x573A;&#x4E4B;&#x95F4;&#x642C;&#x7816;&#xFF0C;&#x624B;&#x5DE5;&#x64CD;&#x4F5C;&#x90FD;&#x663E;&#x5F97;&#x592A;&#x6162;&#x6548;&#x7387;&#x592A;&#x4F4E;&#x3002;&#x6240;&#x4EE5;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;&#x5C31;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E00;&#x4E2A;&#x65E9;&#x5E74;&#x7684;&#x5C0F;&#x54C1;&#x7247;&#x6BB5;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x5E26;&#x7740;&#x7535;&#x8BDD;&#xFF0C;&#x5206;&#x5904;&#x4E1C;&#x57CE;&#x897F;&#x57CE;&#x4E24;&#x4E2A;&#x519C;&#x8D38;&#x5E02;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x897F;&#x57CE;&#x547C;&#x53EB;&#x4E1C;&#x57CE;&#xFF1A; &#x4E1C;&#x57CE;&#x4E1C;&#x57CE;&#x6211;&#x662F;&#x897F;&#x57CE;&#xFF0C;&#x8FD9;&#x91CC;&#x571F;&#x8C46;&#x4E09;&#x6BDB;&#x4E00;&#x65A4;&#x3002;&#x4E1C;&#x57CE;&#x5E94;&#x7B54;&#xFF1A;&#x897F;&#x57CE;&#x897F;&#x57CE;&#x6211;&#x662F;&#x4E1C;&#x57CE;&#xFF0C;&#x8FD9;&#x4E48;&#x571F;&#x8C46;&#x4E94;&#x6BDB;&#xFF0C;&#x8D76;&#x5FEB;&#x8FD0;&#x6765;100&#x65A4;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x662F;&#x642C;&#x7816;&#x673A;&#x5668;&#x4EBA;&#x6700;&#x60DF;&#x5999;&#x60DF;&#x8096;&#x7684;&#x5199;&#x7167;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;&#x4E5F;&#x597D;&#xFF0C;&#x642C;&#x7816;&#x673A;&#x5668;&#x4EBA;&#x4E5F;&#x7F62;&#xFF0C;&#x5B9E;&#x73B0;&#x4E70;&#x5356;&#x529F;&#x80FD;&#x6216;&#x8005;&#x5145;&#x503C;&#x63D0;&#x73B0;&#x529F;&#x80FD;&#x90FD;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5404;&#x5927;&#x5E02;&#x573A;&#x90FD;&#x6709;API&#x652F;&#x6301;&#x5E76;&#x4E14;&#x63D0;&#x4F9B;&#x5404;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x811A;&#x672C;&#x793A;&#x4F8B;&#x3002;&#x800C;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x5728;&#x4E8E;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x3002;&#x4F55;&#x65F6;&#x4E70;&#x5165;&#x4F55;&#x65F6;&#x5356;&#x51FA;&#x624D;&#x80FD;&#x8D5A;&#x94B1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53CD;&#x5411;&#x64CD;&#x4F5C;&#x8D54;&#x94B1;&#x3002;&#x7B56;&#x7565;&#x5B9A;&#x4E49;&#x7684;&#x4E0D;&#x597D;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x91CD;&#x5927;BUG&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x8D5A;&#x94B1;&#x673A;&#x5668;&#x4EBA;&#x5C31;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x8D54;&#x94B1;&#x673A;&#x5668;&#x4EBA;&#x4E86;&#xFF0C;&#x5F04;&#x4FE9;&#x4E4C;&#x9F99;&#x5355;&#xFF0C;&#x5C31;&#x4F1A;&#x8BA9;&#x4F60;&#x6B32;&#x54ED;&#x65E0;&#x6CEA;&#x4E86;&#x3002;&#x636E;&#x8BF4;steemit&#x4E2D;&#x6587;&#x533A;&#x65E9;&#x671F;&#x7528;&#x6237;&#x4E4B;&#x4E00;&#xFF0C;&#x901A;&#x8FC7;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;/&#x642C;&#x7816;&#x673A;&#x5668;&#x4EBA;&#x652B;&#x53D6;&#x4E86;&#x5DE8;&#x5927;&#x6536;&#x76CA;&#xFF0C;&#x7FA1;&#x6155;&#x4E0D;&#xFF1F;&#x4F46;&#x662F;&#x4EBA;&#x5BB6;&#x4ED8;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x4E5F;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x554A;&#x3002;&#x6211;&#x5728;STEEMIT&#x4E0A;&#x8DD1;&#x8FC7;&#x51E0;&#x5929;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x7B80;&#x5355;&#x7684;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x7B56;&#x7565;&#x5E7C;&#x7A1A;&#x7684;&#x4EE4;&#x4EBA;&#x53D1;&#x6307;&#xFF0C;&#x7136;&#x540E;&#x51E0;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x8D26;&#x6237;&#x91CC;&#x94B1;&#x4E8F;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x5149;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x505C;&#x6389;&#x4E86;&#x3002;&#x1F62D;</p>
<ul>
<li><strong>&#x1F916;&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x516D;&#xFF1A; &#x5176;&#x5B83;&#x673A;&#x5668;&#x4EBA;</strong> / Other Bots</li>
</ul>
<p>STEEMIT&#x4E0A;&#x8FD8;&#x6709;&#x5565;&#x673A;&#x5668;&#x4EBA;&#x5462;&#xFF0C;&#x4E00;&#x65F6;&#x6211;&#x8FD8;&#x771F;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;curie, randowhale&#x3002;curie&#x662F;&#x4E00;&#x5806;&#x5185;&#x5BB9;&#x53D1;&#x73B0;&#x8005;&#x52A0;&#x4E00;&#x5806;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x53D1;&#x73B0;&#x548C;&#x5956;&#x52B1;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x3002;randowhale&#x5219;&#x76F4;&#x63A5;&#x7C97;&#x66B4;&#xFF0C;&#x5C31;&#x662F;&#x5356;&#x70B9;&#x8D5E;&#x6743;&#x3002;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5927;&#x8111;&#x77ED;&#x8DEF;&#x4E86;&#xFF0C;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#x4E86;&#x3002;</p>
<h1 id="&#x7ED3;&#x8BBA;-Conclusions"><a href="#&#x7ED3;&#x8BBA;-Conclusions" class="headerlink" title="&#x7ED3;&#x8BBA; / Conclusions"></a>&#x7ED3;&#x8BBA; / Conclusions</h1><p>&#x6B63;&#x5982;&#x5404;&#x79CD;&#x673A;&#x5668;&#x4EBA;/&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7A0B;&#x5E8F;&#x4E0D;&#x65AD;&#x6539;&#x53D8;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x4EA7;&#x548C;&#x751F;&#x6D3B;&#xFF0C;Steemit&#x4E0A;&#x7684;&#x5404;&#x79CD;&#x673A;&#x5668;&#x4EBA;&#x4E5F;&#x5728;&#x5F71;&#x54CD;steemit&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x3002;steemit&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x5C40;&#x9650;&#x4E8E;&#x4EE5;&#x4E0B;&#x79CD;&#x7C7B;&#xFF1A;</p>
<ul>
<li>&#x1F916;&#x6B22;&#x8FCE;&#x673A;&#x5668;&#x4EBA;/Welcome Bots</li>
<li>&#x1F916;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;/ Curation Bots</li>
<li>&#x1F916;&#x53D1;&#x5E16;&#x673A;&#x5668;&#x4EBA;/ Posting Bots</li>
<li>&#x1F916;&#x6267;&#x6CD5;&#x673A;&#x5668;&#x4EBA;/ Police Bots</li>
<li>&#x1F916;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;/&#x642C;&#x7816;&#x673A;&#x5668;&#x4EBA;/ Trading Bots</li>
<li>&#x1F916;&#x5176;&#x5B83;&#x673A;&#x5668;&#x4EBA;/  Other Bots</li>
</ul>
<p>&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x8FD9;&#x4E9B;&#x673A;&#x5668;&#x4EBA;&#x79CD;&#x7C7B;&#x5462;&#xFF1F;<br>&#x7136;&#x540E;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x900F;&#x9732;&#x4E00;&#x4E2A;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x7684;&#x5927;&#x79D8;&#x5BC6;&#x4E86;&#xFF1A;<br> <strong><em>&#x5176;&#x5B9E;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA; /  I am a robot&#x1F916;&#xFE0F;</em></strong><br>&#x4E0D;&#x7531;&#x7684;&#x60F3;&#x8D77;&#x4EE5;&#x524D;&#x505A;&#x5FAE;&#x4FE1;&#x673A;&#x5668;&#x4EBA;&#x65F6;&#x7528;&#x8FC7;&#x7684;&#x4E00;&#x53E5;&#x7B7E;&#x540D;&#xFF1A;<br> <code>&#x673A;&#x5668;&#x4EBA;&#x6CA1;&#x6709;&#x5FC3;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x7231;&#x4ED6;&#x5417;&#xFF1F;/Robot without heart, will you still love him?</code></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/robots-on-steemit" target="_blank" rel="noopener">&#x804A;&#x804A;&#x673A;&#x5668;&#x4EBA;&#x1F916; / Robots on STEEMIT</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/320/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/322/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/320/">320</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/321/">321</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/322/">322</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/366/">366</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

