
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3se5mz-d-and-tt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUWVwgBR3ZuNCt1zTUapPRHz7nCofT8wx8LUNWz4FRrS8/child-1997729_1280.jpg" alt="[D&amp;TT] 玩語音的下午">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T12:19:00.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/deantt/">deantt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1580 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3se5mz-d-and-tt/">[D&amp;TT] 玩語音的下午</a>
            
        </h1>
        <div class="content">
            <p><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmUWVwgBR3ZuNCt1zTUapPRHz7nCofT8wx8LUNWz4FRrS8/child-1997729_1280.jpg" alt="child-1997729_1280.jpg"><br><sub><em>pixabay</em></sub></p>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF01;&#x4ECA;&#x5929;&#x6211;&#x8981;&#x7528;&#x4E00;&#x500B;&#x5F88;&#x7279;&#x5225;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x5BEB;&#x6587;&#x7AE0;&#xFF0C;&#x4ECA;&#x5929;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6587;&#x5B57;&#x90FD;&#x4E0D;&#x662F;&#x6211;&#x7528;&#x624B;&#x6253;&#x7684;&#x5594;&#xFF01;</p>
<p>&#x56E0;&#x70BA;&#x6211;&#x6700;&#x8FD1;&#x624D;&#x767C;&#x73FE;&#x539F;&#x4F86;Google document&#x975E;&#x5E38;&#x7684;&#x53B2;&#x5BB3;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x5F88;&#x5B8C;&#x6574;&#x7684;&#x8A9E;&#x97F3;&#x8F38;&#x5165;&#x529F;&#x80FD;&#xFF0C;&#x800C;&#x4E14;&#x8FA8;&#x8B58;&#x7387;&#x975E;&#x5E38;&#x9AD8;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7528;&#x8A9E;&#x97F3;&#x8F38;&#x5165;&#x4F86;&#x5B8C;&#x6210;&#x7684;&#x5594;&#xFF01;</p>
<p>&#x7576;&#x7136;&#x5728;&#x6A19;&#x9EDE;&#x7B26;&#x865F;&#x65B9;&#x9762;&#xFF0C;&#x5FC5;&#x9808;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x52A0;&#xFF0C;&#x9084;&#x6709;&#x5206;&#x6BB5;&#x3001;&#x6539;&#x4E00;&#x4E9B;&#x53EF;&#x80FD;&#x932F;&#x6389;&#x7684;&#x5B57;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5927;&#x6982;90%&#x7684;&#x7BC7;&#x5E45;&#x90FD;&#x662F;&#x6B63;&#x78BA;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x53B2;&#x5BB3;&#xFF01;&#x6211;&#x7B49;&#x4E00;&#x4E0B;&#x8981;&#x653E;&#x5728;&#x4E0B;&#x9762;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x662F;&#x4ECA;&#x5929;&#x5728;&#x8DDF;&#x6211;&#x5152;&#x5B50;&#x73A9;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x8B93;&#x4ED6;&#x4F86;&#x8A66;&#x8A66;&#x770B;&#x9019;&#x500B;&#x8A9E;&#x97F3;&#x8F38;&#x5165;&#x597D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x7528;&#x9019;&#x500B;&#x73A9;&#x4E86;&#x5F88;&#x4E45;&#xFF01;</p>
<p>&#x4EE5;&#x4E0B;&#x7684;&#x6587;&#x5B57;&#x5C31;&#x662F;&#x4ED6;&#x5728;&#x73A9;&#x7684;&#x6642;&#x5019;&#x8AAA;&#x7684;&#x8A71;&#x3002;&#x6211;&#x8981;&#x8AAA;&#x660E;&#x4E00;&#x4E0B;&#x5C31;&#x662F;&#x8AAA;Google&#x7684;&#x8A9E;&#x97F3;&#x8F38;&#x5165;&#x5176;&#x5BE6;&#x662F;&#x8981;&#x5206;&#x8A9E;&#x8A00;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x5728;&#x8A2D;&#x5B9A;&#x70BA;&#x4E2D;&#x6587;&#x7684;&#x6642;&#x5019;&#x8B1B;&#x82F1;&#x6587;&#xFF0C;&#x5B83;&#x662F;&#x807D;&#x4E0D;&#x592A;&#x51FA;&#x4F86;&#x7684;&#x3002;&#x4F60;&#x8981;&#x8B1B;&#x82F1;&#x6587;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x8981;&#x5207;&#x63DB;&#x6210;&#x82F1;&#x6587;&#x7684;&#x6A21;&#x5F0F;&#xFF08;&#x9084;&#x5206;&#x82F1;&#x570B;&#x3001;&#x7F8E;&#x570B;&#x7B49;&#x7B49;&#xFF09;&#x7136;&#x5F8C;&#xFF0C;&#x5B8C;&#x4E86;&#x4E4B;&#x5F8C;&#x6211;&#x624D;&#x767C;&#x73FE;&#x5176;&#x5BE6;&#x7DB2;&#x8DEF;&#x4E0A;&#x5DF2;&#x7D93;&#x6709;&#x5F88;&#x591A;&#x8A9E;&#x97F3;&#x8FA8;&#x8B58;&#x7684;&#x529F;&#x80FD;&#x8DDF;&#x670D;&#x52D9;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x8A66;&#x4E00;&#x4E9B;&#x4E4B;&#x5F8C;&#x767C;&#x73FE;Google&#x9084;&#x662F;&#x6700;&#x5F37;&#x5927;&#x7684;&#x5594;&#xFF01;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x53EF;&#x4EE5;&#x7528;Google document&#x7684;&#x8A71;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x8A66;&#x8A66;&#x770B;&#x5594;&#x975E;&#x5E38;&#x7684;&#x53B2;&#x5BB3;&#x5462;&#xFF01;</p>
<p>&#x6211;&#x5152;&#x5B50;&#x8A9E;&#x97F3;&#x7D00;&#x9304;&#x7684;&#x9019;&#x4E9B;&#x6587;&#x5B57;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x6C92;&#x6709;&#x4FEE;&#x6539;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x88E1;&#x9762;&#x6709;&#x975E;&#x5E38;&#x591A;&#x53EF;&#x80FD;&#x662F;&#x932F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x70BA;&#x4E86;&#x8981;&#x5FE0;&#x5BE6;&#x7684;&#x8A18;&#x9304;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x628A;&#x5B83;&#x7559;&#x4E0B;&#x4F86;&#xFF0C;&#x4F60;&#x5011;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x883B;&#x597D;&#x73A9;&#x7684;&#x883B;&#x597D;&#x7B11;&#x7684;&#x5594;&#xFF5E;&#xFF5E;  &#xFF08; &#x4ED6;&#x6C92;&#x6709;&#x8AAA;&#x4E0D;&#x597D;&#x807D;&#x7684;&#x8A71;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x8CE4;&#x4EBA;&#x662F;&#x56E0;&#x70BA;&#x528D;&#x9F8D;&#x767C;&#x97F3;&#x6293;&#x4E0D;&#x5230;&#x624D;&#x7522;&#x751F;&#x7684;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF09;</p>
<p><img src="https://cdn.steemitimages.com/DQmNYxnKJNnFaVNaGzSZWrbH3XJR5im3oDUyucWiKJCqha9/children-1160096_1280.jpg" alt="children-1160096_1280.jpg"><br><sub><em>pixabay</em></sub></p>
<h2 id="TT&#x2019;s-Voice-Afternoon-&#x2026;-&#x73A9;&#x8A9E;&#x97F3;&#x7684;&#x4E0B;&#x5348;"><a href="#TT&#x2019;s-Voice-Afternoon-&#x2026;-&#x73A9;&#x8A9E;&#x97F3;&#x7684;&#x4E0B;&#x5348;" class="headerlink" title="TT&#x2019;s Voice Afternoon &#x2026;. &#x73A9;&#x8A9E;&#x97F3;&#x7684;&#x4E0B;&#x5348;"></a>TT&#x2019;s Voice Afternoon &#x2026;. &#x73A9;&#x8A9E;&#x97F3;&#x7684;&#x4E0B;&#x5348;</h2><p>&#x90A3;&#x4F60;&#x4F86;&#x8AAA;&#x597D;&#x554A;&#x6211;&#x5011;&#x73FE;&#x5728;&#x5C31;&#x958B;&#x59CB;&#x505A;&#x597D;&#x90A3;&#x4F60;&#x4F86;&#x8AAA;&#x5C31;&#x662F;&#x4F60;&#x8B1B;&#x7684;&#x90A3;&#x4F60;&#x4F86;&#x8AAA;&#x5C41;&#x80A1;&#x5C41;&#x80A1;&#x6211;&#x611B;&#x6211;&#x7238;&#x7238;&#x7684;&#x5C41;&#x80A1;<br>&#x90A3;&#x4F60;&#x5594;&#x7238;&#x7238;&#x611B;&#x6211;&#x7684;&#x5C41;&#x80A1;&#x6211;&#x559C;&#x6B61;&#x8DDF;&#x7238;&#x7238;&#x4E00;&#x8D77;&#x5403;&#x98EF;&#x98EF;&#x6211;&#x8D77;&#x4F86;&#x4F60;&#x592A;&#x6162;&#x4E86;&#x5566;&#x5FEB;&#x4E00;&#x9EDE;&#x5566;&#x4F86;&#x4E86;</p>
<p>&#x6211;&#x559C;&#x6B61;&#x5065;&#x4EBA;&#x6211;&#x559C;&#x6B61;&#x8CE4;&#x4EBA;&#x8CE4;&#x4EBA;&#x8CE4;&#x4EBA;&#x8CE4;&#x4EBA;&#x88E1;&#x9762;&#x6709;1&#x7A2E;&#x53EB;&#x505A;&#x528D;&#x9F8D;&#x6211;&#x559C;&#x6B61;&#x756B;&#x756B;&#x756B;&#x6211;&#x559C;&#x6B61;&#x559D;&#x591A;&#x591A;&#x6211;&#x559C;&#x6B61;&#x8AAA;&#x53EB;&#x4ED6;&#x53EA;&#x807D;&#x6211;&#x7684;&#x8A71;&#x4E0D;&#x807D;&#x4F60;&#x7684;&#x8A71;&#x4F60;&#x770B;&#x65E5;&#x662F;&#x5230;11&#x6708;&#x6211;&#x7684;&#x751F;&#x65E5;&#x662F;&#x5230;11&#x6708;&#x6211;&#x559C;&#x6B61;&#x4E00;&#x76F4;&#x7761;&#x89BA;&#x9084;&#x6211;&#x7684;&#x6771;&#x897F;&#x6211;&#x559C;&#x6B61;&#x6253;&#x98DB;&#x6A5F;&#x6211;&#x559C;&#x6B61;&#x642D;&#x98DB;&#x6A5F;&#x6211;&#x559C;&#x6B61;&#x642D;&#x98DB;&#x6A5F;&#x4E0D;&#x662F;&#x6253;&#x98DB;&#x6A5F;&#x597D;&#x4E0D;&#x597D;&#x4F60;&#x9019;&#x500B;&#x5E97;&#x5566;&#x6211;&#x611B;&#x5403;&#x86CB;&#x6211;&#x611B;&#x5403;&#x7FA9;&#x5927;&#x5229;&#x9EB5;&#x6211;&#x611B;&#x5403;&#x5ABD;&#x5ABD;&#x716E;&#x7684;&#x83DC;&#x6211;&#x559C;&#x6B61;&#x8DDF;&#x6211;&#x7684;&#x6771;&#x897F;&#x9084;&#x6709;&#x8FF7;&#x4F60;&#x73A9;&#x6771;&#x897F;&#x6211;&#x559C;&#x6B61;&#x8DDF;&#x6211;&#x7684;&#x54AA;&#x54AA;&#x8DDF;&#x6211;&#x7684;&#x6771;&#x897F;&#x4E00;&#x8D77;&#x73A9;</p>
<p>&#x6211;&#x559C;&#x6B61;&#x8DDF;&#x6211;&#x7684;&#x9A62;&#x5B50;&#x8DDF;&#x6211;&#x7684;&#x8C93;&#x54AA;&#x4E00;&#x8D77;&#x73A9;&#x6211;&#x53EF;&#x4EE5;&#x5F9E;1&#x5BEB;&#x5230;100&#x6211;&#x4ECA;&#x5E74;&#x5E7E;&#x6B72;&#x4F60;&#x731C;&#x731C;&#x770B; &#x6211;&#x6709;&#x4E00;&#x672C;&#x66F8;&#x90A3;&#x662F;&#x82F1;&#x6587;&#x66F8;</p>
<p>&#x4F60;&#x5F88;&#x4E56;&#x90FD;&#x6C92;&#x6709;&#x7761;&#x8457;&#x96FB;&#x8166;&#x8B1D;&#x8B1D;&#x4F60;&#x7D66;&#x6211;&#x5011;&#x73A9;&#x9019;&#x500B;&#x904A;&#x6232;&#x4F60;&#x8AAA;&#x4E0D;&#x5BA2;&#x6C23;&#x55CE;&#x96FB;&#x8166;&#x8981;&#x53BB;&#x770B;&#x8868;&#x6F14;&#x8DDF;&#x5ABD;&#x5ABD;&#x4E00;&#x8D77;&#x53BB;&#x5ABD;&#x5ABD;&#x73FE;&#x5728;&#x8981;&#x7761;&#x89BA;&#x4E00;&#x4E0B;&#x4E0B;&#x4E0D;&#x8981;&#x5435;&#x4ED6;&#x5594;&#x6211;&#x6700;&#x611B;&#x6211;&#x6700;&#x611B;&#x7684;&#x4EBA;&#x662F;&#x5ABD;&#x5ABD;&#x9084;&#x6709;&#x7238;&#x7238;&#x5ABD;&#x5ABD;&#x9084;&#x6709;&#x7238;&#x7238;&#x9084;&#x6709;&#x55CE; </p>
<p>&#x6211;&#x6253;&#x5B57;&#x7528;&#x5927;&#x6A13;&#x6211;&#x53BB;&#x904E;&#x53F0;&#x4E2D;&#x642D;&#x9AD8;&#x9435;&#x4ED6;&#x6700;&#x559C;&#x6B61;&#x770B;&#x597D;&#x5947;&#x7334;&#x55AC;&#x6CBB;&#x7B49;&#x4E00;&#x4E0B;&#x6211;&#x5728;&#x60F3;<br>&#x6377;&#x904B;&#x5230;&#x58EB;&#x6797;&#x53BB;&#x5929;&#x6587;&#x9928;&#x8DDF;&#x7238;&#x7238;&#x4E00;&#x8D77;&#x73A9;&#x904A;&#x6232;&#x4F60;&#x662F;&#x4E00;&#x500B;&#x5927;&#x5DE8;&#x4EBA;&#x96FB;&#x8166;&#x4F60;&#x662F;&#x4E00;&#x500B;&#x54E5;&#x54E5;&#x54E5;&#x54E5;&#x54E5;&#x54E5;<br>&#x4F60;&#x662F;&#x4E00;&#x500B;&#x7238;&#x7238;&#x4F60;&#x662F;&#x4E00;&#x500B;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;&#x7238;</p>
<p>Hello computer Hello computer That&#x2019;s very good very good hello Rangers ranger I like to watch I like to watch go jetters<br>PJ masks mask PJ masks masks PJ masks PJ PJ masks PJ masks I like to watch Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Engine train train Do you like Teddy kewpies if you like to eat an apple apple Okay please give me an Apple thank you very much I love you computer computer I love you to people My brother It&#x2019;s raining outside do you know that I like Batman I like Superman you know like I like bananas Someone is coughing who is that a man keep talking if you want me to I want you to take a banana to a monkey Do you know what should I being means taken away Away away away 5 you&#x2019;re so like numbers make<br>I like Batman Batman I like Batman Superman Potato Man potato Superman broccoli Superman mashed banana Superman potato Superman broccoli Cake Superman broccoli Spanish Superman Spanish spinach potato broccoli I like the Superman I want to be a ninja Superman House Superman I want to be Captain America and I want to be helped I want to be Hulk Obviously your dad your dad Do do do do Saw saw fat Superman I want to ride my rowdy Rottie</p>
<p>&#x6211;&#x6253;&#x904E;&#x706B;&#x7BAD;&#x706B;&#x8ECA;&#x8DDF;&#x7238;&#x7238;&#x4E00;&#x8D77;&#x6253;&#x90A3;&#x4F60;&#x9084;&#x6709;&#x5C0F;&#x5916;&#x661F;&#x4EBA;&#x6211;&#x8D85;&#x611B;&#x4ED6;&#x7684;&#x90A3;&#x500B;&#x706B;&#x7BAD;&#x8ECA;&#x662F;&#x5728;&#x5929;&#x6587;&#x9928;100 100 1000<br>&#x4FDD;&#x96AA;&#x5C40;&#x70BA;&#x4EC0;&#x9EBC;&#x7238;&#x7238;&#x4F60;<br>&#x6211;&#x53BB;&#x51B0;&#x5E97;&#x4E00;&#x8D77;&#x8DDF;&#x5ABD;&#x5ABD;&#x9084;&#x6709;&#x7238;&#x7238;&#x5403;&#x8292;&#x679C;&#x51B0;&#x7136;&#x5F8C;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x60F3;&#x8981;&#x9019;&#x5E7E;&#x652F;&#x7136;&#x5F8C;&#x6211;&#x5011;&#x518D;&#x4F86;&#x53BB;&#x8CB7;&#x86CB;&#x7CD5;&#x7D66;&#x6211;&#x5403;&#x56E0;&#x70BA;&#x6211;&#x7684;&#x751F;&#x65E5;&#x662F;11&#x6708;&#x6211;&#x53BB;&#x904E;&#x6B50;&#x6D32;&#x7684;&#x904A;&#x6A02;&#x5712;&#x770B;&#x904E;&#x6D77;&#x76DC;&#x8239;&#x9084;&#x6709;&#x4E00;&#x500B;&#x706B;&#x8ECA;&#x5462;&#x8DD1;&#x5F97;&#x8DDF;&#x706B;&#x7BAD;&#x4E00;&#x6A23;&#x5FEB;&#x6211;&#x7684;&#x4E0B;&#x5DF4;&#x88C2;&#x958B;&#x7684;&#x6642;&#x5019;&#x6211;&#x53BB;&#x91AB;&#x9662;&#x6211;&#x7684;&#x4E0B;&#x5DF4;&#x88C2;&#x958B;&#x7684;&#x6642;&#x5019;&#x6211;&#x53BB;&#x91AB;&#x9662;&#x770B;&#x75C5;&#x6211;&#x5C31;&#x7169;&#x5169;&#x91DD;&#x706B;&#x661F;<br>&#x706B;&#x661F;&#x91D1;&#x661F;&#x6C34;&#x661F;&#x6728;&#x661F;&#x571F;&#x661F;&#x6C34;&#x661F;&#x6708;&#x4EAE;&#x5730;&#x7403;&#x6D77;&#x738B;&#x661F;&#x5929;&#x738B;&#x661F;&#x592A;&#x967D;&#x592A;&#x967D;&#x7E54;&#x5973;&#x661F;&#x725B;&#x90CE;&#x661F;&#x7259;&#x9F52;&#x578B;&#x73BB;&#x7483;&#x5FC3; &#x597D;&#x7B49;&#x4E00;&#x4E0B;&#x8B1D;&#x8B1D;&#x4F60;&#x7684;&#x95DC;&#x5049;&#x58EB;&#x54C8;&#x56C9;&#x96FB;&#x8166;</p>
<hr>
<p>#deantt</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3se5mz-d-and-tt" target="_blank" rel="noopener">[D&amp;TT] &#x73A9;&#x8A9E;&#x97F3;&#x7684;&#x4E0B;&#x5348;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/da-series-learn-python-with-steem-10-steem-diy-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmbeN1PpqQC2JE5HbpXatb3apUfFhe68fPLctT95FiiRHq/cover.png" alt="[DA series - Learn Python with Steem #10] Steem 小工具DIY #2 - 我的文章列表（一）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T00:54:18.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-learnpythonwithsteem/">da-learnpythonwithsteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2759 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/da-series-learn-python-with-steem-10-steem-diy-2/">[DA series - Learn Python with Steem #10] Steem 小工具DIY #2 - 我的文章列表（一）</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steemit.com/da-learnpythonwithsteem/@deanliu/da-series-learn-python-with-steem-00-coding" target="_blank" rel="noopener">[DA series - Learn Python with Steem]</a> &#x662F;DA&#xFF08;@deanliu &amp; @antonsteemit&#xFF09;&#x95DC;&#x65BC;&#x300C;&#x5F9E;Python&#x7A0B;&#x5F0F;&#x8A9E;&#x8A00;&#x5BE6;&#x505A;Steem&#x5340;&#x584A;&#x93C8;&#x7684;&#x5165;&#x9580;&#x300D;&#x7684;&#x7CFB;&#x5217;&#xFF0C;&#x6B61;&#x8FCE;&#x8D95;&#x7DCA;&#x5165;&#x5217;&#x5B78;&#x7FD2;&#xFF01;</p>
<p>&#x524D;&#x60C5;&#x63D0;&#x8981;&#xFF1A;<a href="https://steemit.com/da-learnpythonwithsteem/@deanliu/da-series-learn-python-with-steem-09-steem-diy-1-steem" target="_blank" rel="noopener">[DA series - Learn Python with Steem #09] Steem &#x5C0F;&#x5DE5;&#x5177;DIY #1 - &#x6211;&#x7684;Steem&#x5C0F;&#x5075;&#x63A2;</a></p>
<p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmbeN1PpqQC2JE5HbpXatb3apUfFhe68fPLctT95FiiRHq/cover.png" alt=""></p>
<p>&#x7B2C;#10&#x5802;&#x8AB2;&#xFF0C;&#x55E8;&#xFF0C;&#x7E7C;&#x7E8C;Python&#x5B78;&#x7FD2;&#x4E4B;&#x65C5;&#xFF0C;&#x4ECA;&#x5929;&#x7E7C;&#x7E8C;&#x6211;&#x5011;&#x300C;&#x6211;&#x7684;Steem&#x5C0F;&#x5075;&#x63A2;&#x300D;&#x7CFB;&#x5217;&#x4E8C;&#xFF01;</p>
<h2 id="Steem-&#x5C0F;&#x5DE5;&#x5177;DIY-2-&#x6211;&#x7684;&#x6587;&#x7AE0;&#x5217;&#x8868;&#xFF08;&#x4E00;&#xFF09;"><a href="#Steem-&#x5C0F;&#x5DE5;&#x5177;DIY-2-&#x6211;&#x7684;&#x6587;&#x7AE0;&#x5217;&#x8868;&#xFF08;&#x4E00;&#xFF09;" class="headerlink" title="Steem &#x5C0F;&#x5DE5;&#x5177;DIY #2  - &#x6211;&#x7684;&#x6587;&#x7AE0;&#x5217;&#x8868;&#xFF08;&#x4E00;&#xFF09;"></a>Steem &#x5C0F;&#x5DE5;&#x5177;DIY #2  - &#x6211;&#x7684;&#x6587;&#x7AE0;&#x5217;&#x8868;&#xFF08;&#x4E00;&#xFF09;</h2><p>&#x4ECA;&#x5929;&#x6211;&#x5011;&#x4F86;&#x7DF4;&#x7FD2;&#x505A;&#x7B2C;&#x4E8C;&#x500B;Steem&#x7684;&#x5C0F;&#x5DE5;&#x5177;&#x8173;&#x672C;: <strong>&#x81EA;&#x5DF1;&#x7684;&#x767C;&#x6587;&#x7D00;&#x9304;</strong>&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x9084;&#x8A18;&#x4E0D;&#x8A18;&#x5F97;&#x81EA;&#x5DF1;&#x5728;Steem&#x4E0A;&#x9762;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;PO&#x6587;&#xFF0C;&#x6211;&#x672C;&#x4F86;&#x662F;&#x6709;&#x9EDE;&#x4E0D;&#x8A18;&#x5F97;&#x4E86;&#xFF0C;&#x4E0D;&#x904E;&#x7B49;&#x5230;&#x6211;&#x5011;&#x9019;&#x500B;&#x7A0B;&#x5F0F;&#x4E00;&#x5BEB;&#x597D;&#xFF0C;&#x4E00;&#x8DD1;&#x4E0B;&#x53BB;&#x5C31;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x81EA;&#x5DF1;&#x627E;&#x56DE;&#x8A18;&#x61B6;&#x5566;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x9019;&#x500B;&#x7A0B;&#x5F0F;&#x4E5F;&#x662F;&#x900F;&#x904E;&#x76F4;&#x63A5;&#x89C0;&#x5BDF;&#x5340;&#x584A;&#x93C8;&#x5F97;&#x5230;&#x7D50;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EF;&#x4EE5;&#x62FF;&#x4F86;&#x5077;&#x770B;&#x5225;&#x4EBA;&#x7684;&#x7D00;&#x9304;&#x963F;&#x5475;&#x5475;&#xFF5E;&#x4EE5;&#x5F8C;&#x770B;&#x5230;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x4F86;&#x641C;&#x4E00;&#x4E0B;&#x4ED6;&#x5011;&#x7684;&#x767C;&#x6587;&#x7D00;&#x9304;&#x5566;&#xFF01;</p>
<h2 id="Steem-get-account-history"><a href="#Steem-get-account-history" class="headerlink" title="Steem.get_account_history()"></a>Steem.get_account_history()</h2><p>&#x4ECA;&#x5929;&#x7684;&#x9019;&#x500B;&#x7A0B;&#x5F0F;&#x8981;&#x4F9D;&#x9760;<code>.get_account_history()</code>&#x9019;&#x500B;method&#x4F86;&#x5B8C;&#x6210;&#xFF0C;&#x5149;&#x662F;&#x770B;&#x9019;&#x500B;method&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x731C;&#x5230;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x300C;&#x7FFB;&#x51FA;&#x4E00;&#x500B;&#x4EBA;&#x6240;&#x6709;&#x9ED1;&#x6B77;&#x53F2;&#x300D;&#x7684;&#x529F;&#x80FD;&#x3002;&#x9996;&#x5148;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x5148;&#x5230;<a href="http://steem.readthedocs.io/en/latest/steem.html#steem.steemd.Steemd.get_account_history" target="_blank" rel="noopener">&#x5B98;&#x65B9;Documentation</a>&#x770B;&#x770B;&#x95DC;&#x65BC;&#x9019;&#x500B;method&#x7684;&#x4ECB;&#x7D39;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmNPioEWX52QWF9zcFpLbT9yWXpTqhhbf3EXgZhM74zwgW/image.png" alt=""></p>
<p>&#x9019;&#x500B;method&#x4E00;&#x5171;&#x8981;&#x5E36;&#x5165;&#x4E09;&#x500B;&#x53C3;&#x6578;&#xFF0C;&#x5206;&#x5225;&#x662F;&#x5E33;&#x6236;&#x540D;(Account)&#xFF0C;&#x7B2C;&#x5E7E;&#x500B;index&#x958B;&#x59CB;&#x56DE;&#x982D;&#x627E;(index_from)&#xFF0C;&#x4EE5;&#x53CA;<strong>&#x627E;&#x5E7E;&#x7B46;</strong>(limit)&#x3002;&#x5982;&#x679C;&#x8A2D;&#x5B9A;<code>index_from = -1</code>&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F9E;&#x4F60;&#x6700;&#x65B0;&#x7684;&#x4E00;&#x500B;&#x300C;&#x52D5;&#x4F5C;&#x300D;&#x958B;&#x59CB;&#x986F;&#x793A;&#x3002;&#x6211;&#x5148;&#x8A66;&#x904B;&#x884C;&#x4EE5;&#x4E0B;&#x7A0B;&#x5F0F;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br></pre></td><td class="code"><pre><span class="line">from steem import Steem</span><br><span class="line">import sys</span><br><span class="line"></span><br><span class="line">account_name = sys.argv[1]</span><br><span class="line">s = Steem()</span><br><span class="line"></span><br><span class="line">history_list = s.get_account_history(account_name, index_from=-1, limit=2)</span><br><span class="line">for history in history_list:</span><br><span class="line">	print(history)</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x904B;&#x884C; <code>python get_post_history.py antonsteemit</code>&#x7D50;&#x679C;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br></pre></td><td class="code"><pre><span class="line">[13696, {&apos;virtual_op&apos;: 0, &apos;trx_id&apos;: &apos;b6c600612be6dd4c95f463122b1ac16f7bba1d23&apos;, &apos;trx_in_block&apos;: 22, &apos;block&apos;: 24825223, &apos;timestamp&apos;: &apos;2018-08-06T08:30:30&apos;, &apos;op&apos;: [&apos;vote&apos;, {&apos;permlink&apos;: &apos;re-growingpower-re-antonsteemit-add-promotion-tags-feature-to-voting-bot-20180801t102655861z-20180806t083028706z&apos;, &apos;weight&apos;: 10000, &apos;voter&apos;: &apos;antonsteemit&apos;, &apos;author&apos;: &apos;growingpower&apos;}], &apos;op_in_trx&apos;: 0}]</span><br><span class="line">[13697, {&apos;virtual_op&apos;: 0, &apos;trx_id&apos;: &apos;096be58e4203cf1ec4fa1ab9b07f83dcf7c88732&apos;, &apos;trx_in_block&apos;: 0, &apos;block&apos;: 24827058, &apos;timestamp&apos;: &apos;2018-08-06T10:02:27&apos;, &apos;op&apos;: [&apos;vote&apos;, {&apos;permlink&apos;: &apos;da-series-learn-python-with-steem-07&apos;, &apos;weight&apos;: 10000, &apos;voter&apos;: &apos;antonsteemit&apos;, &apos;author&apos;: &apos;deanliu&apos;}], &apos;op_in_trx&apos;: 0}]</span><br><span class="line">[13698, {&apos;virtual_op&apos;: 0, &apos;trx_id&apos;: &apos;7f7ed6618c70fd9a2a5a343dfdb5705286285c8a&apos;, &apos;trx_in_block&apos;: 32, &apos;block&apos;: 24827067, &apos;timestamp&apos;: &apos;2018-08-06T10:02:54&apos;, &apos;op&apos;: [&apos;comment&apos;, {&apos;json_metadata&apos;: &apos;{&quot;tags&quot;:[&quot;da-learnpythonwithsteem&quot;],&quot;app&quot;:&quot;steemit/0.1&quot;}&apos;, &apos;body&apos;: &apos;&#x600E;&#x9EBC;&#x4E0D;&#x63DB;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x52D2;xD&apos;, &apos;parent_author&apos;: &apos;shine.wong&apos;, &apos;title&apos;: &apos;&apos;, &apos;permlink&apos;: &apos;re-shinewong-re-deanliu-da-series-learn-python-with-steem-07-20180806t100255317z&apos;, &apos;author&apos;: &apos;antonsteemit&apos;, &apos;parent_permlink&apos;: &apos;re-deanliu-da-series-learn-python-with-steem-07-20180806t082310536z&apos;}], &apos;op_in_trx&apos;: 0}]</span><br></pre></td></tr></tbody></table></figure><p></p>
<h4 id="&#x89E3;&#x6790;"><a href="#&#x89E3;&#x6790;" class="headerlink" title="&#x89E3;&#x6790;"></a>&#x89E3;&#x6790;</h4><p>&#x56DE;&#x50B3;&#x56DE;&#x4F86;&#x6703;&#x662F;&#x4E00;&#x500B;List &#xFF0C;&#x6211;&#x5011;&#x4F86;&#x8A8D;&#x771F;&#x89C0;&#x5BDF;&#x4E00;&#x4E0B;&#x56DE;&#x50B3;&#x7684;&#x8CC7;&#x6599;&#x5F62;&#x5F0F;&#xFF1A;List&#x7684;&#x7B2C;&#x4E00;&#x500B;&#x5143;&#x7D20;&#x662F;&#x4E00;&#x500B;&#x6578;&#x5B57;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x6211;&#x7684;<strong>Operation&#x7DE8;&#x865F;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x6211;&#x6700;&#x65B0;&#x4E00;&#x500B;operation&#x662F;&#x6211;&#x5728;Steem&#x4E0A;&#x7684;&#x7B2C;&#x300C;13698&#x300D;&#x500B;&#x52D5;&#x4F5C;&#x3002;&#x518D;&#x5F80;&#x5F8C;&#x6ED1;&#x4E00;&#x9EDE;&#x6703;&#x767C;&#x73FE;&#x4E00;&#x500B;&#x540D;&#x53EB;<code>&apos;op&apos;</code>&#x7684;key&#xFF0C;&#x5F8C;&#x9762;&#x5247;&#x662F;&#x4E00;&#x500B;&#x8D85;&#x7D1A;&#x5927;&#x7684;List:<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">[&apos;comment&apos;, {&apos;json_metadata&apos;: &apos;{&quot;tags&quot;:[&quot;da-learnpythonwithsteem&quot;],&quot;app&quot;:&quot;steemit/0.1&quot;}&apos;, &apos;body&apos;: &apos;&#x600E;&#x9EBC;&#x4E0D;&#x63DB;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x52D2;xD&apos;, &apos;parent_author&apos;: &apos;shine.wong&apos;, &apos;title&apos;: &apos;&apos;, &apos;permlink&apos;: &apos;re-shinewong-re-deanliu-da-series-learn-python-with-steem-07-20180806t100255317z&apos;, &apos;author&apos;: &apos;antonsteemit&apos;, &apos;parent_permlink&apos;: &apos;re-deanliu-da-series-learn-python-with-steem-07-20180806t082310536z&apos;}]</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x9019;&#x500B;list&#x4E4B;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x500B;&#x5143;&#x7D20;&#x662F;&#x500B;&#x5B57;&#x4E32;&#xFF0C;&#x544A;&#x8A34;&#x6211;&#x5011;&#x9019;&#x500B;operation&#x7684;&#x7A2E;&#x985E;&#x662F; <code>&apos;vote&apos;</code>,<code>&apos;comment&apos;</code>,<code>&apos;claim_reward&apos;</code>&#x7B49;&#x7B49;&#x7B49;&#x3002;&#x5728;Steem&#x88E1;&#x9762;&#xFF0C;po&#x6587;&#x8DDF;&#x56DE;&#x6587;&#x90FD;&#x7B97;&#x662F;&#x300C;Comment&#x300D;&#x985E;&#x578B;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x5148;&#x900F;&#x904E;&#x4EE5;&#x4E0B;&#x7684;&#x65B9;&#x6CD5;&#x904E;&#x6FFE;&#x51FA;&#x6240;&#x6709;Comment&#x985E;&#x578B;&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x518D;&#x4F86;&#x6162;&#x6162;&#x770B;&#x5982;&#x4F55;&#x5340;&#x5206;<strong>Post</strong> &#x8DDF; <strong>Comment</strong><br><br><br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br></pre></td><td class="code"><pre><span class="line">from steem import Steem</span><br><span class="line">import sys</span><br><span class="line"></span><br><span class="line">account_name = sys.argv[1]</span><br><span class="line">s = Steem()</span><br><span class="line"></span><br><span class="line">history = s.get_account_history(account_name, index_from=-1, limit=100)</span><br><span class="line">for operation in history:</span><br><span class="line">	op = operation[1][&apos;op&apos;] # &#x53D6;&#x51FA;&#x5927;List</span><br><span class="line">	if op[0] == &apos;comment&apos;:</span><br><span class="line">		print(op[1])</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><br><br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br></pre></td><td class="code"><pre><span class="line">{&apos;author&apos;: &apos;antonsteemit&apos;, &apos;permlink&apos;: &apos;re-revisesociology-the-problem-with-steemit-is-that-it-incentivizes-selfishness-and-passivity-20180805t155524466z&apos;, &apos;parent_permlink&apos;: &apos;the-problem-with-steemit-is-that-it-incentivizes-selfishness-and-passivity&apos;, &apos;parent_author&apos;: &apos;revisesociology&apos;, &apos;json_metadata&apos;: &apos;{&quot;tags&quot;:[&quot;steemit&quot;],&quot;app&quot;:&quot;steemit/0.1&quot;}&apos;, &apos;title&apos;: &apos;&apos;, &apos;body&apos;: &quot;&gt; Overall the platform works much better for investors rather than quality content producers\n\nCan&apos;t agree more!&quot;}</span><br><span class="line">{&apos;author&apos;: &apos;antonsteemit&apos;, &apos;permlink&apos;: &apos;re-shinewong-re-deanliu-da-series-learn-python-with-steem-07-20180806t100255317z&apos;, &apos;parent_permlink&apos;: &apos;re-deanliu-da-series-learn-python-with-steem-07-20180806t082310536z&apos;, &apos;parent_author&apos;: &apos;shine.wong&apos;, &apos;json_metadata&apos;: &apos;{&quot;tags&quot;:[&quot;da-learnpythonwithsteem&quot;],&quot;app&quot;:&quot;steemit/0.1&quot;}&apos;, &apos;title&apos;: &apos;&apos;, &apos;body&apos;: &apos;&#x600E;&#x9EBC;&#x4E0D;&#x63DB;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x52D2;xD&apos;}</span><br><span class="line">{&apos;author&apos;: &apos;shine.wong&apos;, &apos;permlink&apos;: &apos;shine-wong-re-antonsteemit-re-shinewong-re-deanliu-da-series-learn-python-with-steem-07-20180806t100720116z&apos;, &apos;parent_permlink&apos;: &apos;re-shinewong-re-deanliu-da-series-learn-python-with-steem-07-20180806t100255317z&apos;, &apos;parent_author&apos;: &apos;antonsteemit&apos;, &apos;json_metadata&apos;: &apos;{&quot;app&quot;:&quot;partiko&quot;}&apos;, &apos;title&apos;: &apos;&apos;, &apos;body&apos;: &apos;&#x81EA;&#x5DF1;&#x7684;&#x6578;&#x503C;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x7528;&#x4F60;&#x7684;&#x53EA;&#x8981;&#x8907;&#x88FD;&#x9ECF;&#x8CBC;&#x5440;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x61F6;&#x764C;&#x665A;&#x671F;&#x4E0D;&#x662F;&#x84CB;&#x7684;\U0001f923\n\nPosted using [Partiko Android](https://play.google.com/store/apps/details?id=io.partiko.android)&apos;}</span><br></pre></td></tr></tbody></table></figure><p></p>
<h3 id="&#x7D30;&#x5206;-Comment&#x7A2E;&#x985E;"><a href="#&#x7D30;&#x5206;-Comment&#x7A2E;&#x985E;" class="headerlink" title="&#x7D30;&#x5206; Comment&#x7A2E;&#x985E;"></a>&#x7D30;&#x5206; Comment&#x7A2E;&#x985E;</h3><p>&#x9019;&#x88E1;&#x5370;&#x51FA;&#x4E86;&#x6700;&#x65B0;100&#x500B;&#x8DDF;&#x6211;&#x6709;&#x95DC;&#x7684;Operation&#x4E2D;&#x6240;&#x6709;&#x7B97;&#x662F;Comment&#x985E;&#x578B;&#x7684;&#x6771;&#x897F;&#x3002;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#x6709;&#x4E9B;&#x5225;&#x4EBA;&#x56DE;&#x6211;&#x5011;&#x7684;&#x6587;&#x4E5F;&#x88AB;&#x8A08;&#x7B97;&#x5728;&#x5167;&#x4E86;&#xFF08;&#x4F8B;&#x5982;&#x6700;&#x65B0;&#x4E00;&#x7B46;&#x662F;@shine.wong &#x7684;&#x56DE;&#x6587;xD&#xFF09;&#x3002;&#x7531;&#x65BC;&#x6211;&#x6700;&#x8FD1;&#x592A;&#x5C11;&#x767C;&#x6587;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x627E;&#x51FA;&#x4F86;&#x7684;&#x90FD;&#x662F;Comment&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x627E;&#x627E;&#x770B;&#x6700;&#x8FD1;&#x4E00;&#x7B46;&#x300C;&#x767C;&#x6587;&#x300D;&#xFF0C;&#x62FF;&#x51FA;&#x4F86;&#x8DDF;&#x4E00;&#x822C;&#x300C;&#x56DE;&#x6587;&#x300D;&#x6BD4;&#x8F03;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#x8CC7;&#x6599;&#x7D50;&#x69CB;&#x6709;&#x4E9B;&#x8A31;&#x4E0D;&#x540C;&#xFF1A;</p>
<p>&#x5728;Steem&#x4E2D;&#xFF0C;&#x5132;&#x5B58;&#x4E00;&#x7BC7;comment&#x7269;&#x4EF6;&#x4E3B;&#x8981;&#x7531;&#x5169;&#x500B;&#x90E8;&#x4EFD;&#x7D44;&#x6210;&#xFF1A;<strong>author</strong>&#x4EE5;&#x53CA;<strong>permlink</strong>&#x3002;&#x7531;&#x9019;&#x5169;&#x500B;&#x5143;&#x7D20;&#x5C31;&#x53EF;&#x4EE5;&#x5B9A;&#x4F4D;&#x5230;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x56DE;&#x6587;&#x6216;&#x662F;&#x8CBC;&#x6587;&#xFF0C;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x9019;&#x500B;&#x7269;&#x4EF6;&#x7684;&#x300C;&#x8EAB;&#x4EFD;&#x8B49;&#x5B57;&#x865F;&#x300D;&#x3002;&#x4E0D;&#x4FE1;&#x7684;&#x8A71;&#x73FE;&#x5728;&#x53EF;&#x4EE5;&#x62AC;&#x982D;&#x770B;&#x770B;&#x7DB2;&#x5740;&#x5217;<strong>&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x7DB2;&#x5740;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;steemit.com/&#x5F8C;&#x9762;&#x63A5;&#x4E0A;&#x4E86;@author/permlink&#x3002;&#x4E0D;&#x904E;&#x70BA;&#x4E86;&#x65B9;&#x4FBF;&#x5B9A;&#x4F4D;&#x6BCF;&#x4E00;&#x7BC7;&#x56DE;&#x6587;&#x662F;&#x5728;&#x54EA;&#x7BC7;&#x6587;&#x7AE0;&#x4E4B;&#x4E0B;&#xFF0C;&#x9810;&#x8A2D;&#x7684;&#x56DE;&#x6587;&#x90FD;&#x6703;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x500B;: <code>parent_permlink</code>&#xFF0C;&#x544A;&#x8A34;&#x6211;&#x5011;&#x9019;&#x7BC7;&#x56DE;&#x6587;&#x662F;&#x5728;&#x54EA;&#x500B;&#x6587;&#x7AE0;&#x4E4B;&#x4E0B;&#xFF0C;&#x6216;&#x662F;&#x5728;&#x54EA;&#x500B;&#x56DE;&#x6587;&#x7684;&#x5E95;&#x4E0B;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x7BC7;&#x7368;&#x7ACB;&#x767C;&#x6587;&#xFF0C;&#x7531;&#x65BC;&#x4E0D;&#x96B8;&#x5C6C;&#x65BC;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x767C;&#x6587;&#x4E4B;&#x4E0B;&#xFF0C;&#x56E0;&#x6B64;&#x5C31;&#x4E0D;&#x6703;&#x6709;<code>parent_author</code>&#x4E86;&#x3002;&#x6211;&#x5011;&#x6B63;&#x662F;&#x8981;&#x5229;&#x7528;&#x9019;&#x500B;&#x7279;&#x6027;&#x4F86;&#x5340;&#x5225;&#x51FA;&#x300C;&#x767C;&#x6587;&#x300D;&#x8207;&#x300C;&#x56DE;&#x6587;&#x300D;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x5011;&#x5728;&#x6211;&#x5011;&#x525B;&#x525B;&#x7684;&#x8FF4;&#x5708;&#x88E1;&#x9762;&#x7684;<code>if</code>&#x5E95;&#x4E0B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x500B;<code>if</code>&#x5224;&#x65B7;&#xFF1A;&#x5982;&#x679C;&#x9019;&#x500B;&#x7269;&#x4EF6;&#x662F;comment&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x9032;&#x4E00;&#x6B65;&#x5224;&#x65B7;&#x4ED6; <code>&apos;parent_author&apos;</code>&#x662F;&#x4E0D;&#x662F;&#x7A7A;&#x767D;&#xFF0C;&#x662F;&#x7684;&#x8A71;&#x5247;&#x4EE3;&#x8868;&#x70BA;&#x767C;&#x6587;&#xFF1A;</p>
<figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br></pre></td><td class="code"><pre><span class="line">history = s.get_account_history(account_name, index_from=-1, limit=1000)</span><br><span class="line">for operation in history:</span><br><span class="line">	op = operation[1][&apos;op&apos;] # &#x53D6;&#x51FA;&#x5927;List</span><br><span class="line">	if op[0] == &apos;comment&apos;:</span><br><span class="line">		if op[1][&apos;parent_author&apos;] == &apos;&apos;:</span><br><span class="line">			print(op[1][&apos;title&apos;])</span><br></pre></td></tr></tbody></table></figure>
<p>&#x5217;&#x51FA;&#x4F86;&#x7684;&#x5C31;&#x6703;&#x662F;&#x4F60;&#x6700;&#x8FD1;&#x9019;1000 (&#x6211;&#x8A2D;&#x5B9A;<code>limit=1000</code>)&#x500B;&#x300C;&#x52D5;&#x4F5C;&#x300D;&#x4E2D;&#xFF0C;&#x5C6C;&#x65BC;&#x767C;&#x6587;&#x7684;&#x6771;&#x897F;&#x4E86;&#x3002;&#x6211;&#x5011;&#x5728;&#x9019;&#x88E1;&#x53EA;&#x5370;&#x51FA;<code>op[1][&apos;title&apos;]</code>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BCF;&#x4E00;&#x7BC7;&#x6587;&#x7684;&#x6A19;&#x984C;&#x3002;&#x57F7;&#x884C;&#x7D50;&#x679C;&#xFF1A;</p>
<figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br></pre></td><td class="code"><pre><span class="line">&#x6BD4;&#x5229;&#x6642; 2:1 &#x5DF4;&#x897F;</span><br><span class="line">Russia2018 &#x4E16;&#x8DB3;&#x7B46;&#x8A18; - &#x6BD4;&#x5229;&#x6642; 2:1 &#x5DF4;&#x897F;</span><br><span class="line">Russia2018 &#x4E16;&#x8DB3;&#x7B46;&#x8A18; &#x65E5;&#x672C;&#x4E0D;&#x6127;&#x4E9E;&#x6D32;&#x8DB3;&#x7403;&#x4E4B;&#x5149;</span><br><span class="line">Russia2018 &#x4E16;&#x8DB3;&#x7B46;&#x8A18; &#x4EE4;&#x4EBA;&#x7DEC;&#x61F7;&#x7684;&#x897F;&#x73ED;&#x7259;&#x7121;&#x6575;&#x8266;&#x968A;</span><br><span class="line">&#x4E16;&#x754C;&#x76C3;&#x7B46;&#x8A18; - &#x5BEB;&#x5728; &#x6BD4;&#x5229;&#x6642; vs &#x6CD5;&#x570B; &#x524D;</span><br><span class="line">&#x4E16;&#x754C;&#x76C3;&#x7B46;&#x8A18; - &#x5BEB;&#x5728; &#x6BD4;&#x5229;&#x6642; vs &#x6CD5;&#x570B; &#x524D;</span><br><span class="line">Russia2018&#x4E16;&#x8DB3;&#x7B46;&#x8A18; - &#x5BEB;&#x5728; &#x6BD4;&#x5229;&#x6642; vs &#x6CD5;&#x570B; &#x524D;</span><br><span class="line">Russia2018 &#x4E16;&#x8DB3;&#x7B46;&#x8A18; &#x4EE4;&#x4EBA;&#x656C;&#x4F69;&#x7684;&#x514B;&#x7F85;&#x57C3;&#x897F;&#x4E9E;</span><br><span class="line">&#x96FB;&#x5F71;The Big Short &#xFF1A;&#x6CE1;&#x6CAB;&#x4F86;&#x81E8;&#x524D;&#x5915;</span><br><span class="line">&#x4E00;&#x671F;&#x4E00;&#x6703;</span><br><span class="line">&#x53BB;&#x4E2D;&#x5FC3;&#x4E16;&#x754C;&#x7684;&#x52A0;&#x89E3;&#x5BC6;&#x5C08;&#x5BB6; NuCypher</span><br><span class="line">&#x304F;&#x3089;&#x5BFF;&#x53F8; &#x85CF;&#x58FD;&#x53F8; Kura Sushi - &#x8FF4;&#x8F49;&#x58FD;&#x53F8;&#x4F86;&#x56C9; (&#x8FD1;&#x53F0;&#x5317;&#x8ECA;&#x7AD9;)</span><br></pre></td></tr></tbody></table></figure>
<p>&#x54CE;&#x5440;&#xFF0C;&#x6700;&#x8FD1;&#x767C;&#x6587;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x592A;&#x5C11;&#x4E86;&#x9EDE;&#x2026;</p>
<h3 id="&#x641C;&#x5C0B;&#x5B8C;&#x6574;&#x7684;&#x767C;&#x6587;&#x7D00;&#x9304;"><a href="#&#x641C;&#x5C0B;&#x5B8C;&#x6574;&#x7684;&#x767C;&#x6587;&#x7D00;&#x9304;" class="headerlink" title="&#x641C;&#x5C0B;&#x5B8C;&#x6574;&#x7684;&#x767C;&#x6587;&#x7D00;&#x9304;"></a>&#x641C;&#x5C0B;&#x5B8C;&#x6574;&#x7684;&#x767C;&#x6587;&#x7D00;&#x9304;</h3><p>&#x4E0A;&#x9762;&#x7684;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x5370;&#x51FA;&#x6700;&#x8FD1;&#x4E00;&#x5343;&#x500B;&#x5728;Steem&#x4E0A;&#x9762;&#x7684;&#x52D5;&#x4F5C;&#x4E2D;&#x7684;&#x767C;&#x6587;&#x9805;&#x76EE;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x4E00;&#x958B;&#x59CB;&#x5728;&#x900F;&#x904E;&#x89C0;&#x5BDF;&#x6700;&#x5F8C;&#x4E00;&#x500B;Operation&#x7684;index&#xFF0C;&#x767C;&#x73FE;&#x6211;&#x4E00;&#x5171;&#x5DF2;&#x7D93;&#x5728;Steem&#x4E0A;&#x9762;&#x6709;13698&#x500B;Transaction&#xFF0C;&#x8981;&#x91CD;&#x982D;&#x7372;&#x53D6;&#x6240;&#x6709;&#x7684;&#x7D00;&#x9304;&#x624D;&#x7B97;&#x662F;&#x5B8C;&#x6210;&#x5427;&#xFF01;&#x4F46;&#x662F;<code>get_account_history()</code>&#x9019;&#x500B;method&#x6709;<strong>&#x9650;&#x5236;&#x4E00;&#x500B;&#x4EBA;&#x6BCF;&#x6B21;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x67E5;&#x4E00;&#x842C;&#x7B46;</strong>&#xFF0C;&#x800C;&#x6BCF;&#x500B;&#x4EBA;&#x4F9D;&#x64DA;&#x4F86;&#x5230;&#x5E73;&#x53F0;&#x7684;&#x5148;&#x5F8C;&#xFF0C;&#x4E5F;&#x6703;&#x6709;&#x4E0D;&#x540C;&#x7684;transaction&#x6578;&#x91CF;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x8981;&#x900F;&#x904E;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x8FF4;&#x5708;&#xFF0C;&#x6BCF;&#x6B21;&#x641C;&#x5C0B;1000&#x7B46;(&#x6211;&#x89BA;&#x5F97;1000&#x9019;&#x6578;&#x5B57;&#x6BD4;&#x8F03;&#x525B;&#x597D;)&#xFF0C;&#x76F4;&#x5230;&#x6DB5;&#x84CB;&#x8981;&#x67E5;&#x8A62;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x6240;&#x6709;transaction&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXccXEaDnfwBGijnE2qJAomgeh6dEY3RxgJEUJLpGzJB3/image.png" alt=""></p>
<h3 id="&#x53BB;&#x9664;&#x7DE8;&#x8F2F;&#x9020;&#x6210;&#x7684;&#x91CD;&#x8907;"><a href="#&#x53BB;&#x9664;&#x7DE8;&#x8F2F;&#x9020;&#x6210;&#x7684;&#x91CD;&#x8907;" class="headerlink" title="&#x53BB;&#x9664;&#x7DE8;&#x8F2F;&#x9020;&#x6210;&#x7684;&#x91CD;&#x8907;"></a>&#x53BB;&#x9664;&#x7DE8;&#x8F2F;&#x9020;&#x6210;&#x7684;&#x91CD;&#x8907;</h3><p>&#x9019;&#x6A23;&#x5728;&#x641C;&#x5C0B;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5217;&#x51FA;&#x5F9E;&#x4EE5;&#x524D;&#x5230;&#x73FE;&#x5728;&#x6240;&#x6709;&#x767C;&#x6587;&#x7684;Title&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5927;&#x5BB6;&#x6703;&#x767C;&#x73FE;&#x4E2D;&#x9593;&#x6709;&#x6240;&#x91CD;&#x8907;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;<br>&#x56E0;&#x70BA;&#x5728;Steem&#x4E0A;&#x9762;&#xFF0C;&#x6BCF;&#x6B21;Edit&#x6587;&#x7AE0;&#x90FD;&#x662F;&#x91CD;&#x65B0;&#x767C;&#x5E03;&#x4E00;&#x7BC7;&#x65B0;&#x7684;Comment&#xFF0C;&#x4E0D;&#x904E;Permlink&#x6216;&#x8207;&#x524D;&#x8005;&#x76F8;&#x540C;&#xFF0C;&#x800C;&#x6700;&#x7D42;&#x5728;&#x986F;&#x793A;&#x6642;&#x6703;&#x986F;&#x793A;&#x6700;&#x665A;&#x66F4;&#x65B0;&#x7684;&#x6587;&#x7AE0;&#x5167;&#x5BB9;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x900F;&#x904E;permlink&#x4F86;&#x53BB;&#x6389;&#x9019;&#x4E9B;&#x91CD;&#x8907;&#x7684;po&#x6587;&#xFF1A;</p>
<p>&#x9996;&#x5148;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x5148;&#x5275;&#x9020;&#x4E00;&#x500B;list&#x7528;&#x4F86;&#x5132;&#x5B58;permlink&#xFF0C;&#x6BCF;&#x6B21;&#x627E;&#x5230;&#x65B0;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6642;&#xFF0C;&#x5C31;&#x770B;&#x770B;&#x9019;&#x500B;permlink&#x662F;&#x5426;&#x5DF2;&#x7D93;&#x51FA;&#x73FE;&#x904E;&#x3002;&#x51FA;&#x73FE;&#x904E;&#x7684;&#x8A71;&#x5E36;&#x8868;&#x793A;&#x662F;&#x91CD;&#x8907;&#x7684;&#x66F4;&#x65B0;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x7406;&#x4ED6;&#x3002;&#x5982;&#x679C;&#x6C92;&#x51FA;&#x73FE;&#x904E;&#xFF0C;&#x5C31;&#x628A;&#x9019;&#x500B;permlink&#x52A0;&#x5165;&#x9019;&#x500B;list&#x88E1;&#x9762;&#x3002;&#x6700;&#x7D42;&#x6211;&#x5011;&#x7684;<code>permlink_list</code>&#x5C31;&#x56DE;&#x5B58;&#x6EFF;&#x6211;&#x5011;&#x6240;&#x6709;&#x767C;&#x6587;&#x7684;permlink&#x5566;&#xFF01;&#x7A0B;&#x5F0F;&#x5168;&#x8C8C;(<a href="https://github.com/antoncoding/Python-x-Steem-tutorial/blob/master/steem-python%20examples/get_post_history.py" target="_blank" rel="noopener">get_post_history.py</a>)&#xFF1A;</p>
<figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br></pre></td><td class="code"><pre><span class="line">from steem import Steem</span><br><span class="line">import sys</span><br><span class="line"></span><br><span class="line">account_name = sys.argv[1]</span><br><span class="line">s = Steem()</span><br><span class="line">latest_operation = s.get_account_history(account_name, index_from=-1, limit=0)</span><br><span class="line">total_operations = latest_operation[0][0]</span><br><span class="line">print(&apos;This user has {} operations on STEEM&apos;.format(total_operations))</span><br><span class="line"></span><br><span class="line">num_iteration = int(total_operations/1000) + 1 # Num of times we have to request get_account_history</span><br><span class="line"></span><br><span class="line">permlink_list = []</span><br><span class="line">title_list = []</span><br><span class="line"></span><br><span class="line">for i in range(1, num_iteration+1): # i = 1,2,3,...num_iteration</span><br><span class="line">	_index_from = i*1000</span><br><span class="line">	history = s.get_account_history(account_name, index_from=_index_from, limit=1000)</span><br><span class="line">	for operation in history:</span><br><span class="line">		op = operation[1][&apos;op&apos;] # &#x53D6;&#x51FA;&#x5927;List</span><br><span class="line">		if op[0] == &apos;comment&apos;:</span><br><span class="line">			if op[1][&apos;parent_author&apos;] == &apos;&apos;:</span><br><span class="line">				</span><br><span class="line">				_permlink = op[1][&apos;permlink&apos;]</span><br><span class="line">				_title = op[1][&apos;title&apos;]</span><br><span class="line"></span><br><span class="line">				if _permlink not in permlink_list:</span><br><span class="line">					permlink_list.append(_permlink)</span><br><span class="line">					title_list.append(_title)</span><br><span class="line">					</span><br><span class="line">					print(&apos;[Title] {}\n   [Permlink] {}&apos;.format(_title, _permlink))</span><br><span class="line"></span><br><span class="line">print(&apos;@{} have authored {} posts on Steemit!&apos;.format(account_name, len(permlink_list)))</span><br></pre></td></tr></tbody></table></figure>
<p><img src="https://cdn.steemitimages.com/DQmQFeThsyn3e7ctxCZLcvZ52akA3m212TWNEN2QC9rrGUH/image.png" alt=""></p>
<p>&#x57F7;&#x884C;&#x5F8C;&#x767C;&#x73FE;&#x6211;&#x7ADF;&#x7136;&#x5DF2;&#x7D93;&#x767C;&#x904E;130&#x7BC7;&#x6587;&#x4E86;&#xFF01;&#x6703;&#x4E0D;&#x6703;&#x592A;&#x52E4;&#x52DE;&#x5440;&#xFF5E;<br>&#x7576;&#x7136;&#xFF0C;&#x9084;&#x8981;&#x6ED1;&#x5230;&#x6700;&#x4E0A;&#x9762;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x4EBA;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x767C;&#x6587;&#x5440;&#xFF01;&#x5728;&#x9019;&#x88E1;&#x7D66;&#x5927;&#x5BB6;&#x53C3;&#x8003;&#x4E00;&#x4E0B;&#x6211;&#x7684;Steem&#x521D;&#x767B;&#x677F;&#x5594;xD &#xFF1A;<a href="https://steemit.com/cryptocurrency/@antonsteemit/a-great-rule-to-keep-in-mind-for-all-crypto-investors" target="_blank" rel="noopener">A Great Rule to keep in mind for All Crypto Investors</a>&#x3002;&#x73FE;&#x5728;&#x770B;&#x89BA;&#x5F97;&#x771F;&#x662F;&#x5927;&#x8A00;&#x4E0D;&#x615A;&#x963F;&#xFF5E;&#x5927;&#x5BB6;&#x4E5F;&#x4F86;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x5427;&#x3002;</p>
<h2 id="&#x4E0B;&#x96C6;&#x9810;&#x544A;"><a href="#&#x4E0B;&#x96C6;&#x9810;&#x544A;" class="headerlink" title="&#x4E0B;&#x96C6;&#x9810;&#x544A;"></a>&#x4E0B;&#x96C6;&#x9810;&#x544A;</h2><p>&#x4ECA;&#x5929;&#x96D6;&#x7136;&#x82B1;&#x4E86;&#x5F88;&#x591A;&#x6642;&#x9593;&#xFF0C;&#x537B;&#x53EA;&#x627E;&#x51FA;&#x4E86;&#x6240;&#x6709;&#x767C;&#x6587;title&#x3001;permlink&#x7684;&#x5217;&#x8868;&#x3002;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x4E0B;&#x6B21;&#x6211;&#x5011;&#x518D;&#x4F86;&#x5EF6;&#x4F38;&#x4ECA;&#x5929;&#x7684;&#x7A0B;&#x5F0F;&#xFF0C;&#x628A;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x7684;Vote&#x3001;&#x6536;&#x76CA;&#x3001;&#x8F49;&#x767C;&#xFF0C;&#x5168;&#x90E8;&#x627E;&#x51FA;&#x4F86;&#x5440;&#xFF01;&#xFF08;&#x5404;&#x4F4D;&#x88DD;&#x597D;&#x5B78;&#x751F;&#x7684;&#x5927;&#x795E;&#x5011;&#x53EF;&#x4EE5;&#x5148;&#x958B;&#x59CB;&#x52D5;&#x4F5C;&#x4E86;&#xFF09;</p>
<p><img src="https://cdn.steemitimages.com/DQmbTcEoAB7HRTxy11a1eDN8vREiGqxEMd7P3jJ3TGvGSTv/class-377117_1280.jpg" alt="class-377117_1280.jpg"><br><sub><em>image - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/da-series-learn-python-with-steem-10-steem-diy-2" target="_blank" rel="noopener">[DA series - Learn Python with Steem #10] Steem &#x5C0F;&#x5DE5;&#x5177;DIY #2 - &#x6211;&#x7684;&#x6587;&#x7AE0;&#x5217;&#x8868;&#xFF08;&#x4E00;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4ndz4d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b3283b913.jpg" alt="捷運機房裡的音樂會：“代孕城市”文字版">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T12:55:27.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/music/">music</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1437 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4ndz4d/">捷運機房裡的音樂會：“代孕城市”文字版</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b3283b913.jpg" alt=""></p>
<p>&#x525B;&#x525B;&#x767C;&#x7684;&#x7167;&#x7247;&#x5206;&#x4EAB;&#xFF1A;<a href="https://steemit.com/music/@deanliu/hear-surrogate-cities" target="_blank" rel="noopener">Hear &#x201C;Surrogate Cities&#x201D; &#x807D;&#x898B;&#x5DE5;&#x696D;&#x6642;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#x6703;&#xFF1A;&#x201D;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x201C;</a></p>
<p>&#x8B93;&#x6211;&#x7528;&#x9019;&#x4E00;&#x7BC7;&#x4F86;&#x505A;&#x4E00;&#x4E0B;&#x6587;&#x5B57;&#x7D00;&#x9304;&#xFF0C;&#x9806;&#x4FBF;&#x8B93;&#x5404;&#x4F4D;&#x66F4;&#x4E86;&#x89E3;&#x9019;&#x4E00;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x3002;</p>
<p>&#x6211;&#x662F;&#x500B;&#x6C92;&#x4EC0;&#x9EBC;&#x97F3;&#x6A02;&#x7D20;&#x990A;&#x7684;&#x4EBA;&#xFF0C;&#x5E73;&#x5E38;&#x4E5F;&#x5E7E;&#x4E4E;&#x4E0D;&#x807D;&#x4EC0;&#x9EBC;&#x53E4;&#x5178;&#x97F3;&#x6A02;&#xFF0C;&#x66F4;&#x5C0D;&#x65BC;&#x7576;&#x4EE3;&#x6709;&#x4E9B;&#x4EC0;&#x9EBC;&#x97F3;&#x6A02;&#x5927;&#x5E2B;&#x5B8C;&#x5168;&#x662F;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x2026; &#x90A3;&#x9EBC;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x6703;&#x53BB;&#x9019;&#x4E00;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x5462;&#xFF1F;</p>
<p>&#x5176;&#x5BE6;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;1) &#x6211;&#x642D;&#x6377;&#x904B;&#x770B;&#x5230;&#x5EE3;&#x544A;&#xFF0C;2) &#x9019;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x7684;&#x5DE5;&#x696D;&#x5143;&#x7D20;&#x5438;&#x5F15;&#x6211;&#xFF08;&#x770B;&#x4F86;&#x6211;&#x5C0D;&#x65BC;&#x5DE5;&#x5EE0;&#x985E;&#x5834;&#x6240;&#x9084;&#x662F;&#x5F88;&#x6709;&#x8208;&#x8DA3;&#x7684;&#xFF09;</p>
<p>&#x65BC;&#x662F;&#x6211;&#x4E0A;&#x7DB2;&#x8CB7;&#x4E86;&#x5169;&#x5F35;&#x4FBF;&#x5B9C;&#x7684;&#x7968;&#xFF0C;&#x6253;&#x5B8C;&#x6298;&#x4E00;&#x5F35;&#x624D;&#x53F0;&#x5E63;$640&#xFF0C;&#x563F;&#x563F;&#xFF5E;&#xFF5E;&#x4E16;&#x754C;&#x7D1A;&#x5594;&#xFF5E;&#xFF5E;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x5728;&#x90A3;&#x500B;&#x9031;&#x4E94;&#x508D;&#x665A;&#xFF0C;&#x6211;&#x5011;&#x5230;&#x4E86;&#x552D;&#x54E9;&#x5CB8;&#x6377;&#x904B;&#x7AD9;&#x96C6;&#x5408;&#xFF0C;&#x7AD9;&#x5916;&#x5DF2;&#x7D93;&#x662F;&#x9577;&#x9577;&#x4EBA;&#x9F8D;&#x2026;. &#x6211;&#x5011;&#x7528;&#x7968;&#x63DB;&#x4E86;&#x624B;&#x74B0;&#xFF0C;&#x7B49;&#x5F85;&#x5F8C;&#xFF0C;&#x7D42;&#x65BC;&#x6709;&#x4EBA;&#x5E36;&#x6211;&#x5011;&#x4E0A;&#x6708;&#x53F0;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x7B49;&#x5F85;&#xFF0C;&#x4E00;&#x5217;&#x5C08;&#x8ECA;&#x7DE9;&#x7DE9;&#x4F86;&#x5230;&#xFF0C;&#x807D;&#x773E;&#x5011;&#x51FA;&#x793A;&#x624B;&#x74B0;&#x4E0A;&#x8ECA;&#xFF0C;&#x5728;&#x66AE;&#x5149;&#x4E2D;&#xFF0C;&#x5411;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x99DB;&#x53BB;&#x2026;.</p>
<p>&#x8ECA;&#x4E0A;&#x9084;&#x6709;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x5E36;&#x8457;&#x64F4;&#x97F3;&#x5668;&#xFF0C;&#x89E3;&#x91CB;&#x7B49;&#x4E00;&#x4E0B;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x63D0;&#x9192;&#x6211;&#x5011;&#xFF0C;&#x6C23;&#x6EAB;&#x6703;&#x4E0D;&#x4F4E;&#xFF0C;&#x56E0;&#x70BA;&#x6A5F;&#x5EE0;&#x6C92;&#x6709;&#x51B7;&#x6C23;&#xFF0C;&#x96D6;&#x7136;&#x4ED6;&#x5011;&#x8ABF;&#x4F86;&#x597D;&#x591A;&#x5927;&#x578B;&#x51B7;&#x6C23;&#x6A5F;&#xFF0C;&#x4F46;&#x97F3;&#x6A02;&#x5927;&#x5E2B;&#x8A55;&#x4F30;&#x5F8C;&#x8A8D;&#x70BA;&#x592A;&#x5435;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x2026;.. &#x4E0D;&#xFF0C;&#x80FD;&#xFF0C;&#x958B;&#xFF01;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E; &#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x5145;&#x6EFF;&#x6B49;&#x610F;&#x5730;&#x8AAA;&#xFF0C;&#x4ED6;&#x5011;&#x6E96;&#x5099;&#x6C34;&#x3001;&#x6FD5;&#x7D19;&#x5DFE;&#x8207;&#x786C;&#x7D19;&#x677F;&#x53EF;&#x4EE5;&#x7576;&#x6247;&#x5B50;&#xFF0C;&#x8ACB;&#x6211;&#x5011;&#x5FCD;&#x8010;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x7D04;&#x662F;29&#x5EA6;&#x5DE6;&#x53F3;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x5FCD;&#x53D7;&#xFF0C;&#x4ED6;&#x5011;&#x7121;&#x689D;&#x4EF6;&#x63A5;&#x53D7;&#x9000;&#x7968;&#x2026;. &#x771F;&#x662F;&#x4F5B;&#x5FC3;&#x554A;&#xFF5E;&#xFF5E; </p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b251eb1b2.jpg" alt=""></p>
<p>&#x6015;&#x5565;&#xFF01;&#x70BA;&#x4E86;&#x85DD;&#x8853;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x72A7;&#x7272;&#x2026;.. &#xFF08;&#x54A6;&#xFF1F;&#xFF09;</p>
<p>&#x5FEB;&#x5230;&#x6642;&#xFF0C;&#x5DF2;&#x7D93;&#x63A5;&#x8FD1;&#x4E03;&#x9EDE;&#xFF0C;&#x5929;&#x7A7A;&#x53EA;&#x8CF8;&#x9918;&#x5149;&#xFF0C;&#x8AFE;&#x5927;&#x7684;&#x6A5F;&#x5EE0;&#xFF0C;&#x883B;&#x7A7A;&#x76EA;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x5011;&#x9019;&#x4E00;&#x8ECA;&#xFF0C;&#x5145;&#x6EFF;&#x8208;&#x596E;&#x8207;&#x4EAE;&#x5149;&#x2026;</p>
<p>&#x5728;&#x6A5F;&#x5EE0;&#x7684;&#x6708;&#x53F0;&#x4E0B;&#x8ECA;&#xFF08;&#x5F88;&#x7279;&#x5225;&#xFF0C;&#x53EF;&#x80FD;&#x9019;&#x8F29;&#x5B50;&#x518D;&#x4E5F;&#x4E0D;&#x6703;&#x4F86;&#xFF09;&#xFF0C;&#x6708;&#x53F0;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x8D70;&#xFF0C;&#x662F;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x8D70;&#x7684;&#x5730;&#x65B9;&#x2026;. &#x807D;&#x773E;&#x5011;&#x8209;&#x8D77;&#x76F8;&#x6A5F;&#xFF0C;&#x4E0D;&#x505C;&#x62CD;&#x7167;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x6703;&#x8DCC;&#x5012;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
<p>&#x7FA4;&#x773E;&#x5011;&#x88AB;&#x63D0;&#x793A;&#x5148;&#x53BB;&#x4E0A;&#x5EC1;&#x6240;&#xFF0C;&#x65BC;&#x662F;&#x908A;&#x4E0A;&#x5EC1;&#x6240;&#xFF0C;&#x908A;&#x5230;&#x8655;&#x62CD;&#x7167;&#x9019;&#x500B;&#x65B0;&#x5947;&#x7684;&#x7A7A;&#x9593;&#xFF08;&#x8ACB;&#x81EA;&#x5DF1;&#x770B;&#x6211;&#x7684;<a href="https://steemit.com/industrial/@deanliu/meetbeitoumrtdepot-cgz3058wuo" target="_blank" rel="noopener">&#x7167;&#x7247;&#x5E16;</a>&#xFF09;&#x3002;&#x4E0D;&#x53EA;&#x5927;&#x7A7A;&#x9593;&#xFF0C;&#x9084;&#x6709;&#x5217;&#x8ECA;&#xFF0C;&#x91CD;&#x578B;&#x8ECA;&#x8F1B;&#xFF0C;&#x9AD8;&#x58D3;&#x96FB;&#xFF0C;&#x5927;&#x6A5F;&#x5668;&#x6A21;&#x7D44;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x597D;&#x5A01;&#x6B66;&#x554A;&#xFF01;&#x6211;&#x5DEE;&#x9EDE;&#x90FD;&#x5FD8;&#x4E86;&#x6211;&#x662F;&#x4F86;&#x807D;&#x97F3;&#x6A02;&#x6703;&#x7684;&#x5462;&#xFF01;</p>
<p><img src="https://steemitimages.com/0x0/http://deanliu.vornix.blog/wp-content/uploads/2018/08/DSC_6111.jpg" alt=""></p>
<p>&#x5F8C;&#x4F86;&#xFF0C;&#x5168;&#x90E8;&#x4EBA;&#x5750;&#x5B9A;&#xFF0C;&#x53F0;&#x4E0A;&#x6162;&#x6162;&#x958B;&#x59CB;&#x51FA;&#x73FE;&#x53F0;&#x5317;&#x5E02;&#x7ACB;&#x4EA4;&#x97FF;&#x6A02;&#x5718;&#x7684;&#x6210;&#x54E1;&#xFF0C;&#x54C7;&#xFF0C;&#x90FD;&#x662F;&#x97F3;&#x6A02;&#x5BB6;&#x5011;&#x5462;&#xFF01;&#x5728;&#x4ED6;&#x5011;&#x8A66;&#x62C9;&#x4E4B;&#x9593;&#xFF0C;&#x6211;&#x74B0;&#x9867;&#x9019;&#x821E;&#x53F0;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5DE5;&#x696D;&#x611F;&#xFF0C;&#x64DA;&#x8AAA;&#x9019;&#x500B;&#x97F3;&#x6A02;&#x6703;&#xFF0C;&#x5728;&#x6B50;&#x6D32;&#x5DE1;&#x6F14;&#x4E09;&#x5341;&#x591A;&#x5834;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x5927;&#x5DE5;&#x696D;&#x5834;&#x5730;&#x9032;&#x884C;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x9177;&#x5462;&#xFF01;</p>
<p>&#x7D42;&#x65BC;&#xFF0C;&#x6307;&#x63EE;&#x5148;&#x751F;&#x51FA;&#x73FE;&#x4E86;&#xFF0C;&#x6EFF;&#x5834;&#x71B1;&#x70C8;&#x638C;&#x8072;&#xFF0C;&#x7136;&#x5F8C;&#xFF0C;&#x5C31;&#x958B;&#x59CB;&#x4E86;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x4E00;&#x958B;&#x59CB;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x91CF;&#x5DE5;&#x696D;&#x6A5F;&#x5668;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x4E0D;&#x50CF;&#x4EA4;&#x97FF;&#x6A02;&#xFF0C;&#x770B;&#x90A3;&#x4E9B;&#x5C0F;&#x63D0;&#x7434;&#x624B;&#x90A3;&#x6A23;&#x7528;&#x529B;&#x5730;&#x62C9;&#x8457;&#x55AE;&#x8ABF;&#x97F3;&#x7BC0;&#xFF0C;&#x6211;&#x9084;&#x771F;&#x6015;&#x4ED6;&#x5011;&#x7684;&#x6A02;&#x5668;&#x53D7;&#x640D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x662F;&#x4E0D;&#x662F;&#x89BA;&#x5F97;&#x5F88;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5462;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x9019;&#x5834;&#x97F3;&#x6A02;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8868;&#x9054;&#x73FE;&#x4EE3;&#x5DE5;&#x696D;&#x57CE;&#x5E02;&#x7684;&#x7121;&#x60C5;&#xFF0C;&#x57CE;&#x5E02;&#x4EBA;&#x5728;&#x671F;&#x9593;&#x751F;&#x6D3B;&#x7684;&#x7121;&#x529B;&#x7B49;&#xFF0C;&#x597D;&#x50CF;&#x5566;&#xFF5E;&#xFF5E; &#x6211;&#x4E5F;&#x6C92;&#x4E8B;&#x5148;&#x7814;&#x7A76;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x6C92;&#x6709;&#x85DD;&#x8853;&#x7684;&#x6167;&#x6839;&#xFF0C;&#x6211;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x4F86;&#x770B;&#x5DE5;&#x5EE0;&#x7684;&#x561B;&#xFF01;&#x5012;&#x662F;&#x6709;&#x85DD;&#x8853;&#x6C23;&#x8CEA;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x6015;&#x71B1;&#xFF0C;&#x807D;&#x5F97;&#x5F88;&#x5C08;&#x6CE8;&#x2026;.</p>
<p>&#x97F3;&#x6A02;&#x4E4B;&#x5916;&#xFF0C;&#x71C8;&#x5149;&#x4E5F;&#x5F88;&#x6709;&#x8A2D;&#x8A08;&#xFF0C;&#x751A;&#x81F3;&#x914D;&#x5408;&#x65C1;&#x908A;&#x8FA6;&#x516C;&#x6A13;&#x7684;&#x71C8;&#x5149;&#x90FD;&#x4E00;&#x8D77;&#x7528;&#x4E0A;&#x4E86;&#x2026;. </p>
<p>&#x9664;&#x4E86;&#x53F0;&#x5317;&#x5E02;&#x7ACB;&#x4EA4;&#x97FF;&#x6A02;&#x5718;&#xFF0C;&#x9084;&#x6709;&#x77E5;&#x540D;&#x7684;&#x6731;&#x5B97;&#x6176;&#x6253;&#x64CA;&#x6A02;&#x5718;&#xFF0C;&#x96E3;&#x602A;&#x4ED6;&#x5011;&#x6572;&#x6253;&#x7684;&#x67D0;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x8D85;&#x7D1A;&#x6709;&#x529B;&#x91CF;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x9707;&#x64BC;&#x5594;&#xFF01;</p>
<p>&#x4F46;&#x6700;&#x201D;&#x9707;&#x64BC;&#x201D;&#x7684;&#xFF0C;&#x7576;&#x5C6C;&#x65BC;&#x4E00;&#x53F0;&#x6377;&#x904B;&#x7DE9;&#x7DE9;&#x99DB;&#x5165;&#x65C1;&#x908A;&#x7684;&#x8ECC;&#x9053;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x611F;&#x53D7;&#x5230;&#x5730;&#x677F;&#x7684;&#x9707;&#x52D5;&#x4E86;&#xFF01;&#x592A;&#x9177;&#x4E86;&#xFF0C;&#x770B;&#x4F86;&#x9019;&#x662F;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x5B89;&#x6392;&#x7684;&#x6A4B;&#x6BB5;&#x5594;&#xFF01;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b32ab3f49.jpg" alt=""></p>
<p>&#x9664;&#x4E86;&#x97F3;&#x6A02;&#xFF0C;&#x71C8;&#x5149;&#xFF0C;&#x6253;&#x64CA;&#xFF0C;&#x5217;&#x8ECA;&#x4E4B;&#x5916;&#xFF0C;&#x9084;&#x6709;&#x5169;&#x4F4D;&#x8072;&#x97F3;&#x8868;&#x6F14;&#x8005;&#xFF0C;&#x5538;&#x53F0;&#x8A5E;&#x6216;&#x662F;&#x5531;&#x6B4C;&#xFF0C;&#x914D;&#x5408;&#x9019;&#x4E00;&#x9F63;&#x821E;&#x53F0;&#x97F3;&#x6A02;&#xFF08;&#xFF1F;&#x6211;&#x5DF2;&#x7D93;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x7A31;&#x547C;&#x9019;&#x4E00;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x4E86;&#x2026;&#xFF09;</p>
<p>&#x6C92;&#x60F3;&#x5230;&#xFF0C;&#x9019;&#x5834;&#x97F3;&#x6A02;&#xFF0C;&#x662F;&#x4E00;&#x66F2;&#x5230;&#x5E95;&#xFF0C;&#x4E00;&#x6B21;&#x516B;&#x5341;&#x5206;&#x9418;&#xFF0C;&#x7D50;&#x675F;&#x5C31;&#x7D50;&#x675F;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x5F8C;&#x6BB5;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x6C57;&#x4E0D;&#x505C;&#x6D41;&#xFF0C;&#x5C41;&#x80A1;&#x90FD;&#x9EBB;&#x4E86;&#xFF0C;&#x6211;&#x9084;&#x60F3;&#x8AAA;&#x9019;&#x4E00;&#x66F2;&#x4E5F;&#x592A;&#x9577;&#x4E86;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x7D50;&#x675F;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
<p>&#x771F;&#x7684;&#x662F;&#x5F88;&#x7279;&#x5225;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x9019;&#x6A23;&#x7684;&#x6587;&#x5B57;&#x8868;&#x8FF0;&#xFF0C;&#x6C92;&#x6709;&#x6E1B;&#x640D;&#x9019;&#x5834;&#x6F14;&#x51FA;&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5F88;&#x4EAB;&#x53D7;&#x7684;&#xFF5E;&#xFF5E;</p>
<p>&#x665A;&#x4E0A;&#x5341;&#x9EDE;&#x591A;&#xFF0C;&#x958B;&#x5F80;&#x53F0;&#x5317;&#x7684;&#x6377;&#x904B;&#x4E0A;&#xFF0C;&#x6211;&#x7684;&#x8166;&#x4E2D;&#xFF0C;&#x9084;&#x8FF4;&#x76EA;&#x8457;&#x5DE5;&#x696D;&#x57CE;&#x5E02;&#x7684;&#x9F13;&#x9EDE;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><a href="https://steemitimages.com/0x0/http://deanliu.vornix.blog/wp-content/uploads/2018/08/DSC_6145.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/http://deanliu.vornix.blog/wp-content/uploads/2018/08/DSC_6145.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4ndz4d" target="_blank" rel="noopener">&#x6377;&#x904B;&#x6A5F;&#x623F;&#x88E1;&#x7684;&#x97F3;&#x6A02;&#x6703;&#xFF1A;&#x201C;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x201D;&#x6587;&#x5B57;&#x7248;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/hear-surrogate-cities/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/08/17/5b76b327f3051.jpg" alt="Hear Surrogate Cities 聽見工業時代的音樂會：”代孕城市“">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T11:53:03.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/music/">music</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 707 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/hear-surrogate-cities/">Hear Surrogate Cities 聽見工業時代的音樂會：”代孕城市“</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2018/08/17/5b76b327f3051.jpg" alt=""></p>
<p>If you still remember this post of mine:</p>
<p><a href="https://steemit.com/industrial/@deanliu/meetbeitoumrtdepot-cgz3058wuo" target="_blank" rel="noopener">Meet Beitou MRT Depot &#x9047;&#x898B;&#x5317;&#x6295;&#x6A5F;&#x5EE0;</a></p>
<p>The answer is &#x2026; It was a event of 2018 Taipei Music Festival - a Taipei Symphony Orchestra Staged Concert - Heiner Goebbels &#x201C;<strong>Surrogate Cities</strong>&#x201D;. I am not good at describing a music event by words, so I let some images tell you. ^^</p>
<p>&#x5982;&#x679C;&#x4F60;&#x9084;&#x8A18;&#x5F97;&#x4E0A;&#x9762;&#x7684;&#x7167;&#x7247;&#x5206;&#x4EAB;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x662F;&#xFF1A;&#x5BB9;&#x6211;&#x5F15;&#x8FF0;&#x5A92;&#x9AD4;&#x2026;.</p>
<blockquote>
<p>&#x5317;&#x5E02;&#x7ACB;&#x4EA4;&#x97FF;&#x6A02;&#x5718;&#x8207;&#x53F0;&#x5317;&#x6377;&#x904B;&#x5408;&#x4F5C;&#xFF0C;8&#x6708;10&#x65E5;&#x81F3;12&#x65E5;&#x5728;&#x6377;&#x904B;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x8209;&#x8FA6;&#x300C;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x300D;&#x97F3;&#x6A02;&#x6703;&#xFF0C;&#x6BCF;&#x665A;7&#x6642;30&#x5206;&#x81F3;9&#x6642;&#x6F14;&#x51FA;&#xFF0C;3&#x5929;&#x4E5F;&#x90FD;&#x898F;&#x756B;&#x300C;&#x6377;&#x904B;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#x300D;&#x8F09;&#x9001;&#x89C0;&#x773E;&#x5F9E;&#x552D;&#x54E9;&#x5CB8;&#x7AD9;&#x76F4;&#x9054;&#x6A5F;&#x5EE0;&#xFF1B;&#x6377;&#x904B;&#x516C;&#x53F8;&#x8868;&#x793A;&#xFF0C;&#x97F3;&#x6A02;&#x6703;&#x6BCF;&#x5834;&#x6B21;&#x7D04;&#x5343;&#x540D;&#x89C0;&#x773E;&#xFF0C;&#x9664;&#x6BCF;&#x665A;6&#x6642;&#x591A;&#x53EF;&#x642D;&#x5C08;&#x5C6C;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#xFF0C;&#x4E5F;&#x53EF;&#x9078;&#x64C7;&#x642D;&#x6377;&#x904B;&#x5230;&#x5FA9;&#x8208;&#x5D17;&#x7AD9;&#x5F8C;&#xFF0C;&#x5F92;&#x6B65;&#x524D;&#x5F80;&#x6703;&#x5834;&#x3002;</p>
<p>&#x300C;&#x552D;&#x54E9;&#x5CB8;&#x7AD9;&#xFF0D;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x300D;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#x884C;&#x8ECA;&#x6642;&#x9593;&#x7D04;20&#x5206;&#x9418;&#xFF0C;&#x60F3;&#x642D;&#x5C08;&#x5C6C;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#x7684;&#x89C0;&#x773E;&#x5FC5;&#x9808;&#x51FA;&#x793A;&#x7968;&#x5238;&#x8B49;&#x660E;&#x514C;&#x63DB;&#x901A;&#x884C;&#x624B;&#x74B0;&#xFF0C;&#x65BC;&#x552D;&#x54E9;&#x5CB8;&#x7AD9;1&#x865F;&#x51FA;&#x53E3;&#x5916;&#x96C6;&#x5408;&#xFF0C;&#x5C08;&#x8ECA;&#x4E5F;&#x5C07;&#x6E96;&#x6642;&#x767C;&#x8ECA;&#x3002;</p>
<p>&#x5317;&#x6377;&#x6307;&#x51FA;&#xFF0C;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#xFF08;Surrogate Cities&#xFF09;&#x9748;&#x611F;&#x4F86;&#x81EA;&#x6F22;&#x5F4C;&#x723E;&#x9813;&#x5C0F;&#x8AAA;&#xFF0C;&#x662F;&#x300C;&#x5287;&#x5834;&#x7149;&#x91D1;&#x5927;&#x5E2B;&#x300D;&#x6D77;&#x6069;&#x7D0D;&#xB7;&#x90ED;&#x8C9D;&#x723E;&#xFF08;Heiner Goebbels&#xFF09;&#x7684;&#x7D93;&#x5178;&#x4E4B;&#x4F5C;&#xFF0C;&#x5168;&#x7403;&#x6F14;&#x51FA;&#x8D85;&#x904E;80&#x591A;&#x5834;&#x3002;&#x7E7C;&#x53BB;&#x5E74;&#x5728;&#x5FB7;&#x570B;&#x6F22;&#x8AFE;&#x5A01;Volkswagen&#x6C7D;&#x8ECA;&#x5DE5;&#x5EE0;&#x6F14;&#x51FA;&#x5F8C;&#xFF0C;&#x4ECA;&#x5E74;&#x7279;&#x5225;&#x9078;&#x4E2D;&#x6377;&#x904B;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x4F5C;&#x70BA;&#x4E9E;&#x6D32;&#x9996;&#x6F14;&#x7684;&#x9996;&#x767C;&#x5730;&#xFF0C;&#x4E5F;&#x8B93;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x9996;&#x5EA6;&#x5316;&#x8EAB;&#x70BA;&#x97F3;&#x6A02;&#x5287;&#x5834;&#xFF0C;&#x985B;&#x8986;&#x5927;&#x773E;&#x5C0D;&#x97F3;&#x6A02;&#x6703;&#x7684;&#x60F3;&#x50CF;&#x3002;</p>
</blockquote>
<p><a href="https://udn.com/news/story/7323/3297494" target="_blank" rel="noopener"><em>source</em></a></p>
<p>Please, enjoy this concert by photos&#x2026;. ^_^</p>
<p><img src="https://i.loli.net/2018/08/17/5b76b21f251e5.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b24212014.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b247ed877.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b24ccff21.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b24cd8ab7.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2504f9cd.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b251697eb.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2516ab75.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b251d8766.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b251eb1b2.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2e2bee63.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2e67167e.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2e9c758b.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ea3e5a5.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2eaa3d18.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2eaaaa2b.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ebe92be.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ec58154.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ed69695.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ee3a5d8.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b32402fd7.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3252feb4.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3283b913.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b32ab3f49.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3312f699.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b33407fdd.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3349a692.jpg" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/hear-surrogate-cities" target="_blank" rel="noopener">Hear Surrogate Cities &#x807D;&#x898B;&#x5DE5;&#x696D;&#x6642;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#x6703;&#xFF1A;&#x201D;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x201C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/cooling-taiwan-summer-goman-mango-s-mango-ico/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNzzM3ZgFvk5Sg4Qv556QPpiccf3xUwQPrFV1uSKBfHJv/DSC_6180.JPG" alt="[Cooling Taiwan Summer] [台灣冰涼一夏] GOMAN MANGO&#39;s Mango ICO 芒果冰來啦！～～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-16T10:49:06.000Z">2018-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/mango-ice/">mango-ice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 853 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/cooling-taiwan-summer-goman-mango-s-mango-ico/">[Cooling Taiwan Summer] [台灣冰涼一夏] GOMAN MANGO&#39;s Mango ICO 芒果冰來啦！～～</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5011;&#x5DF2;&#x7D93;&#x51B0;&#x6DBC;&#x5169;&#x590F;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x9023;&#x9396;&#x5E97;&#xFF1A;</p>
<p><a href="https://steemit.com/beverage/@deanliu/cooling-taiwan-summer-tiger-sugar-brown-sugar-bubble-drink" target="_blank" rel="noopener">TIGER SUGAR &#x8001;&#x864E;&#x5802; Brown Sugar Bubble Drink &#x9ED1;&#x7CD6;&#x73CD;&#x73E0;&#x9BAE;&#x5976;</a><br><a href="https://steemit.com/beverage/@deanliu/cooling-taiwan-summer-yi-fang-fruit-tea" target="_blank" rel="noopener">YI FANG Fruit Tea &#x4E00;&#x82B3;&#x6C34;&#x679C;&#x8336;</a></p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x4F86;&#x4E00;&#x9593;&#x66F4;&#x51B0;&#x6DBC;&#x7684;&#x51B0;&#x54C1;&#x751C;&#x54C1;&#x5E97;&#x5427;&#xFF01;&#x70BA;&#x60A8;&#x4ECB;&#x7D39;&#xFF5E;&#xFF5E; &#x4F4D;&#x65BC;&#x58EB;&#x6797;&#x6377;&#x904B;&#x7AD9;&#x9644;&#x8FD1;&#x7684;<strong>GOMAN MANGO</strong>&#x8292;&#x679C;&#x51B0;&#x5E97;&#xFF01;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmNzzM3ZgFvk5Sg4Qv556QPpiccf3xUwQPrFV1uSKBfHJv/DSC_6180.JPG" alt="DSC_6180.JPG"></p>
<p>&#x5E97;&#x4F4D;&#x65BC;&#x6377;&#x904B;&#x9AD8;&#x67B6;&#x4E0B;&#x4EBA;&#x884C;&#x9053;&#x65C1;&#xFF0C;&#x4E00;&#x96BB;&#x53EF;&#x611B;&#x80F8;&#x61F7;&#x8292;&#x679C;&#x584A;&#x7684;&#x53F0;&#x7063;&#x9ED1;&#x718A;&#x662F;&#x4ED6;&#x5011;&#x7684;&#x62DB;&#x724C;&#x5716;&#x6848;&#x3002;&#x770B;&#x5230;&#x65C1;&#x908A;&#x64FA;&#x6EFF;&#x611B;&#x6587;&#x8292;&#x679C;&#x7684;&#x7D19;&#x7BB1;&#x55CE;&#xFF1F;&#x6211;&#x5C31;&#x662F;&#x88AB;&#x9019;&#x4E9B;&#x7D19;&#x7BB1;&#x5438;&#x5F15;&#x904E;&#x53BB;&#x7684;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmQYEfsCj5dx67buQCTiS36JqSPUjr9SDdecojp9zmvAJw/DSC_6178.JPG" alt="DSC_6178.JPG"></p>
<p>&#x71B1;&#x9580;&#x6392;&#x884C;&#x699C;&#x64FA;&#x5728;&#x9580;&#x53E3;&#x5438;&#x5F15;&#x4F60;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmZhL9qq5ndRVpxq91FWjWiKN1dsv2aqE7PyyWKhber1NM/DSC_6179.JPG" alt="DSC_6179.JPG"></p>
<p>&#x9032;&#x4F86;&#x5427;&#xFF01;&#x88E1;&#x9762;&#x5EA7;&#x4F4D;&#x4E0D;&#x662F;&#x592A;&#x591A;&#xFF0C;&#x5927;&#x6982;&#x4E0D;&#x5230;20&#x500B;&#x5EA7;&#x4F4D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWaeyyTWh5HNFA9Vre4FnfRqwWvZvEtuv2MdhjdMhnq5L/DSC_6161.JPG" alt="DSC_6161.JPG"></p>
<p>&#x8292;&#x679C;&#x70BA;&#x4E3B;&#x7684;&#x83DC;&#x55AE;&#xFF0C;&#x9084;&#x6709;&#x51B0;&#x54C1;&#x751C;&#x9EDE;&#xFF0C;&#x96EA;&#x82B1;&#x51B0;&#x2026;. &#x4F60;&#x6C92;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x6709;&#x2026;&#x2026;..&#x934B;&#x71D2;&#x9EB5;&#x5594;&#xFF5E;&#xFF5E;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmcqzanwmyJWdYjiyi9oERARtt4m63Pz7Xcee5ri4hWsP3/DSC_6165.JPG" alt="DSC_6165.JPG"></p>
<p>&#x7246;&#x4E0A;&#x6709;&#x5F35;&#x5927;&#x5F35;&#x7684;&#x8C46;&#x82B1;&#x6D77;&#x5831;&#x2026;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcnVhpsRdrTNN8H3dUv4XbbyGYrYrnyNUCygKmjfwWKEz/DSC_6166.JPG" alt="DSC_6166.JPG"></p>
<p>&#x67F1;&#x5B50;&#x4E0A;&#x6709;&#x8292;&#x679C;&#x51B0;&#x7684;&#x65E5;&#x672C;&#x5831;&#x5C0E;&#x2026;.. &#x597D;&#xFF01;&#x90A3;&#x5C31;&#x5403;&#x9019;&#x5169;&#x7A2E;&#x5427;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmQMwfJuc5Tv4K8CD3W4rYbuZLefxCLPP3g2cUkpMoMYU7/DSC_6163.JPG" alt="DSC_6163.JPG"></p>
<p>&#x55EF;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x883B;&#x53EF;&#x53E3;&#x7684;&#x8C46;&#x82B1;&#xFF0C;&#x624D;50&#x5143;&#x5427;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmREySMWc9fvEedYpnbJeikxDXQRgyxmUpxZuVp6cgdSWH/DSC_6167.JPG" alt="DSC_6167.JPG"></p>
<p>&#x6211;&#x5011;&#x9EDE;&#x7684;&#x8292;&#x679C;&#x51B0;&#x662F;&#x8FF7;&#x4F60;&#x8292;&#x679C;&#x96EA;&#x82B1;&#x51B0;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x4E0D;&#x5C0F;&#x7684;&#xFF01;&#x65B0;&#x9BAE;&#x73FE;&#x5207;&#x8292;&#x679C;&#x584A;&#xFF0C;&#x96EA;&#x82B1;&#x51B0;&#xFF0C;&#x7149;&#x4E73;&#x2026;. &#x9084;&#x6709;&#x4E00;&#x5C0F;&#x676F;&#x8292;&#x679C;&#x539F;&#x6C41;&#x8B93;&#x4F60;&#x6F86;&#x4E0A;&#x53BB;&#xFF5E;&#xFF5E; &#x50F9;&#x683C;&#x662F;140&#x53F0;&#x5E63;&#x3002;&#x5927;&#x7684;&#x8292;&#x679C;&#x96EA;&#x82B1;&#x51B0;&#x9084;&#x6709;&#x4E00;&#x7403;&#x8292;&#x679C;&#x51B0;&#x6DC7;&#x6DCB;&#xFF0C;&#x8D85;&#x7D1A;&#x5927;&#x90FD;&#x53EF;&#x4EE5;&#x5169;&#x4EBA;&#x5403;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaCDmXtTEkNhbe2aBvjZp6zopoqUWaoraGmhBe4dn1C9V/DSC_6171.JPG" alt="DSC_6171.JPG"></p>
<p>&#x54C7;&#x54C7;&#x54C7;&#xFF5E;&#xFF5E;&#x770B;&#x8D77;&#x4F86;&#x6709;&#x6C92;&#x6709;&#x5F88;&#x53EF;&#x53E3;&#x5440;&#xFF5E;&#xFF5E;&#xFF5E;&#x4F86;&#x4E00;&#x53E3;&#x5427;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmQTHQ6YdoBw3KkaKbCakHi9wiAnEDpDhPVoQGq8XRzkde/DSC_6172.JPG" alt="DSC_6172.JPG"></p>
<p>&#x6F86;&#x4E0A;&#x8292;&#x679C;&#x539F;&#x6C41;&#xFF0C;&#x66F4;&#x7F8E;&#x9E97;&#x4E86;&#xFF5E;&#xFF5E;&#x8D85;&#x7D1A;&#x6D88;&#x6691;&#x7684;&#x5566;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmNLkDU1UxLtvcEkYG2h8YVvmvTjU7hDV3Xof4Li4VMQ1o/DSC_6173.JPG" alt="DSC_6173.JPG"></p>
<p>&#x6AC3;&#x53F0;&#x64FA;&#x8457;&#x65B0;&#x9BAE;&#x8292;&#x679C;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmXdZSxVgQKbwiv9waiSAmLcD3VM83vPzQ29yrMBX7cMmR/DSC_6164.JPG" alt="DSC_6164.JPG"></p>
<p>&#x6AC3;&#x5B50;&#x4E0A;&#x4E5F;&#x662F;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x9084;&#x76F4;&#x63A5;&#x8CE3;&#x8292;&#x679C;&#x5594;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmeQWi5h79KssVHuy3RcXXVPmh5UmEcuJ8cbgV1NAYGNvK/DSC_6175.JPG" alt="DSC_6175.JPG"></p>
<p>&#x6C92;&#x60F3;&#x5230;&#x9019;&#x5BB6;&#x5E97;&#x9084;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F34;&#x624B;&#x79AE;&#x7D00;&#x5FF5;&#x54C1;&#xFF1F;&#x54C7;&#xFF5E;&#xFF5E;  &#x770B;&#x770B;&#x90A3;&#x5831;&#x5C0E;&#xFF0C;&#x6211;&#x731C;&#x9019;&#x9593;&#x5E97;&#x4E00;&#x5B9A;&#x662F;&#x65E5;&#x672C;&#x96DC;&#x8A8C;&#x6703;&#x5831;&#x5C0E;&#x7684;&#xFF0C;&#x5E97;&#x5167;&#x7684;&#x5831;&#x5C0E;&#x90FD;&#x662F;&#x65E5;&#x6587;&#x7248;&#x7684;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmcr8MzNJGb6zT8fDUc4MXM4whiUnfXGSqbcA1jmARTLWT/DSC_6176.JPG" alt="DSC_6176.JPG"></p>
<p>&#x67F1;&#x5B50;&#x4E0A;&#x6709;&#x4E9B;&#x65E5;&#x6587;&#x6587;&#x4EF6;&#xFF0C;&#x6211;&#x770B;&#x770B;&#x6F22;&#x5B57;&#xFF0C;&#x731C;&#x6E2C;&#x662F;&#x5E97;&#x5BB6;&#x6709;&#x5728;&#x8CE3;&#x8292;&#x679C;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x8A02;&#x8CFC;&#x76F4;&#x9001;&#x6D77;&#x5916;&#x5427;&#xFF01;&#x770B;&#x4F86;&#x9019;&#x9593;&#x5C0F;&#x5E97;&#x4E5F;&#x662F;&#x5275;&#x9020;&#x4E86;&#x4E0D;&#x5C11;&#x5916;&#x532F;&#x9032;&#x4F86;&#x554A;&#xFF5E;&#xFF5E; </p>
<p><img src="https://cdn.steemitimages.com/DQmeX9V6WqoP3999WntqafQrz4zwgcfLZ2kHNXxusxcGNzn/DSC_6174.JPG" alt="DSC_6174.JPG"></p>
<p>&#x4E0B;&#x6B21;&#x5230;&#x58EB;&#x6797;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x53EA;&#x6703;&#x53BB;&#x58EB;&#x6797;&#x591C;&#x5E02;&#x5594;&#xFF5E;&#xFF5E; ^_^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/cooling-taiwan-summer-goman-mango-s-mango-ico" target="_blank" rel="noopener">[Cooling Taiwan Summer] [&#x53F0;&#x7063;&#x51B0;&#x6DBC;&#x4E00;&#x590F;] GOMAN MANGO&#x2019;s Mango ICO &#x8292;&#x679C;&#x51B0;&#x4F86;&#x5566;&#xFF01;&#xFF5E;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/afternoon-tea-at-la-farfalla-humble-house-hotel-taipei/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNW43eHih3ZSEQjqcAEsiWs1Hez4Je7nBLTdV44DLBdd8/DSC_6207.JPG" alt="Afternoon Tea at La Farfalla, Humble House Hotel Taipei ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T12:05:09.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cuisine/">cuisine</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 252 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/afternoon-tea-at-la-farfalla-humble-house-hotel-taipei/">Afternoon Tea at La Farfalla, Humble House Hotel Taipei </a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNW43eHih3ZSEQjqcAEsiWs1Hez4Je7nBLTdV44DLBdd8/DSC_6207.JPG" alt="DSC_6207.JPG"></p>
<p>I will let the photos tell the story. ^_^</p>
<p>&#x8ACB;&#x6162;&#x6162;&#x4EAB;&#x7528;&#xFF0C;&#x53F0;&#x5317;&#x5BD2;&#x820D;&#x827E;&#x9E97;&#x9152;&#x5E97;La Farfalla&#x9910;&#x5EF3;&#x4E0B;&#x5348;&#x8336;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTCQirAfKCm2BUEzXv9kv8LXN1fDBccYn5cgLg8oL9xn6/DSC_6219.JPG" alt="DSC_6219.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmXF5PNNQnjjji2Q6BcGwCV8PTi8zs6utykfpF5aCnMU1j/DSC_6209.JPG" alt="DSC_6209.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmUzmnGNWU4myspE9A43MNupurCHZbH1otyyoRx7koFNQj/DSC_6217.JPG" alt="DSC_6217.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmNfCzyb5z3nrd7Teqjzjdjby3SL2aAvp1xbdcWWNE7cR7/DSC_6210.JPG" alt="DSC_6210.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmSComVPxfPdXz9CFZnLgC18epy3y958TYbkLN7oZkfdto/DSC_6211.JPG" alt="DSC_6211.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmRzzJCTk8diEa83zT4yZuRZQzN8Xi9zWS7w1LUPRyMhYc/DSC_6212.JPG" alt="DSC_6212.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmV6HQ15RPA7HDyTBoGq3VqrxaAkMC5SnfopGNqusycXAW/DSC_6215.JPG" alt="DSC_6215.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmQigqqAq3Q1DJYcdMeiQrixKqjYWU9XsYmtY6d2HZKCVk/DSC_6214.JPG" alt="DSC_6214.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmeNDGhLhUUMkm3ojdMQkFbajLYdGeHQ88qqfFMgvHG53r/DSC_6213.JPG" alt="DSC_6213.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQma59dXZGrVWpQS8Hty2Kz3nhSXL7vL1j4bah51xU7RxPN/DSC_6216.JPG" alt="DSC_6216.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmdS6oQ2UtPsFv4BncXtsTPCW12Z7MJPXjuKZANGfLMLFh/DSC_6220.JPG" alt="DSC_6220.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmWguwbg1akPmNwkNgTJYmUjNxgH6z2w9vUXwXPcJGtGxD/DSC_6218.JPG" alt="DSC_6218.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/afternoon-tea-at-la-farfalla-humble-house-hotel-taipei" target="_blank" rel="noopener">Afternoon Tea at La Farfalla, Humble House Hotel Taipei </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/100/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/102/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/100/">100</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/101/">101</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/102/">102</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

