<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="略说宋词（续）|月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmct4aF1FdRMoR35H11NGVjQASKgRYAFVtuQvLmUemktRj/P80226-220126.jpg" alt="略说宋词（续）|月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-26T14:11:48.000Z">2018-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1448 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                略说宋词（续）|月旦评
            
        </h1>
        <div class="content">
            <p><strong>&#x5357;&#x5B8B;&#x540D;&#x5BB6;</strong></p>
<img src="https://steemitimages.com/DQmct4aF1FdRMoR35H11NGVjQASKgRYAFVtuQvLmUemktRj/P80226-220126.jpg" alt="">

<p>&#x6C38;&#x5609;&#x664B;&#x5BA4;&#x5357;&#x6E21;&#x4EE5;&#x540E;&#xFF0C;&#x6587;&#x5B66;&#x591A;&#x6709;&#x53D1;&#x660E;&#xFF0C;&#x4E8C;&#x8C22;&#x3001;&#x9C8D;&#x7167;&#x3001;&#x6C88;&#x7EA6;&#x3001;&#x6C5F;&#x6DF9;&#x3001;&#x5EBE;&#x4FE1;&#x7686;&#x4E00;&#x65F6;&#x4FCA;&#x624D;&#xFF0C;&#x56DB;&#x58F0;&#x516B;&#x75C5;&#x3001;&#x6587;&#x5FC3;&#x96D5;&#x9F99;&#x3001;&#x949F;&#x5D58;&#x8BD7;&#x54C1;&#x4E4B;&#x7C7B;&#x7FA4;&#x8D77;&#x8702;&#x81F3;&#xFF1B;&#x5EFA;&#x708E;&#x4EE5;&#x91CD;&#x94F8;&#x5927;&#x5B8B;&#x57FA;&#x4E1A;&#x4E3A;&#x540D;&#xFF0C;&#x800C;&#x65E5;&#x8D8B;&#x8870;&#x9893;&#xFF0C;&#x6587;&#x575B;&#x4EA6;&#x6E10;&#x5B95;&#x8DCC;&#x7EA4;&#x5F31;&#x3002;</p>
<p>&#x674E;&#x7EB2;&#x3001;&#x5CB3;&#x98DE;&#x8BCD;&#x867D;&#x5B58;&#x76EE;&#x4E0D;&#x591A;&#xFF0C;&#x72B9;&#x58EE;&#x70C8;&#x8C6A;&#x96C4;&#xFF0C;&#x4F7F;&#x4EBA;&#x6012;&#x53D1;&#x51B2;&#x51A0;&#x3002;&#x5F20;&#x5143;&#x5E72;&#x82A6;&#x5DDD;&#x8BCD;&#x3001;&#x5F20;&#x5B5D;&#x7965;&#x4E8E;&#x6E56;&#x8BCD;&#x3001;&#x9648;&#x4EAE;&#x9F99;&#x5DDD;&#x8BCD;&#xFF0C;&#x6216;&#x6587;&#x624D;&#x4E0D;&#x8DB3;&#xFF0C;&#x7136;&#x7686;&#x6C14;&#x9AA8;&#x51DB;&#x7136;&#xFF0C;&#x672A;&#x5C1D;&#x6709;&#x6562;&#x6012;&#x4E0D;&#x6562;&#x8A00;&#x8005;&#x3002;&#x81F3;&#x4E8E;&#x9646;&#x6E38;&#x653E;&#x7FC1;&#x8BCD;&#x3001;&#x5218;&#x514B;&#x5E84;&#x540E;&#x6751;&#x8BCD;&#xFF0C;&#x9887;&#x89C1;&#x5FC3;&#x6709;&#x4F59;&#x800C;&#x529B;&#x4E0D;&#x8DB3;&#x4E4B;&#x65E0;&#x5948;&#x2014;&#x2014;&#x201C;&#x6B64;&#x751F;&#x8C01;&#x6599;&#xFF0C;&#x5FC3;&#x5728;&#x5929;&#x5C71;&#xFF0C;&#x8EAB;&#x8001;&#x6CA7;&#x6D32;&#x201D;&#x3002;</p>
<p>&#x59DC;&#x5914;&#x767D;&#x77F3;&#x8BCD;&#x5E08;&#x6CD5;&#x6E05;&#x771F;&#xFF0C;&#x5A49;&#x8F6C;&#x5FAE;&#x5999;&#x3002;&#x53F2;&#x8FBE;&#x7956;&#x6885;&#x6EAA;&#x8BCD;&#x3001;&#x5434;&#x6587;&#x82F1;&#x68A6;&#x7A97;&#x8BCD;&#x610F;&#x8574;&#x9690;&#x6666;&#x3001;&#x5178;&#x96C5;&#x7EEE;&#x4E3D;&#xFF0C;&#x5982;&#x6709;&#x9690;&#x5FE7;&#x800C;&#x65E0;&#x751A;&#x6124;&#x6168;&#x3002;&#x5357;&#x5B8B;&#x6CA1;&#x540E;&#xFF0C;&#x5468;&#x5BC6;&#x3001;&#x848B;&#x6377;&#x3001;&#x5F20;&#x708E;&#x591A;&#x9ECD;&#x79BB;&#x4E4B;&#x53F9;&#xFF0C;&#x5F80;&#x5F80;&#x4E0D;&#x80FD;&#x81EA;&#x5DF2;&#x3002;</p>
<p><br></p>
<p>&#x6211;&#x5C1D;&#x8C13;&#x201C;&#x7A3C;&#x8F69;&#x4EE5;&#x4E00;&#x4EBA;&#x4E4B;&#x529B;&#x6491;&#x8D77;&#x5357;&#x5B8B;&#x8BCD;&#x575B;&#x201D;&#xFF08;&#x89C1;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#x4E00;&#x6587;&#xFF09;&#xFF0C;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x4E5F;&#x3002;&#x7A3C;&#x8F69;&#x8BCD;&#x5B58;&#x516D;&#x767E;&#x4F59;&#x9996;&#xFF0C;&#x4E3A;&#x5510;&#x5B8B;&#x8BCD;&#x5BB6;&#x4E4B;&#x6700;&#x3002;&#x5176;&#x8BCD;&#x4F5C;&#x98CE;&#x683C;&#x591A;&#x6837;&#x3001;&#x8BED;&#x8A00;&#x4E30;&#x5BCC;&#x3002;&#x6C99;&#x573A;&#x594B;&#x6218;&#x3001;&#x53F9;&#x53E4;&#x548F;&#x6000;&#x3001;&#x65F6;&#x4E4B;&#x4E0D;&#x9047;&#x3001;&#x513F;&#x5973;&#x60C5;&#x957F;&#x4FF1;&#x5168;&#xFF1B;&#x53E3;&#x8BED;&#x4FDA;&#x4FD7;&#x3001;&#x9063;&#x5178;&#x501F;&#x4E8B;&#x7686;&#x8FD0;&#x7528;&#x81EA;&#x5982;&#x3002;</p>
<blockquote>&#x6C49;&#x4E2D;&#x5F00;&#x6C49;&#x4E1A;&#xFF0C;&#x95EE;&#x6B64;&#x5730;&#x3001;&#x662F;&#x8036;&#x975E;&#xFF1F;&#x60F3;&#x5251;&#x6307;&#x4E09;&#x79E6;&#xFF0C;&#x541B;&#x738B;&#x5F97;&#x610F;&#xFF0C;&#x4E00;&#x6218;&#x4E1C;&#x5F52;&#x3002;&#x8FFD;&#x4EA1;&#x4E8B;&#x3001;&#x4ECA;&#x4E0D;&#x89C1;&#xFF0C;&#x4F46;&#x5C71;&#x5DDD;&#x6EE1;&#x76EE;&#x6CEA;&#x6CBE;&#x8863;&#x3002;&#x843D;&#x65E5;&#x80E1;&#x5C18;&#x672A;&#x65AD;&#xFF0C;&#x897F;&#x98CE;&#x585E;&#x9A6C;&#x7A7A;&#x80A5;&#x3002;<br>
&#x4E00;&#x7F16;&#x4E66;&#x662F;&#x5E1D;&#x738B;&#x5E08;&#xFF0C;&#x5C0F;&#x8BD5;&#x53BB;&#x5F81;&#x897F;&#x3002;&#x66F4;&#x8349;&#x8349;&#x79BB;&#x7B75;&#xFF0C;&#x5306;&#x5306;&#x53BB;&#x8DEF;&#xFF0C;&#x6101;&#x6EE1;&#x65CC;&#x65D7;&#x3002;&#x541B;&#x601D;&#x6211;&#x3001;&#x56DE;&#x9996;&#x5904;&#xFF0C;&#x6B63;&#x6C5F;&#x6DB5;&#x79CB;&#x5F71;&#x96C1;&#x521D;&#x98DE;&#x3002;&#x5B89;&#x5F97;&#x8F66;&#x8F6E;&#x56DB;&#x89D2;&#xFF0C;&#x4E0D;&#x582A;&#x5E26;&#x51CF;&#x8170;&#x56F4;&#x3002;<br>
&#x2014;&#x2014;&#x8F9B;&#x5F03;&#x75BE;&#x300A;&#x6728;&#x5170;&#x82B1;&#x6162;&#xB7;&#x5E2D;&#x4E0A;&#x9001;&#x5F20;&#x4EF2;&#x56FA;&#x5E05;&#x5174;&#x5143;&#x300B;</blockquote>
<p>&#x9001;&#x522B;&#x8BD7;&#x6216;&#x53D9;&#x79BB;&#x60C5;&#xFF0C;&#x6216;&#x987E;&#x5FF5;&#x524D;&#x7A0B;&#x3002;&#x4E0A;&#x7247;&#x7A3C;&#x8F69;&#x4E00;&#x5FC3;&#x620E;&#x4E8B;&#xFF0C;&#x7ADF;&#x53EE;&#x5631;&#x201C;&#x6C49;&#x4E2D;&#x5F00;&#x6C49;&#x4E1A;&#x201D;&#x3002;&#x5174;&#x5143;&#x5E9C;&#xFF0C;&#x79E6;&#x6C49;&#x4E4B;&#x6C49;&#x4E2D;&#x4E5F;&#x3002;&#x6C49;&#x9AD8;&#x7956;&#x5218;&#x90A6;&#x4EE5;&#x6C49;&#x4E2D;&#x57FA;&#x4E1A;&#xFF0C;&#x7834;&#x96CD;&#x738B;&#x7AE0;&#x90AF;&#xFF0C;&#x585E;&#x738B;&#x53F8;&#x9A6C;&#x6B23;&#x3001;&#x7FDF;&#x738B;&#x8463;&#x7FF3;&#x9042;&#x964D;&#xFF0C;&#x7EC8;&#x6210;&#x5927;&#x6C49;&#x4E4B;&#x529F;&#x3002;&#x5982;&#x4ECA;&#x5C71;&#x6CB3;&#x6EE1;&#x76EE;&#x75AE;&#x75CD;&#x3001;&#x65E7;&#x5730;&#x96BE;&#x91CD;&#x6E38;&#xFF0C;&#x8427;&#x4F55;&#x6708;&#x4E0B;&#x8FFD;&#x97E9;&#x4FE1;&#x4E4B;&#x4E8B;&#x4EA6;&#x4E0D;&#x590D;&#x95FB;&#x4E5F;&#x3002;&#x6B64;&#x56FD;&#x7834;&#x5BB6;&#x4EA1;&#x3001;&#x62B1;&#x8D1F;&#x4E0D;&#x5F97;&#x8005;&#x3002;&#x4E0B;&#x7247;&#x8FF0;&#x60DC;&#x522B;&#x4E4B;&#x60C5;&#x3002;&#x5148;&#x8BF4;&#x53CB;&#x4EBA;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#xFF0C;&#x201C;&#x4E00;&#x7F16;&#x4E66;&#x662F;&#x5E1D;&#x738B;&#x4E66;&#x201D;&#x7528;&#x5F20;&#x826F;&#x53D7;&#x4E66;&#x4E8B;&#xFF0C;&#x4E3A;&#x541B;&#x738B;&#x5206;&#x5FE7;&#xFF0C;&#x201C;&#x5306;&#x5306;&#x53BB;&#x8DEF;&#x201D;&#x3002;&#x518D;&#x8FF0;&#x60DC;&#x522B;&#x4E4B;&#x60C5;&#xFF0C;&#x201C;&#x5B89;&#x5F97;&#x8F66;&#x8F6E;&#x56DB;&#x89D2;&#x201D;&#x5219;&#x8F66;&#x8F6E;&#x81EA;&#x5706;&#x800C;&#x65B9;&#xFF0C;&#x4E0D;&#x80FD;&#x884C;&#x4E5F;&#xFF1B;&#x201C;&#x4E0D;&#x582A;&#x5E26;&#x51CF;&#x8170;&#x56F4;&#x201D;&#x5982;&#x201C;&#x4E3A;&#x4F0A;&#x6D88;&#x5F97;&#x4EBA;&#x6194;&#x60B4;&#x201D;&#xFF0C;&#x524A;&#x7626;&#x4E5F;&#x3002;&#x662F;&#x8BCD;&#x8DB3;&#x4E3A;&#x7A3C;&#x8F69;&#x4E00;&#x751F;&#x5199;&#x7167;&#xFF0C;&#x72EC;&#x4EE5;&#x4E00;&#x8154;&#x70ED;&#x8840;&#x3001;&#x4E00;&#x7247;&#x4E39;&#x5FC3;&#x7A7A;&#x5BF9;&#x6545;&#x56FD;&#xFF0C;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#x800C;&#x4E0D;&#x5F97;&#x91CD;&#x7528;&#xFF0C;&#x7EC8;&#x4E8E;&#x58EE;&#x5FD7;&#x672A;&#x916C;&#x8EAB;&#x5148;&#x6B7B;&#xFF0C;&#x4E00;&#x8EAB;&#x624D;&#x5B66;&#x3001;&#x4E00;&#x503E;&#x5FE7;&#x6124;&#x7686;&#x5F52;&#x5E7D;&#x51A5;&#x3002;</p>
<p><br></p>
<p>&#x59DC;&#x767D;&#x77F3;&#x7236;&#x4EB2;&#x65E9;&#x4E27;&#xFF0C;&#x867D;&#x8584;&#x6709;&#x6587;&#x540D;&#x800C;&#x5BB6;&#x5883;&#x51C4;&#x51C9;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x6F02;&#x6CCA;&#x6C5F;&#x6E56;&#x3002;&#x53CB;&#x4EBA;&#x5F20;&#x9274;&#x5BB6;&#x5883;&#x4F18;&#x88D5;&#xFF0C;&#x201C;&#x6B32;&#x5272;&#x9521;&#x5C71;&#x4E4B;&#x818F;&#x8174;&#x4EE5;&#x517B;&#x5176;&#x5C71;&#x6797;&#x65E0;&#x7528;&#x4E4B;&#x8EAB;&#x201D;&#xFF0C;&#x767D;&#x77F3;&#x4E0D;&#x53D7;&#x3002;&#x5F20;&#x9274;&#x6545;&#x540E;&#xFF0C;&#x767D;&#x77F3;&#x751F;&#x8BA1;&#x65E5;&#x7ECC;&#xFF0C;&#x7EF4;&#x6E05;&#x8D2B;&#x81EA;&#x5B88;&#x3002;&#x8303;&#x6210;&#x5927;&#x79F0;&#x767D;&#x77F3;&#x201C;&#x7FF0;&#x58A8;&#x4EBA;&#x54C1;&#xFF0C;&#x7686;&#x4F3C;&#x664B;&#x5B8B;&#x4E4B;&#x96C5;&#x58EB;&#x201D;&#x3002;&#x5176;&#x4EBA;&#x54C1;&#x9AD8;&#x6D01;&#x3001;&#x4E0D;&#x5C48;&#x4E8E;&#x8282;&#xFF0C;&#x5584;&#x97F3;&#x5F8B;&#x3001;&#x4E66;&#x6CD5;&#xFF0C;&#x6587;&#x7AE0;&#x9AD8;&#x96C5;&#x3001;&#x65B9;&#x6B63;&#xFF0C;&#x8BCD;&#x4F5C;&#x4F18;&#x7F8E;&#xFF0C;&#x9887;&#x6709;&#x9B4F;&#x664B;&#x53E4;&#x98CE;&#x3002;&#x5927;&#x8C22;&#x5C1D;&#x8A00;&#xFF1A;&#x201C;&#x5929;&#x4E0B;&#x624D;&#x5171;&#x4E00;&#x77F3;&#xFF0C;&#x5B50;&#x5EFA;&#x72EC;&#x5360;&#x516B;&#x6597;&#xFF0C;&#x543E;&#x5360;&#x4E00;&#x6597;&#xFF0C;&#x5929;&#x4E0B;&#x624D;&#x5171;&#x5206;&#x4E00;&#x6597;&#x201D;&#xFF1B;&#x5357;&#x5B8B;&#x4E00;&#x4EE3;&#xFF0C;&#x5219;&#x66F0;&#x201C;&#x7A3C;&#x8F69;&#x72EC;&#x5360;&#x516B;&#x6597;&#xFF0C;&#x767D;&#x77F3;&#x5360;&#x4E00;&#x6597;&#x201D;&#xFF0C;&#x53EF;&#x77E3;&#x3002;</p>
<blockquote>&#x6DEE;&#x5DE6;&#x540D;&#x90FD;&#xFF0C;&#x7AF9;&#x897F;&#x4F73;&#x5904;&#xFF0C;&#x89E3;&#x978D;&#x5C11;&#x9A7B;&#x521D;&#x7A0B;&#x3002;&#x8FC7;&#x6625;&#x98CE;&#x5341;&#x91CC;&#xFF0C;&#x5C3D;&#x8360;&#x9EA6;&#x9752;&#x9752;&#x3002;&#x81EA;&#x80E1;&#x9A6C;&#x7AA5;&#x6C5F;&#x53BB;&#x540E;&#xFF0C;&#x5E9F;&#x6C60;&#x4E54;&#x6728;&#xFF0C;&#x72B9;&#x538C;&#x8A00;&#x5175;&#x3002;&#x6E10;&#x9EC4;&#x660F;&#xFF0C;&#x6E05;&#x89D2;&#x5439;&#x5BD2;&#xFF0C;&#x90FD;&#x5728;&#x7A7A;&#x57CE;&#x3002;<br>
&#x675C;&#x90CE;&#x4FCA;&#x8D4F;&#xFF0C;&#x7B97;&#x800C;&#x4ECA;&#xFF0C;&#x91CD;&#x5230;&#x987B;&#x60CA;&#x3002;&#x7EB5;&#x8C46;&#x853B;&#x8BCD;&#x5DE5;&#xFF0C;&#x9752;&#x697C;&#x68A6;&#x597D;&#xFF0C;&#x96BE;&#x8D4B;&#x6DF1;&#x60C5;&#x3002;&#x4E8C;&#x5341;&#x56DB;&#x6865;&#x4ECD;&#x5728;&#xFF0C;&#x6CE2;&#x5FC3;&#x8361;&#x3001;&#x51B7;&#x6708;&#x65E0;&#x58F0;&#x3002;&#x5FF5;&#x6865;&#x8FB9;&#x7EA2;&#x836F;&#xFF0C;&#x5E74;&#x5E74;&#x77E5;&#x4E3A;&#x8C01;&#x751F;&#x3002;<br>
&#x2014;&#x2014;&#x59DC;&#x5914;&#x300A;&#x626C;&#x5DDE;&#x6162;&#x300B;</blockquote>
<p>&#x5168;&#x7BC7;&#x4F5C;&#x6BD4;&#x3002;&#x91D1;&#x4EBA;&#x5357;&#x5BC7;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x201C;&#x6DEE;&#x5DE6;&#x540D;&#x90FD;&#xFF0C;&#x7AF9;&#x897F;&#x4F73;&#x5904;&#x201D;&#xFF0C;&#x800C;&#x4ECA;&#x201C;&#x8360;&#x9EA6;&#x9752;&#x9752;&#x201D;&#x4EBA;&#x4F55;&#x5728;&#xFF1F;&#x65E0;&#x4EBA;&#x3002;&#x6545;&#x201C;&#x6E05;&#x89D2;&#x5439;&#x5BD2;&#xFF0C;&#x90FD;&#x5728;&#x7A7A;&#x57CE;&#x201D;&#xFF0C;&#x7F8E;&#x666F;&#x6E05;&#x58F0;&#x72B9;&#x9700;&#x4EBA;&#x8D4F;&#x3002;&#x65E2;&#x7136;&#x65E0;&#x4EBA;&#xFF0C;&#x72B9;&#x538C;&#x8A00;&#x5175;&#x8005;&#xFF0C;&#x4EA6;&#x201C;&#x5E9F;&#x6C60;&#x4E54;&#x6728;&#x201D;&#x800C;&#x5DF2;&#x3002;&#x5F53;&#x5E74;&#x76DB;&#x51B5;&#x4E0D;&#x590D;&#xFF0C;&#x201C;&#x8C46;&#x853B;&#x8BCD;&#x5DE5;&#xFF0C;&#x9752;&#x697C;&#x68A6;&#x597D;&#x201D;&#x4FF1;&#x6210;&#x65AD;&#x58C1;&#x6B8B;&#x57A3;&#x3001;&#x91CE;&#x8349;&#x6742;&#x751F;&#xFF0C;&#x4E00;&#x7247;&#x7A7A;&#x5BC2;&#xFF0C;&#x53EA;&#x4F59;&#x7EA2;&#x836F;&#x5E74;&#x5E74;&#xFF0C;&#x65E0;&#x4EBA;&#x6458;&#x3002;&#x6B63;&#x662F;&#x6545;&#x56FD;&#x6709;&#x4EBA;&#xFF0C;&#x53CD;&#x886C;&#x5982;&#x4ECA;&#x65E0;&#x4EBA;&#xFF1B;&#x773C;&#x89C1;&#x7E41;&#x534E;&#x4E4B;&#x5730;&#x5316;&#x4E3A;&#x7126;&#x571F;&#xFF0C;&#x72B9;&#x77E5;&#x51C4;&#x51C9;&#x3002;&#x767D;&#x77F3;&#x8BCD;&#x4EE5;&#x96C5;&#x6B63;&#x3001;&#x8FC2;&#x56DE;&#x4E4B;&#x6CD5;&#x5199;&#x5FE7;&#x65F6;&#x4F24;&#x56FD;&#x4E8B;&#xFF0C;&#x522B;&#x6709;&#x97F5;&#x5473;&#xFF0C;&#x4E43;&#x848B;&#x6377;&#x8F88;&#x4E4B;&#x5148;&#x4E5F;&#x3002;</p>
<blockquote>&#x59DC;&#x767D;&#x77F3;&#x8BCD;&#x5982;&#x91CE;&#x4E91;&#x5B64;&#x98DE;&#xFF0C;&#x53BB;&#x7559;&#x65E0;&#x8FF9;&#x2026;&#x2026;&#x4E0D;&#x60DF;&#x6E05;&#x7A7A;&#xFF0C;&#x53C8;&#x4E14;&#x9A9A;&#x96C5;&#xFF0C;&#x8BFB;&#x4E4B;&#x4F7F;&#x4EBA;&#x795E;&#x89C2;&#x98DE;&#x8DC3;&#x3002;&#x2014;&#x2014;&#x5F20;&#x708E;&#x300A;&#x8BCD;&#x6E90;&#x300B;</blockquote>
<p>&#x5357;&#x5B8B;&#x8BCD;&#x5927;&#x62B5;&#x4E0D;&#x8FC7;&#x8F9B;&#x3001;&#x59DC;&#x4E24;&#x652F;&#xFF0C;&#x7CBE;&#x719F;&#x4E24;&#x5BB6;&#xFF0C;&#x5219;&#x5357;&#x5B8B;&#x65E0;&#x788D;&#x3002;&#x552F;&#x68A6;&#x7A97;&#x8BCD;&#x4F8B;&#x5916;&#xFF0C;&#x5176;&#x8B6C;&#x55BB;&#x8270;&#x6DA9;&#x6DF1;&#x5965;&#x3001;&#x884C;&#x6587;&#x6784;&#x9020;&#x590D;&#x6742;&#xFF0C;&#x975E;&#x4E13;&#x7814;&#x8005;&#x5B9E;&#x96BE;&#x89E3;&#x4E4B;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/5tad7z-or" target="_blank" rel="noopener">&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x7EED;&#xFF09;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@crowflew/tags/poetry/">poetry</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/4ja9ya-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一个很久很久以前的故事|吐槽大会</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/3/">
                <span class="level-item">【读杜诗说】（3）登兖州城楼|月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
