<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="庆幸在年轻时遭受磨难︱月旦评  Lucky to Suffer Hardships When Young" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514879789/kq7orcmpmfvyjdjngkiy.jpg" alt="庆幸在年轻时遭受磨难︱月旦评  Lucky to Suffer Hardships When Young">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-02T07:57:42.000Z">2018-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1146 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                庆幸在年轻时遭受磨难︱月旦评  Lucky to Suffer Hardships When Young
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x7684;&#x5BF9;&#x684C;&#x662F;&#x4E2A;30&#x5C81;&#x51FA;&#x5934;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6765;&#x5355;&#x4F4D;&#x4E5F;&#x6709;&#x4E03;&#x3001;&#x516B;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x5012;&#x4E5F;&#x80FD;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x5728;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x4E0A;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x6210;&#x7EE9;&#x3002;&#x66FE;&#x5230;&#x56FD;&#x5BB6;&#x8D38;&#x4FC3;&#x4F1A;&#x63A5;&#x53D7;&#x5B66;&#x4E60;&#x3001;&#x57F9;&#x8BAD;&#xFF0C;&#x5230;&#x4E0A;&#x6D77;&#x9A7B;&#x70B9;&#x62DB;&#x5546;&#xFF0C;&#x4E00;&#x5E72;&#x5C31;&#x662F;&#x4E24;&#x5E74;&#x3002;&#x8BBA;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#xFF0C;&#x5E94;&#x8BE5;&#x88AB;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x53C2;&#x52A0;&#x62DB;&#x8003;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x7684;&#xFF0C;&#x5176;&#x6863;&#x6848;&#x4E2D;&#x7F3A;&#x5C11;&#x62DB;&#x8003;&#x7684;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x8BC1;&#x660E;&#xFF0C;&#x5355;&#x5C31;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x7684;&#x63D0;&#x62D4;&#x5C31;&#x6210;&#x4E86;&#x6CE1;&#x5F71;&#x3002;</p>
<p>&#x4ED6;&#x66FE;&#x4E3A;&#x6B64;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x4ECA;&#x5929;&#x4E0E;&#x5176;&#x4EA4;&#x8C08;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x6709;&#x5982;&#x6B64;&#x5927;&#x7684;&#x8F6C;&#x53D8;&#x3002;</p>
<p>&#x4ED6;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x5728;&#x5E74;&#x8F7B;&#x65F6;&#x906D;&#x53D7;&#x4E86;&#x78E8;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x8FC7;&#x53BB;&#x4E94;&#x3001;&#x516D;&#x5E74;&#x906D;&#x53D7;&#x6B64;&#x96BE;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x771F;&#x7684;&#x8D70;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#xFF0C;&#x90A3;&#x65F6;&#x518D;&#x6389;&#x5934;&#x5C31;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x66F4;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x8FD9;&#x51E0;&#x5E74;&#x6CA1;&#x6709;&#x8352;&#x5E9F;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x9605;&#x5386;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x9879;&#x76EE;&#x7684;&#x5F15;&#x8FDB;&#x4EE5;&#x53CA;&#x4E0E;&#x5BA2;&#x5546;&#x4EA4;&#x5F80;&#x4E0A;&#x953B;&#x70BC;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x4ED6;&#x7531;&#x6B64;&#x611F;&#x6168;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5C24;&#x5176;&#x662F;&#x5927;&#x5B66;&#x751F;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x751F;&#x6216;&#x4E8B;&#x4E1A;&#x89C4;&#x5212;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x8D5E;&#x540C;&#x4ED6;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x65E9;&#x65E9;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x6216;&#x804C;&#x4E1A;&#x505A;&#x51FA;&#x89C4;&#x5212;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x4ECE;&#x4E8B;&#x7684;&#x4E8B;&#x4E1A;&#x6709;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x77E5;&#x5DF1;&#xFF0C;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5403;&#x51E0;&#x7897;&#x5E72;&#x996D;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x505A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x591F;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4E0D;&#x8D70;&#x5F2F;&#x8DEF;&#x3002;</p>
<p>&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x89C4;&#x5212;&#x5931;&#x8BEF;&#x8D70;&#x4E86;&#x5F2F;&#x8DEF;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x78E8;&#x96BE;&#xFF0C;&#x90A3;&#x4E5F;&#x8981;&#x8D81;&#x7740;&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x771F;&#x7684;&#x6CA1;&#x4E86;&#x9000;&#x8DEF;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x6709;&#x7740;&#x5F88;&#x6DF1;&#x7684;&#x4F53;&#x4F1A;&#x3002;</p>
<p>1989&#x5E74;&#xFF0C;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x88AB;&#x5206;&#x914D;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x7A0B;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x89C4;&#x5212;&#x3002;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x82F1;&#x8BED;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x671D;&#x7740;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x52AA;&#x529B;&#xFF0C;&#x4E89;&#x53D6;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x3002;&#x800C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x5FC3;&#x673A;&#xFF0C;&#x66F4;&#x4E0D;&#x559C;&#x6B22;&#x5B98;&#x573A;&#x4E0A;&#x7684;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#x3001;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x3001;&#x9633;&#x5949;&#x9634;&#x8FDD;&#x548C;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x81EA;&#x5DF1;&#x6C38;&#x8FDC;&#x8FDB;&#x4E0D;&#x4E86;&#x90A3;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x5C31;&#x7B97;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x878D;&#x5408;&#x4E0D;&#x8FDB;&#x4EFB;&#x4F55;&#x6D3E;&#x522B;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x6210;&#x4E3A;&#x727A;&#x7272;&#x54C1;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x786E;&#x4E86;&#x89E3;&#x548C;&#x8BA4;&#x8BC6;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x80FD;&#x591F;&#x9762;&#x5BF9;&#x4E00;&#x6CE2;&#x6CE2;&#x540C;&#x4E8B;&#x7684;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x800C;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x5728;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x9053;&#x8DEF;&#x4E0A;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#xFF0C;&#x5C0F;&#x6709;&#x6536;&#x83B7;&#x3002;</p>
<p>2001&#x5E74;&#xFF0C;&#x6211;&#x4E5F;&#x906D;&#x53D7;&#x4E86;&#x4E00;&#x6B21;&#x78E8;&#x96BE;&#x2014;&#x2014;&#x6211;&#x4ECE;&#x79D1;&#x5BA4;&#x88AB;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#x53BB;&#x5E72;&#x56DB;&#x73ED;&#x5012;&#x7684;&#x5DE5;&#x4F5C;&#x3002;2002&#x5E74;&#xFF0C;&#x6211;&#x5C31;&#x8F9E;&#x804C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x6211;&#x5DF2;&#x7ECF;34&#x5C81;&#x4E86;&#x3002;2008&#x5E74;&#xFF0C;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x3002;&#x540E;&#x6765;&#x4E00;&#x60F3;&#x8D77;&#x8FD9;&#x4EF6;&#x4E8B;&#x6765;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x70B9;&#x540E;&#x6015;&#x3002;&#x5982;&#x679C;&#xFF0C;&#x6211;&#x4E0D;&#x906D;&#x53D7;&#x90A3;&#x6B21;&#x78E8;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E00;&#x76F4;&#x6DF7;&#x5230;2008&#x5E74;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x518D;&#x60F3;&#x60F3;&#xFF0C;&#x5DF2;&#x7ECF;40&#x5C81;&#x7684;&#x6211;&#x4F1A;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x627E;&#x5DE5;&#x4F5C;&#x5462;&#xFF1F;&#x80FD;&#x591F;&#x627E;&#x5230;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5355;&#x4F4D;&#x5417;&#xFF1F;</p>
<p>&#x539F;&#x6765;&#x4F01;&#x4E1A;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF0C;&#x4E00;&#x8FDB;&#x5382;&#x5C31;&#x7ED9;&#x81EA;&#x5DF1;&#x6811;&#x7ACB;&#x4E86;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x7684;&#x8FDC;&#x5927;&#x7406;&#x60F3;&#xFF0C;&#x4E5F;&#x6709;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#x68A6;&#x60F3;&#xFF0C;&#x5E72;&#x5230;&#x4E86;&#x8F66;&#x95F4;&#x526F;&#x4E3B;&#x4EFB;&#x3001;&#x4E3B;&#x4EFB;&#x3001;&#x79D1;&#x957F;&#x3001;&#x526F;&#x603B;&#x7684;&#x804C;&#x52A1;&#x3002;&#x53EF;&#x968F;&#x7740;2008&#x5E74;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x5934;&#x4E0A;&#x8FD9;&#x4E9B;&#x8000;&#x773C;&#x7684;&#x804C;&#x52A1;&#x5149;&#x73AF;&#x968F;&#x4E4B;&#x6D88;&#x5931;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x5F00;&#x59CB;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x5927;&#x90FD;40&#x591A;&#x5C81;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x5927;&#x5B66;&#x91CC;&#x5B66;&#x7684;&#x90A3;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x65E9;&#x5DF2;&#x8FC7;&#x65F6;&#xFF0C;&#x53C8;&#x65E0;&#x8FC7;&#x786C;&#x7684;&#x7279;&#x957F;&#x548C;&#x672C;&#x9886;&#xFF0C;&#x518D;&#x6389;&#x5934;&#x91CD;&#x65B0;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x6280;&#x80FD;&#xFF0C;&#x53C8;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF1F;</p>
<p>&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x751F;&#x78E8;&#x96BE;&#x7EC8;&#x7A76;&#x4E0D;&#x80FD;&#x8EB2;&#x8FC7;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x65E9;&#x4E00;&#x70B9;&#x7ECF;&#x53D7;&#x7684;&#x597D;&#x3002;</p>
<p>&#x96BE;&#x602A;&#xFF0C;&#x4E00;&#x4F4D;&#x7236;&#x4EB2;&#x5728;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#x795D;&#x798F;&#x4E2D;&#x7ADF;&#x7136;&#x795D;&#x4ED6;&#x4EEC;&#x65E9;&#x65E5;&#x5403;&#x82E6;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5E74;&#x8F7B;&#x65F6;&#x6240;&#x906D;&#x53D7;&#x7684;&#x82E6;&#x96BE;&#x662F;&#x751F;&#x6D3B;&#x5BF9;&#x4F60;&#x6700;&#x597D;&#x7684;&#x5386;&#x7EC3;&#xFF0C;&#x662F;&#x5E78;&#x4E8B;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514879789/kq7orcmpmfvyjdjngkiy.jpg" alt="20150325_112600.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/lucky-to-suffer-hardships-when-young" target="_blank" rel="noopener">&#x5E86;&#x5E78;&#x5728;&#x5E74;&#x8F7B;&#x65F6;&#x906D;&#x53D7;&#x78E8;&#x96BE;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Lucky to Suffer Hardships When Young</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/由-tumutanzi坛子老师的牵挂说起-talking-about-tumutanzi’s-worrying/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">由@tumutanzi坛子老师的牵挂说起 Talking About @tumutanzi’s Worrying</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/老严的窝囊︱品乐书会︱月旦评-old-yan’s-cowardliness/">
                <span class="level-item">老严的窝囊︱品乐书会︱月旦评 Old Yan’s Cowardliness</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
