
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4iiuhb/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/092c491ad7.jpg" alt="简评少帅张学良">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-20T01:47:12.000Z">2016-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/history/">history</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1310 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4iiuhb/">简评少帅张学良</a>
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgsafe.org/092c491ad7.jpg" alt="GitHub Logo"><br>  &#x524D;&#x9635;&#x5B50;&#x7531;&#x6587;&#x7AE0;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x89C6;&#x5267;&#x300A;&#x5C11;&#x5E05;&#x300B;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x70ED;&#x64AD;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x5267;&#xFF0C;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x90E8;&#x5267;&#x62CD;&#x6444;&#x7684;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x7F16;&#x5267;&#x4E0A;&#x4ECD;&#x6709;&#x4E0D;&#x5C11;&#x5185;&#x4F24;&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x8FD9;&#x51E0;&#x5E74;&#x5F88;&#x591A;&#x6297;&#x65E5;&#x795E;&#x5267;&#x3001;&#x7A7F;&#x8D8A;&#x95F9;&#x5267;&#x6765;&#x8BB2;&#xFF0C;&#x8BE5;&#x7247;&#x4ECD;&#x79F0;&#x7684;&#x4E0A;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x3002;<br>  &#x6211;&#x7559;&#x610F;&#x5230;&#x5728;&#x7F51;&#x7EDC;&#x89C6;&#x9891;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5927;&#x9A82;&#x5F20;&#x5B66;&#x826F;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#xFF0C;&#x8A00;&#x8BED;&#x4E4B;&#x95F4;&#x5145;&#x6EE1;&#x4E86;&#x6124;&#x9752;&#x7684;&#x6124;&#x6168;&#xFF0C;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x6709;&#x9650;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x8BB2;&#x4E0B;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x3002;<br>  &#x5F20;&#x5B66;&#x826F;&#x9996;&#x5148;&#x662F;&#x4E2A;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x662F;&#x4EBA;&#x7269;&#x4E5F;&#x662F;&#x5386;&#x53F2;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x7EAF;&#x7CB9;&#x7684;&#x62FF;&#x7740;&#x653E;&#x5927;&#x955C;&#x53BB;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#xFF0C;&#x5E94;&#x8BE5;&#x8BBE;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x7F6E;&#x8EAB;&#x5230;&#x90A3;&#x4E2A;&#x5386;&#x53F2;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x53BB;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x5F53;&#x65F6;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x9762;&#x5BF9;&#x590D;&#x6742;&#x7684;&#x73AF;&#x5883;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x5F53;&#x5386;&#x53F2;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x4F60;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#x505A;&#xFF1F;&#x73B0;&#x5728;&#x6709;&#x4EBA;&#x9A82;&#x5F20;&#x662F;&#x6C49;&#x5978;&#xFF0C;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x803B;&#x8FB1;&#xFF0C;&#x4F46;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x8BF4;&#x4E0D;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x5148;&#x4E0D;&#x8BBA;&#x5176;&#x4ED6;&#xFF0C;&#x5C31;&#x5728;&#x5927;&#x9646;&#xFF0C;&#x81F3;&#x5C11;&#x5B98;&#x65B9;&#x5BF9;&#x5176;&#x662F;&#x7ED9;&#x4E88;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x80AF;&#x5B9A;&#x548C;&#x8BC4;&#x4EF7;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x6C11;&#x95F4;&#xFF0C;&#x5BF9;&#x5F20;&#x7684;&#x8BC4;&#x4EF7;&#x4E5F;&#x662F;&#x6709;&#x60C5;&#x6709;&#x4E49;&#x7684;&#x6C49;&#x5B50;&#x3002;<br>  &#x7EB5;&#x89C2;&#x5F20;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x4ED6;&#x505A;&#x4E86;&#x4EE5;&#x4E0B;&#x51E0;&#x4EF6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF1A;<br>   &#x4E00;&#x3001;&#x4E1C;&#x5317;&#x6613;&#x5E1C;&#xFF0C;&#x7EF4;&#x62A4;&#x4E86;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;  &#x7687;&#x59D1;&#x5C6F;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x5F20;&#x7236;&#x4EB2;&#x5F20;&#x4F5C;&#x9716;&#x88AB;&#x70B8;&#x56DE;&#x5BB6;&#x4E0D;&#x4E45;&#x540E;&#x6B7B;&#x4EA1;&#xFF0C;&#x5F20;&#x5B66;&#x826F;&#x4E8E;1928&#x5E74;12&#x6708;29&#x65E5;&#x901A;&#x7535;&#x5168;&#x56FD;&#xFF0C;&#x5BA3;&#x5E03;&#xFF1A;&#x4ECE;&#x5373;&#x65E5;&#x8D77;&#x9075;&#x5B88;&#x4E09;&#x6C11;&#x4E3B;&#x4E49;&#xFF0C;&#x670D;&#x4ECE;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#xFF0C;&#x6539;&#x53D8;&#x65D7;&#x5E1C;&#xFF08;&#x5C06;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x7684;&#x4E94;&#x8272;&#x65D7;&#x6362;&#x6210;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x9752;&#x5929;&#x767D;&#x65E5;&#x6EE1;&#x5730;&#x7EA2;&#x65D7;&#xFF09;&#x3002;&#x6B64;&#x4E3E;&#x6807;&#x5FD7;&#x7740;&#x5317;&#x4F10;&#x7684;&#x7ED3;&#x675F;&#x3001;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x5B8C;&#x6210;&#x7EDF;&#x4E00;&#x3001;&#x4EE5;&#x53CA;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x7684;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#x3002;<br>   &#x4E8C;&#x3001;&#x4E2D;&#x539F;&#x5927;&#x6218;&#x65F6;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x5F20;&#x53D1;&#x51FA;&#x62E5;&#x62A4;&#x4E2D;&#x592E;&#x3001;&#x547C;&#x5401;&#x548C;&#x5E73;&#x7684;&#x201C;&#x5DE7;&#x7535;&#x201D;,&#x907F;&#x514D;&#x4E86;&#x56FD;&#x5BB6;&#x8D70;&#x5411;&#x5185;&#x6218;&#x751A;&#x81F3;&#x5206;&#x88C2;&#xFF0C;&#x518D;&#x6B21;&#x7EF4;&#x62A4;&#x4E86;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;<br>   &#x4E09;&#x3001;&#x897F;&#x5B89;&#x4E8B;&#x53D8; &#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x5F53;&#x5929;&#xFF0C;&#x5F20;&#x5B66;&#x826F;&#x3001;&#x6768;&#x864E;&#x57CE;&#x5411;&#x5168;&#x56FD;&#x53D1;&#x51FA;&#x5173;&#x4E8E;&#x6551;&#x56FD;&#x516B;&#x9879;&#x4E3B;&#x5F20;&#x7684;&#x901A;&#x7535;&#xFF0C;&#x63D0;&#x51FA;&#xFF1A;&#x201C;&#x6539;&#x7EC4;&#x5357;&#x4EAC;&#x653F;&#x5E9C;&#xFF0C;&#x5BB9;&#x7EB3;&#x5404;&#x515A;&#x5404;&#x6D3E;&#xFF0C;&#x5171;&#x540C;&#x8D1F;&#x8D23;&#x6551;&#x56FD;&#x3002;&#x505C;&#x6B62;&#x4E00;&#x5207;&#x5185;&#x6218;&#x3002;&#x7ACB;&#x5373;&#x91CA;&#x653E;&#x4E0A;&#x6D77;&#x88AB;&#x6355;&#x7684;&#x7231;&#x56FD;&#x9886;&#x8896;&#x3002;&#x91CA;&#x653E;&#x5168;&#x56FD;&#x4E00;&#x5207;&#x653F;&#x6CBB;&#x72AF;&#x3002;&#x5F00;&#x653E;&#x6C11;&#x4F17;&#x7231;&#x56FD;&#x8FD0;&#x52A8;&#x3002;&#x4FDD;&#x969C;&#x4EBA;&#x6C11;&#x96C6;&#x4F1A;&#x7ED3;&#x793E;&#x4E00;&#x5207;&#x653F;&#x6CBB;&#x81EA;&#x7531;&#x3002;&#x786E;&#x5B9E;&#x9075;&#x884C;&#x5B59;&#x603B;&#x7406;&#x9057;&#x5631;&#x3002;&#x7ACB;&#x5373;&#x53EC;&#x5F00;&#x6551;&#x56FD;&#x4F1A;&#x8BAE;&#x201D;&#x7684;&#x8981;&#x6C42;&#x3002;&#x633D;&#x6551;&#x4E86;&#x5171;&#x4EA7;&#x515A;&#xFF0C;&#x907F;&#x514D;&#x56FD;&#x5BB6;&#x7EE7;&#x7EED;&#x5185;&#x8017;&#xFF0C;&#x76F4;&#x63A5;&#x4FC3;&#x6210;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x56FD;&#x5171;&#x5408;&#x4F5C;&#xFF0C;&#x4E00;&#x81F4;&#x6297;&#x65E5;&#xFF0C;&#x5F20;&#x518D;&#x6B21;&#x5728;&#x5386;&#x53F2;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6539;&#x53D8;&#x4E86;&#x5386;&#x53F2;&#x3002;<br>  <img src="http://i.imgsafe.org/09421e9fde.jpg" alt="GitHub Logo"><br>  &#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#xFF0C;&#x5BFC;&#x81F4;&#x65E5;&#x672C;&#x76F4;&#x63A5;&#x5360;&#x9886;&#x4E86;&#x6574;&#x4E2A;&#x4E1C;&#x5317;&#xFF0C;&#x5728;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D1;&#x5F53;&#x65F6;&#xFF0C;&#x662F;&#x5F20;&#x5B66;&#x826F;&#x4E0B;&#x4EE4;&#x64A4;&#x9000;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x8868;&#x660E;&#x5176;&#x8FDF;&#x81F3;1931&#x5E74;9&#x6708;19&#x65E5;&#x665A;&#x624D;&#x4ECE;&#x4E0A;&#x6D77;&#x65B9;&#x9762;&#x5F97;&#x77E5;&#x201C;&#x4E8B;&#x53D8;&#x201D;&#x6D88;&#x606F;&#x3002;&#x5F20;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x665A;&#x5E74;&#x53E3;&#x8FF0;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#x4E2D;(&#x6709;&#x89C6;&#x9891;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x5230;)&#x8BF4;&#xFF1A;&#x201C;&#x662F;&#x6211;&#x4EEC;&#x4E1C;&#x5317;&#x519B;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E0D;&#x62B5;&#x6297;&#x7684;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5224;&#x65AD;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x4F1A;&#x5360;&#x9886;&#x5168;&#x4E2D;&#x56FD;&#xFF0C;&#x6211;&#x6CA1;&#x8BA4;&#x6E05;&#x4ED6;&#x4EEC;&#x7684;&#x4FB5;&#x7565;&#x610F;&#x56FE;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x523A;&#x6FC0;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x4E0D;&#x7ED9;&#x4ED6;&#x4EEC;&#x6269;&#x5927;&#x6218;&#x4E8B;&#x7684;&#x501F;&#x53E3;&#x3002;&#x201D;<br>   &#x5F88;&#x591A;&#x8D23;&#x9A82;&#x5F20;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#x7684;&#xFF0C;&#x591A;&#x662F;&#x8BA4;&#x4E3A;&#x5F20;&#x7684;&#x4E0D;&#x62B5;&#x6297;&#x5BFC;&#x81F4;&#x4E1C;&#x5317;&#x6CA6;&#x9677;&#xFF0C;&#x4F46;&#x5F20;&#x5B66;&#x826F;&#x4E4B;&#x201C;&#x4E0D;&#x62B5;&#x6297;&#x201D;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x4ED6;&#x505A;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x201C;&#x4E1C;&#x5317;&#x738B;&#x201D;&#x5F88;&#x6E05;&#x695A;&#x77E5;&#x9053;&#xFF0C;&#x4E1C;&#x5317;&#x519B;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x5355;&#x72EC;&#x62B5;&#x6297;&#x65E5;&#x672C;&#x7684;&#x519B;&#x4E8B;&#x653B;&#x51FB;&#xFF0C;&#x65E5;&#x672C;&#x6700;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x6311;&#x8D77;&#x6218;&#x7AEF;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x6311;&#x8845;&#x884C;&#x4E3A;&#x3002;&#x800C;&#x5F20;&#x4E00;&#x65E6;&#x4E0E;&#x65E5;&#x672C;&#x5F00;&#x6218;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x4EFB;&#x4F55;&#x6765;&#x81EA;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x4F1A;&#x662F;&#x4E22;&#x6389;&#x4E1C;&#x5317;&#x7684;&#x9886;&#x571F;&#x548C;&#x635F;&#x8017;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4E25;&#x683C;&#x547D;&#x4EE4;&#x519B;&#x6C11;&#x767E;&#x59D3;&#x201C;&#x6253;&#x4E0D;&#x8FD8;&#x624B;&#xFF0C;&#x9A82;&#x4E0D;&#x8FD8;&#x53E3;&#x201D;&#xFF0C;&#x4E0D;&#x7ED9;&#x65E5;&#x672C;&#x4EBA;&#x6311;&#x8D77;&#x6218;&#x7AEF;&#x7684;&#x501F;&#x53E3;&#x4F46;&#x5BA2;&#x89C2;&#x4E0A;&#x8BB2;&#x3002;<br>   &#x6F2B;&#x6F2B;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53EA;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#x5C31;&#x8DB3;&#x4EE5;&#x5386;&#x53F2;&#x7559;&#x540D;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x662F;&#x5148;&#x77E5;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x51C6;&#x786E;&#x9884;&#x6599;&#x672A;&#x6765;&#xFF0C;&#x4F46;&#x4ED6;&#x5728;&#x5386;&#x53F2;&#x7684;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x80FD;&#x575A;&#x6301;&#x628A;&#x63E1;&#x4F4F;&#x6C11;&#x65CF;&#x548C;&#x56FD;&#x5BB6;&#x5927;&#x4E49;&#x5C31;&#x975E;&#x5E38;&#x4E86;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x800C;&#x6362;&#x505A;&#x662F;&#x4F60;&#xFF0C;&#x7AD9;&#x5728;&#x5F53;&#x65F6;&#x90A3;&#x4E2A;&#x5386;&#x53F2;&#x7684;&#x80CC;&#x666F;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x5473;&#x6253;&#x6740;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x80FD;&#x505A;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x5417;?<br><img src="http://i.imgsafe.org/0944f13910.jpg" alt="GitHub Logo"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4iiuhb" target="_blank" rel="noopener">&#x2018;&#x7B80;&#x8BC4;&#x5C11;&#x5E05;&#x5F20;&#x5B66;&#x826F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2aelpe/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="微信忘记密码吐槽">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-19T13:12:24.000Z">2016-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 741 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2aelpe/">微信忘记密码吐槽</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x6709;&#x4E24;&#x4E2A;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5927;&#x53F7;&#xFF0C;&#x81EA;&#x5DF1;&#x7528;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5C0F;&#x53F7;(&#x4E0D;&#x662F;&#x9A6C;&#x7532;)&#xFF0C;&#x5DE5;&#x4F5C;&#x4F7F;&#x7528;&#x3002;&#x79C1;&#x4EBA;&#x7684;&#x53F7;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x95EE;&#x9898;&#x3002;&#x516C;&#x53F8;&#x7684;&#x90A3;&#x4E2A;&#x53F7;&#xFF0C;&#x662F;&#x81EA;&#x52A8;&#x767B;&#x5F55;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x6253;&#x5F00;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x3002;</p>
<p>  &#x524D;&#x51E0;&#x5929;&#xFF0C;&#x624B;&#x673A;&#x7CFB;&#x7EDF;&#x91CD;&#x88C5;&#x4E86;&#xFF0C;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#x5DE5;&#x4F5C;&#x53F7;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x5BC6;&#x7801;&#x65E0;&#x6CD5;&#x767B;&#x5F55;&#x4F7F;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x592A;&#x4E45;&#x4E00;&#x65F6;&#x4E5F;&#x5FD8;&#x8BB0;&#x539F;&#x5148;&#x5BC6;&#x7801;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x6709;&#x7ED1;&#x5B9A;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x9042;&#x51B3;&#x5B9A;&#x4F7F;&#x7528;&#x624B;&#x673A;&#x77ED;&#x4FE1;&#x9A8C;&#x8BC1;&#x767B;&#x5F55;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x53D1;&#x73B0;&#x817E;&#x8BAF;&#x5FAE;&#x4FE1;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x662F;&#x591A;&#x4E48;&#x5751;&#x7239;&#xFF01;</p>
<p>  &#x6211;&#x7528;&#x624B;&#x673A;&#x77ED;&#x4FE1;&#x767B;&#x5F55;&#xFF0C;&#x8FDE;&#x7EED;&#x4E24;&#x6B21;&#x6536;&#x4E0D;&#x5230;&#x77ED;&#x4FE1;&#x9A8C;&#x8BC1;&#x7801;&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x5C1D;&#x8BD5;&#x624D;&#x6536;&#x5230;(&#x4E0D;&#x660E;&#x767D;&#x817E;&#x8BAF;&#x8FD9;&#x4E48;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x54EA;&#x91CC;&#x7684;&#x77ED;&#x4FE1;&#x53D1;&#x9001;&#xFF0C;&#x5EF6;&#x8FDF;&#x53C8;&#x8FDF;&#x7F13;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x8D2D;&#x7269;&#x7F51;&#x7AD9;&#x90FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x8981;&#x5FEB;&#x901F;)&#xFF0C;&#x8F93;&#x5165;&#x9A8C;&#x8BC1;&#x7801;&#x540E;&#x767B;&#x5F55;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5F39;&#x51FA;&#x4E00;&#x4E2A;&#x63D0;&#x793A;&#x6846;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x7CFB;&#x7EDF;&#x53D1;&#x73B0;&#x6211;&#x66F4;&#x6362;&#x4E86;&#x624B;&#x673A;&#xFF08;&#x5929;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x91CD;&#x88C5;&#x4E86;&#x7CFB;&#x7EDF;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x66F4;&#x6362;&#x624B;&#x673A;&#xFF1F;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x80FD;&#x8FD9;&#x4E48;&#x5F31;&#x667A;&#x4E48;&#xFF1F;&#x4E0D;&#x80FD;&#x50CF;&#x652F;&#x4ED8;&#x5B9D;&#x90A3;&#x6837;&#x901A;&#x8FC7;&#x786C;&#x4EF6;&#x6216;&#x522B;&#x7684;&#x6765;&#x9A8C;&#x8BC1;&#x4FE1;&#x606F;&#x5417;&#xFF1F;&#x4F60;&#x8FD9;&#x4E48;&#x901A;&#x8FC7;&#x8F6F;&#x4EF6;&#x6765;&#x5224;&#x65AD;&#x662F;&#x5F88;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#xFF09;&#xFF0C;&#x8981;&#x91CD;&#x65B0;&#x9A8C;&#x8BC1;&#x6211;&#x7684;&#x8EAB;&#x4EFD;&#xFF08;&#x641E;&#x7B11;&#x554A;&#xFF0C;&#x521A;&#x624D;&#x624B;&#x673A;&#x77ED;&#x4FE1;&#x4E0D;&#x662F;&#x9A8C;&#x8BC1;&#x4E86;&#x4E48;&#xFF1F;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x70B9;&#x51FB;&#x540E;&#xFF0C;&#x51FA;&#x73B0;&#x65B0;&#x7684;&#x754C;&#x9762;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x5F7B;&#x5E95;&#x60B2;&#x5267;&#x4E86;&#xFF01;</p>
<p> &#x63D0;&#x793A;&#x51FA;&#x73B0;&#x4E2A;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x8981;&#x6211;&#x7528;&#x624B;&#x673A;&#x626B;&#x63CF;&#x4E8C;&#x7EF4;&#x7801;&#xFF08;&#x771F;&#x662F;&#x592A;&#x8352;&#x5510;&#x4E86;&#xFF0C;&#x6211;&#x5982;&#x679C;&#x80FD;&#x767B;&#x5F55;&#x8FDB;&#x5165;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x6211;&#x8FD8;&#x7528;&#x8FD9;&#x4E2A;&#x5FD8;&#x8BB0;&#x5BC6;&#x7801;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF09;</p>
<p>&#x8FB9;&#x4E0A;&#x7CFB;&#x7EDF;&#x8FD8;&#x715E;&#x6709;&#x4ECB;&#x4E8B;&#x7684;&#x63D0;&#x793A;&#xFF1A;&#x624B;&#x673A;&#x4E0D;&#x5728;&#x8EAB;&#x8FB9;&#xFF1F; &#x70B9;&#x51FB;&#x540E;&#xFF0C;&#x51FA;&#x73B0;&#x4E2A;6&#x4F4D;&#x6570;&#x5B57;&#xFF0C;&#x8BA9;&#x6211;&#x7528;&#x5FAE;&#x4FE1;&#x91CC;&#x7684;&#x597D;&#x53CB;&#x7528;&#x5FAE;&#x4FE1;&#x53D1;&#x5230;&#x6211;&#x539F;&#x5148;&#x8FD9;&#x4E2A;&#x5FAE;&#x4FE1;&#x53F7;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x51CC;&#x4E71;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x5DE5;&#x4F5C;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x91CC;&#x8FB9;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6211;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x66F4;&#x4E0D;&#x8BB0;&#x5F97;&#x5FAE;&#x4FE1;&#x53F7;&#x7801;&#xFF0C;&#x8BA9;&#x6211;&#x5982;&#x4F55;&#x9A8C;&#x8BC1;&#x81F3;&#x5C11;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x597D;&#x53CB;&#xFF1F;&#xFF1F;&#xFF1F;</p>
<p>&#x60F3;&#x7834;&#x8111;&#x888B;&#x540E;&#x7EC8;&#x4E8E;&#x60F3;&#x8D77;&#x4E24;&#x4F4D;&#x4EE5;&#x524D;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#x4EEC;&#x60C5;&#x51B5;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53D1;&#x90A3;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x9A8C;&#x8BC1;&#x7801;&#x6570;&#x5B57;&#x7ED9;&#x6211;&#xFF0C;&#x7136;&#x540E;&#x5750;&#x7B49;&#x6240;&#x8C13;&#x9A8C;&#x8BC1;&#x901A;&#x8FC7;&#x3002;</p>
<p>&#x7136;&#x800C;&#x7EC8;&#x4E8E;&#x66F4;&#x5927;&#x60B2;&#x5267;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7B49;&#x5F85;&#xFF0C;&#x65E0;&#x804A;&#x4E2D;&#x65E0;&#x610F;&#x70B9;&#x4E86;&#x4E0B;&#xFF0C;&#x7CFB;&#x7EDF;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5FAE;&#x4FE1;&#x767B;&#x5F55;&#x5165;&#x53E3;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x518D;&#x64CD;&#x4F5C;&#xFF0C;&#x9700;&#x8981;&#x5C06;&#x521A;&#x624D;&#x7684;&#x6B65;&#x9AA4;&#x91CD;&#x65B0;&#x91CD;&#x590D;&#x64CD;&#x4F5C;&#x3002;&#x3002;&#x3002;&#x6211;&#x64E6;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x7D22;&#x6027;&#x6682;&#x65F6;&#x653E;&#x5F03;&#x3002;&#x3002;&#x3002;&#x6B32;&#x54ED;&#x65E0;&#x6CEA;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x78B0;&#x5230;&#x6211;&#x7C7B;&#x4F3C;&#x906D;&#x9047;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2aelpe" target="_blank" rel="noopener">&#x2018;&#x5FAE;&#x4FE1;&#x5FD8;&#x8BB0;&#x5BC6;&#x7801;&#x5410;&#x69FD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/is-it-a-steemit-program-bug/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Is it a steemit program bug?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-18T13:29:24.000Z">2016-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/is-it-a-steemit-program-bug/">Is it a steemit program bug?</a>
            
        </h1>
        <div class="content">
            <p>Hi,I&#x2019;m David.ho,the nickname  on steemit is:rivalhw,I came the website for about 2 months,in the past days,I wrote blog on it,and I found it&#x2019;s very interesting for me,but,for about 1 week ago,when I went to my parents&#x2019;home,I found i can not login my account,and when i come back my home,i found it still can not login.<br>  fortunately,I had login in my office&#x2019;s computer some days ago,so it can  posting now ,now,you can see this ,but when i use the function :Transfer to Account,after i input my password,it display:Missing Active Authority rivalhw.I have try it for many times,all fail.<br> I&#x2019;m sure i never change my password these days,  my friend @laonie and some other friends try to help me ,but it still can not work,now i can login in my account and posting,but can not make transfers and place orders(a week ago I just use it and it can be work fine) &#x2026;<br> Is it a steemit program bug?anyone who know what&#x2019;s happen about it?thanks!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/is-it-a-steemit-program-bug" target="_blank" rel="noopener">&#x2018;Is it a steemit program bug?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2wwt3r/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="月是故乡明，佳节倍思亲">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-17T16:36:06.000Z">2016-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 439 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2wwt3r/">月是故乡明，佳节倍思亲</a>
            
        </h1>
        <div class="content">
            <p>&#x508D;&#x665A;&#x5403;&#x8FC7;&#x665A;&#x996D;&#x65F6;&#xFF0C;&#x8001;&#x5927;&#x5728;&#x95E8;&#x524D;&#x73A9;&#x800D;&#xFF0C;&#x8001;&#x4E8C;&#x5728;&#x4ED6;&#x5916;&#x5A46;&#x80CC;&#x4E0A;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x5AB3;&#x5987;&#x5728;&#x53A8;&#x623F;&#x6D17;&#x7897;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x95E8;&#x524D;&#x7684;&#x90A3;&#x5757;&#x77F3;&#x51F3;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x8001;&#x5927;&#x5728;&#x90A3;&#x91CC;&#x73A9;&#x800D;&#xFF0C;&#x5FC3;&#x601D;&#x4E0D;&#x7531;&#x60F3;&#x8D77;&#x4E86;&#x4ECE;&#x524D;&#xFF0C;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x5728;&#x8001;&#x5BB6;&#x5C4B;&#x540E;&#x8FB9;&#x73A9;&#x800D;&#xFF0C;&#x6211;&#x5988;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x505A;&#x9488;&#x7EBF;&#x6D3B;&#xFF0C;&#x6211;&#x8001;&#x7239;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x822C;&#x773C;&#x795E;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x513F;&#x5B50;&#xFF0C;&#x773C;&#x91CC;&#x4E5F;&#x4E00;&#x5B9A;&#x5145;&#x6EE1;&#x4E86;&#x6EE1;&#x6EE1;&#x7684;&#x7236;&#x7231;&#xFF0C;&#x53EA;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x592A;&#x5C0F;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6211;&#x513F;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x8FD8;&#x4E0D;&#x61C2;&#x5F97;&#x8FD9;&#x4E9B;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x5728;&#x4ED6;&#x81EA;&#x73A9;&#x81EA;&#x4E50;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x7236;&#x4EB2;&#x6B63;&#x9ED8;&#x9ED8;&#x5730;&#x6CE8;&#x89C6;&#x7740;&#x4ED6;&#xFF0C;&#x6EE1;&#x773C;&#x5145;&#x6EE1;&#x4E86;&#x7236;&#x7231;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x6211;&#x5341;&#x516D;&#x5C81;&#x65F6;&#xFF0C;&#x5C31;&#x51FA;&#x5916;&#x6C42;&#x5B66;&#xFF0C;&#x540E;&#x6765;&#x6BD5;&#x4E1A;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x5916;&#x7701;&#xFF0C;&#x518D;&#x8FC7;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x6765;&#x5230;&#x5357;&#x65B9;&#x5DE5;&#x4F5C;&#xFF0C;&#x79BB;&#x5BB6;&#x5C31;&#x66F4;&#x8FDC;&#x4E86;&#x3002;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x5728;&#x5916;&#x8FB9;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;&#x5728;&#x5BB6;&#x4E61;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BB0;&#x5FC6;&#x4E0D;&#x8D77;&#x6765;&#x4E0A;&#x6B21;&#x65F6;&#x4F55;&#x65F6;&#x5728;&#x5BB6;&#x91CC;&#x8FC7;&#x7684;&#x4E2D;&#x79CB;&#x8282;&#x4E86;&#x3002; </p>
<p>  &#x4ECA;&#x5E74;&#x7684;&#x4E2D;&#x79CB;&#xFF0C;&#x56E0;&#x4E3A;&#x5357;&#x65B9;&#x8FD9;&#x8FB9;&#x53F0;&#x98CE;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x665A;&#x4E0A;&#x65F6;&#x5DF2;&#x770B;&#x4E0D;&#x5230;&#x6708;&#x4EAE;&#x7684;&#x8E2A;&#x5F71;&#xFF0C;&#x5929;&#x7A7A;&#x4E0A;&#x53EA;&#x770B;&#x5230;&#x51E0;&#x7247;&#x9ED1;&#x8272;&#x7684;&#x4E4C;&#x4E91;&#xFF0C;&#x8FD8;&#x6709;&#x5076;&#x5C14;&#x95EA;&#x70C1;&#x7684;&#x5B54;&#x660E;&#x706F;&#x98D8;&#x8FC7;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x6708;&#x5149;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x4FE1;&#x6BCF;&#x4E2A;&#x5728;&#x5916;&#x7684;&#x6E38;&#x5B50;&#x5FC3;&#x91CC;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x6708;&#x4EAE;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x6EE1;&#x6EE1;&#x7684;&#x5BF9;&#x6545;&#x4E61;&#x548C;&#x4EB2;&#x4EBA;&#x7684;&#x601D;&#x5FF5;&#x4E4B;&#x60C5;&#x3002;</p>
<p>  &#x6708;&#x662F;&#x6545;&#x4E61;&#x660E;&#xFF0C;&#x4F73;&#x8282;&#x500D;&#x601D;&#x4EB2;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2wwt3r" target="_blank" rel="noopener">&#x2018;&#x6708;&#x662F;&#x6545;&#x4E61;&#x660E;&#xFF0C;&#x4F73;&#x8282;&#x500D;&#x601D;&#x4EB2;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/x8ba1/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgsafe.org/6abdd7a457.jpg" alt="为人处事交友，切忌刻薄寡恩">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-12T13:23:06.000Z">2016-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1344 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/x8ba1/">为人处事交友，切忌刻薄寡恩</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://i.imgsafe.org/6abdd7a457.jpg" width="386" height="314"></p><br><p>&#xA0;&#xA0;&#xA0;&#x6211;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5BF9;&#x9762;&#x517B;&#x4E86;&#x4E00;&#x53EA;&#x72D7;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x6668;&#x5929;&#x6C14;&#x597D;&#x6709;&#x592A;&#x9633;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x5367;&#x5728;&#x6211;&#x7684;&#x7A97;&#x53F0;&#x4E0B;&#xFF0C;&#x772F;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x5F88;&#x4EAB;&#x53D7;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5F53;&#x6211;&#x5F00;&#x95E8;&#x65F6;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x56DE;&#x5934;&#x770B;&#x4E0B;&#xFF0C;&#x5E76;&#x4E0D;&#x60CA;&#x614C;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x50CF;&#x9694;&#x58C1;&#x517B;&#x7684;&#x90A3;&#x53EA;&#x732B;&#x90A3;&#x822C;&#x614C;&#x5FD9;&#x9003;&#x7A9C;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x516C;&#x53F8;&#x9879;&#x76EE;&#x4E8B;&#x60C5;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x5BA2;&#x6237;&#x8FD9;&#x8FB9;&#x73B0;&#x573A;&#x529E;&#x516C;&#xFF0C;&#x5BA2;&#x6237;&#x5B89;&#x6392;&#x4E86;&#x8FD9;&#x4E2A;&#x4E34;&#x65F6;&#x5BBF;&#x820D;&#x7ED9;&#x6211;&#xFF0C;&#x5C31;&#x5728;&#x4E09;&#x697C;&#xFF0C;&#x4E5F;&#x662F;&#x697C;&#x9876;&#xFF0C;&#x623F;&#x95F4;&#x662F;&#x90A3;&#x79CD;&#x4E00;&#x6392;&#x5BBF;&#x820D;&#xFF0C;&#x524D;&#x8FB9;&#x7A7A;&#x95F4;&#x8F83;&#x5927;&#xFF0C;&#x79CD;&#x690D;&#x4E86;&#x4E9B;&#x5982;&#x53D1;&#x8D22;&#x6811;&#x548C;&#x4E00; &#x4E9B;&#x53EB;&#x4E0D;&#x4E0A;&#x540D;&#x5B57;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x8FA3;&#x6912;&#xFF0C;&#x6709;&#x6B21;&#x6211;&#x8DEF;&#x8FC7;&#x65F6;&#x770B;&#x7740;&#x7EA2;&#x707F;&#x707F;&#x7684;&#x8FA3;&#x6912;&#x5F88;&#x662F;&#x559C;&#x4EBA;&#xFF0C;&#x5C31;&#x987A;&#x624B;&#x6458;&#x4E86;&#x51E0;&#x9897;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x81EA;&#x5DF1;&#x8FD8;&#x771F;&#x662F;&#x5FC3;&#x5927;&#xFF0C;&#x8FD9;&#x8981;&#x662F;&#x3002;&#x3002;&#x3002;&#x60F3;&#x591A;&#x4E86;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x521A;&#x6765;&#x8FD9;&#x91CC;&#x4F4F;&#x65F6;&#xFF0C;&#x90A3;&#x53EA;&#x72D7;&#x53EF;&#x80FD;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x6211;&#xFF0C;&#x6709;&#x70B9;&#x964C;&#x751F;&#xFF0C;&#x6BCF;&#x6B21;&#x89C1;&#x5230;&#x6211;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x671D;&#x6211;&#x54A7;&#x5634;&#xFF0C;&#x5634;&#x91CC;&#x6C6A;&#x6C6A;&#x6C6A;&#x7684;&#x4E0D;&#x505C;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#xFF0C;&#x5F88;&#x662F;&#x4E0D;&#x53CB;&#x597D;&#xFF0C;&#x6709;&#x6B21;&#x508D;&#x665A;&#x6211;&#x9152;&#x763E;&#x53D1;&#x4F5C;&#xFF0C;&#x51C6;&#x5907;&#x51FA;&#x53BB; &#x627E;&#x9152;&#x559D;&#x65F6;&#xFF0C;&#x6070;&#x597D;&#x5B83;&#x5C31;&#x5728;&#x697C;&#x68AF;&#x53E3;&#xFF0C;&#x89C1;&#x5230;&#x6211;&#x65F6;&#x731B;&#x70C8;&#x5730;&#x53EB;&#x7740;&#xFF0C;&#x6211;&#x90FD;&#x8F6C;&#x8EAB;&#x8981;&#x4E0B;&#x697C;&#x4E86;&#xFF0C;&#x5B83;&#x7ADF;&#x7136;&#x8FD8;&#x8DDF;&#x7740;&#xFF0C;&#x51E0;&#x4E4E;&#x5FEB;&#x54AC;&#x5230;&#x6211;&#x7684;&#x811A;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5F53;&#x65F6;&#x662F;&#x53C8;&#x60CA;&#x53C8;&#x6015;&#xFF0C;&#x8F6C;&#x8EAB;&#x5413;&#x552C;&#x5B83;&#xFF0C;&#x5B83;&#x4E00;&#x6E9C;&#x70DF;&#x8DD1; &#x5F00;&#xFF0C;&#x7B49;&#x6211;&#x4E0B;&#x5230;&#x4E00;&#x697C;&#x65F6;&#xFF0C;&#x4F9D;&#x7A00;&#x4ECD;&#x80FD;&#x542C;&#x5230;&#x5B83;&#x4F20;&#x6765;&#x7684;&#x6297;&#x8BAE;&#x58F0;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x518D;&#x89C1;&#x5230;&#x6211;&#x65F6;&#xFF0C;&#x8FD9;&#x53EA;&#x72D7;&#x7ADF;&#x7136;&#x4E0D;&#x518D;&#x4F3C;&#x5148;&#x524D;&#x90A3;&#x822C;&#x51F6;&#x608D;&#xFF0C;&#x6BCF;&#x6B21;&#x6211;&#x4ECE;&#x5B83;&#x8FB9;&#x4E0A;&#x7ECF;&#x8FC7;&#x65F6;&#xFF0C;&#x5B83;&#x4F3C;&#x4E4E;&#x90FD;&#x65E0;&#x89C6;&#x6211;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x526F;&#x719F;&#x89C6;&#x65E0;&#x7779;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6709;&#x9635;&#x5B50;&#x6211;&#x53CD;&#x800C;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x9002;&#x5E94;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x662F;&#x516B;&#x70B9;&#x8D77;&#x6765;&#xFF0C;&#x521A;&#x63A8;&#x5F00;&#x5F00;&#x95E8;&#xFF0C;&#x65E9;&#x6668;&#x592A;&#x9633;&#x7684;&#x5149;&#x8292;&#x5239;&#x90A3;&#x95F4;&#x5C31;&#x5145;&#x6EE1;&#x4E86;&#x6574;&#x4E2A;&#x623F;&#x95F4;&#xFF0C;&#x6211;&#x8D70;&#x5230;&#x95E8;&#x53E3;&#xFF0C;&#x8FD9;&#x65F6;&#x624D;&#x7559;&#x610F;&#x5230;&#xFF0C;&#x8FD9;&#x53EA;&#x72D7;&#x6B63;&#x5367;&#x5728;&#x6211;&#x7684;&#x7A97;&#x53F0;&#x4E0B;&#xFF0C;&#x772F;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x6652;&#x7740;&#x592A; &#x9633;&#xFF0C;&#x4E00;&#x526F;&#x5F88;&#x4EAB;&#x53D7;&#x7684;&#x6837;&#x5B50;&#x3002;&#x770B;&#x5230;&#x6211;&#xFF0C;&#x5B83;&#x4F3C;&#x4E4E;&#x72B9;&#x8C6B;&#x4E86;&#x4E0B;&#xFF0C;&#x60F3;&#x8981;&#x7AD9;&#x8D77;&#x8EAB;&#x5B50;&#xFF0C;&#x53EF;&#x80FD;&#x770B;&#x5230;&#x6211;&#x6CA1;&#x6709;&#x6076;&#x610F;&#xFF0C;&#x6216;&#x8005;&#x5E76;&#x65E0;&#x8D76;&#x5B83;&#x8981;&#x8D70;&#x5F97;&#x610F;&#x601D;&#xFF0C;&#x52A8;&#x4E86;&#x52A8;&#x53C8;&#x7EE7;&#x7EED;&#x5367;&#x4E0B;&#x4E86;&#x3002;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x5F7C;&#x6B64;&#x4E60;&#x60EF; &#x4E86;&#xFF0C;&#x89C1;&#x5230;&#x6211;&#x65F6;&#x90FD;&#x5F00;&#x59CB;&#x6447;&#x8D77;&#x5C3E;&#x5DF4;&#xFF0C;&#x4E00;&#x526F;&#x5F88;&#x53CB;&#x597D;&#x7684;&#x6837;&#x5B50;&#x3002;<br><br>&#xA0;&#xA0; &#x72D7;&#x8DDF;&#x4EBA;&#x76F8;&#x5904;&#x4E45;&#x4E86;&#xFF0C;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#x611F;&#x60C5;&#xFF0C;&#x51B5;&#x4EBA;&#x4E4E;&#xFF1F;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x4F1F;&#x5927;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x533A;&#x522B;&#x548C;&#x9AD8;&#x7EA7;&#x4E8E;&#x5176;&#x5B83;&#x51B7;&#x8840;&#x52A8;&#x7269;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x662F;&#x6709;&#x611F;&#x60C5;&#x7684;&#xFF0C;&#x800C;&#x51B7;&#x8840;&#x52A8;&#x7269;&#x6CA1;&#x6709;&#x3002;<br><br>&#xA0; &#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x4E9B;&#x4EBA;&#xFF0C;&#x5F53;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x6EE1;&#x8138;&#x5806;&#x7B11;&#xFF0C;&#x4E00;&#x526F;&#x81F3;&#x4EA4;&#x597D;&#x53CB;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x5F53;&#x4E0D;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x51B7;&#x82E5;&#x51B0;&#x971C;&#x96BE;&#x4EE5;&#x9760;&#x8FD1;&#xFF0C;&#x65E0;&#x8BBA;&#x76F8;&#x5904;&#x591A;&#x4E45;&#xFF0C;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x96BE;&#x4EE5;&#x6DF1;&#x4EA4;&#xFF0C;&#x4E00;&#x65E6;&#x522B;&#x4EBA;&#x6709; &#x9519;&#xFF0C;&#x4E00;&#x526F;&#x5F97;&#x7406;&#x4E0D;&#x9976;&#x4EBA;&#x7684;&#x67B6;&#x52BF;&#xFF0C;&#x5BF9;&#x5F85;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#xFF0C;&#x523B;&#x8584;&#x5BE1;&#x6069;&#xFF0C;&#x5F85;&#x4EBA;&#x63A5;&#x7269;&#xFF0C;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x90A3;&#x4E48;&#x7684;&#x4E0D;&#x8212;&#x670D;&#x3001;&#x4E0D;&#x81EA;&#x5728;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x4F1A;&#x9010;&#x6E10;&#x8FDC;&#x79BB;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x65E0;&#x6CD5;&#x8FDC;&#x79BB;&#xFF0C;&#x5FC3;&#x7406; &#x4E0A;&#x4E5F;&#x603B;&#x662F;&#x5C3D;&#x91CF;&#x758F;&#x8FDC;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x8BFB;&#x53F2;&#x4E66;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x66FE;&#x56FD;&#x85E9;&#x5728;&#x65E5;&#x8BB0;&#x4E2D;&#x53CD;&#x7701;&#xFF1A; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x201C;&#x5982;&#x679C;&#x6211;&#x5E73;&#x65F6;&#x4EE5;&#x5FE0;&#x4FE1;&#x5F85;&#x4EBA;&#xFF0C;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x76F8;&#x4FE1;&#x6211;&#xFF1F;&#x5982;&#x679C;&#x6211;&#x5E73;&#x65F6;&#x4EE5;&#x793C;&#x656C;&#x4EBA;&#xFF0C;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x4F1A;&#x5BF9;&#x6211;&#x653E;&#x8086;&#x5730;&#x8BF4;&#x8BDD;&#xFF1F;&#x800C;&#x4E14;&#x5373;&#x4FBF;&#x522B;&#x4EBA;&#x6709;&#x4E0D;&#x5BF9;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4E5F;&#x72AF;&#x4E0D;&#x7740;&#x8086;&#x53E3;&#x8C29;&#x9A82;&#xFF0C;&#x66B4;&#x623E;&#x6063;&#x7762;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x987E;&#x53CA;&#x81EA;&#x5DF1;&#x4EE5;&#x53CA;&#x7236;&#x6BCD;&#x7684;&#x8138;&#x9762;&#x3002;&#x201D; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x201C;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x6709;&#x4E09;&#x5927;&#x8FC7;&#x9519;&#x3002;&#x7B2C;&#x4E00;&#xFF0C;&#x5E73;&#x65F6;&#x4E0D;&#x8BDA;&#x5B9E;&#x4E0D;&#x606D;&#x656C;&#xFF0C;&#x4E0E;&#x670B;&#x53CB;&#x76F8;&#x5904;&#x592A;&#x8F7B;&#x4F7B;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x4E00;&#x8BED;&#x4E0D;&#x5408;&#xFF0C;&#x5FFF;&#x6012;&#x65E0;&#x793C;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x4EA7;&#x751F;&#x77DB;&#x76FE;&#x540E;&#xFF0C;&#x522B;&#x4EBA;&#x5E73;&#x6613;&#x5F85;&#x6211;&#xFF0C;&#x6211;&#x5374;&#x608D;&#x7136;&#x4E0D;&#x8FD1;&#x4EBA;&#x60C5;&#x3002;&#x201D;&#xA0;</p><br><p>&#xA0;&#xA0;&#x201C;&#x81EA;&#x5DF1;&#x4E0D;&#x8BF4;&#x6076;&#x6BD2;&#x4F24;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x4EBA;&#x7528;&#x5FFF;&#x6068;&#x607C;&#x6012;&#x7684;&#x8BDD;&#x8BF4;&#x4F60;&#x3002;&#x8FD9;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8FD8;&#x8BF4;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x7684;&#x5462;&#xFF1F;&#x201D; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x66FE;&#x56FD;&#x85E9;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x53CD;&#x7701;&#x7684;&#x662F;&#x5F85;&#x4EBA;&#x523B;&#x8584;&#x7684;&#x6BDB;&#x75C5;&#x3002; &#x60F3;&#x8FD9;&#x66FE;&#x56FD;&#x85E9;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x519B;&#x4E8B;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x6587;&#x5B66;&#x3001;&#x4E66;&#x6CD5;&#x3001;&#x601D;&#x60F3;&#x5B66;&#x672F;&#xFF0C;&#x6216;&#x8005;&#x5904;&#x4E16;&#x4EA4;&#x53CB;&#x3001;&#x6CBB;&#x5BB6;&#x65B9;&#x7565;&#x7B49;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x6781;&#x81F4;&#xFF0C;&#x6B7B;&#x540E;&#x8C25;&#x53F7;&#x66FE;&#x6587;&#x6B63;&#x516C;&#xFF0C;&#x4F55;&#x5176;&#x4F1F;&#x54C9;&#xFF01;&#x518D;&#x770B;&#x4ED6;&#x65E5;&#x540E;&#x505A;&#x51FA;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x4E8B; &#x4E1A;&#xFF0C;&#x6CA1;&#x6709;&#x5E9E;&#x5927;&#x7684;&#x4EBA;&#x8109;&#x662F;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;&#x4ED6;&#x7684;&#x4EBA;&#x8109;&#x7CFB;&#x7EDF;&#x7684;&#x5EFA;&#x7ACB;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F97;&#x76CA;&#x4E8E;&#x65E9;&#x5E74;&#x5BF9;&#x5F85;&#x4EBA;&#x523B;&#x8584;&#x7684;&#x53CD;&#x601D;&#x3002;&#x5982;&#x679C;&#x66FE;&#x56FD;&#x85E9;&#x4E00;&#x76F4;&#x5F85;&#x4EBA;&#x523B;&#x8584;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x624D;&#x5982;&#x6C5F;&#x6CB3;&#x6C47;&#x6D77;&#x4E00; &#x822C;&#x6295;&#x5411;&#x4ED6;&#x7684;&#x5E55;&#x5E9C;&#x4E86;,&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x65E5;&#x540E;&#x7684;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#xFF01;<br><br>&#xA0;&#xA0; &#x4E3A;&#x4EBA;&#x5904;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x4EA4;&#x53CB;&#xFF0C;&#x5207;&#x8BB0;&#x8FDC;&#x79BB;&#x523B;&#x8584;&#x5BE1;&#x6069;&#x4E4B;&#x4EBA;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/x8ba1" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EBA;&#x5904;&#x4E8B;&#x4EA4;&#x53CB;&#xFF0C;&#x5207;&#x5FCC;&#x523B;&#x8584;&#x5BE1;&#x6069;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5gexfu/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="不恋过去，不惧未来">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-11T02:56:27.000Z">2016-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5gexfu/">不恋过去，不惧未来</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x8BB0;&#x5F97;&#x591A;&#x5E74;&#x524D;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#x90A3;&#x4F1A;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x5019;&#x603B;&#x662F;&#x559C;&#x6B22;&#x505A;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x4EF6;&#x662F;&#x56DE;&#x5FC6;&#x8FC7;&#x53BB;&#x7F8E;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x53E6;&#x4E00;&#x4EF6;&#x5C31;&#x662F;&#x5BF9;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x671F;&#x5F85;&#xFF0C;&#x5373;&#x4FBF;&#x4ECD;&#x7136;&#x8FF7;&#x60D8;&#x7740;&#x3002;</p>
<p>  &#x968F;&#x7740;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x9635;&#x5B50;&#x5DE5;&#x4F5C;&#x65F6;&#x7279;&#x522B;&#x4E0D;&#x987A;&#x5229;&#xFF0C;&#x5728;&#x516C;&#x53F8;&#x65F6;&#x88AB;&#x4EBA;&#x6392;&#x6324;&#xFF0C;&#x80CC;&#x540E;&#x4E5F;&#x603B;&#x6709;&#x5C0F;&#x4EBA;&#x975E;&#x8BAE;&#x548C;&#x8BCB;&#x6BC1;&#xFF0C;&#x611F;&#x89C9;&#x4E5F;&#x9887;&#x4E0D;&#x987A;&#x5FC3;&#xFF0C;&#x90A3;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4EFF;&#x4F5B;&#x8FDB;&#x5165;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x4F4E;&#x8C37;&#xFF0C;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x65F6;&#x4E5F;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x7740;&#xFF0C;&#x4F46;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x7B54;&#x6848;&#xFF0C;&#x65F6;&#x95F4;&#x7A0D;&#x957F;&#xFF0C;&#x4EBA;&#x751F;&#x5982;&#x5927;&#x6D77;&#x884C;&#x821F;&#xFF0C;&#x6E10;&#x6E10;&#x8FF7;&#x5931;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x4E8E;&#x662F;&#x66F4;&#x591A;&#x65F6;&#x95F4;&#x65F6;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x5BF9;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x6E34;&#x671B;&#xFF0C;&#x800C;&#x662F;&#x8FFD;&#x5FC6;&#x8FC7;&#x53BB;&#x591A;&#x4E8E;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x8FFD;&#x6C42;&#x3002;</p>
<p>  &#x518D;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x79BB;&#x5F00;&#x4E86;&#x90A3;&#x5BB6;&#x5355;&#x4F4D;&#xFF0C;&#x591A;&#x5E74;&#x4E4B;&#x540E;&#x4ECD;&#x4F1A;&#x60F3;&#x8D77;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x521D;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E0D;&#x6109;&#x5FEB;&#x548C;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x666F;&#x8C61;&#x5DF2;&#x7ECF;&#x6A21;&#x7CCA;&#x8FDC;&#x53BB;&#xFF0C;&#x6211;&#x5374;&#x5DF2;&#x4E0D;&#x518D;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x800C;&#x4ECB;&#x6000;&#x3002;</p>
<p>  &#x5E74;&#x8F7B;&#x65F6;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x548C;&#x4F4D;&#x7F6E;&#x7684;&#x53D8;&#x6362;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x4EBA;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x4E09;&#x5341;&#x800C;&#x7ACB;&#x3001;&#x56DB;&#x5341;&#x4E0D;&#x60D1;&#x201D;&#xFF0C;&#x8FD8;&#x662F;&#x4FD7;&#x8BDD;&#x8BF4;&#x7684;&#x201C;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#x201D;,&#x6216;&#x8005;&#x662F;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x8001;&#x4E86;&#xFF1F;</p>
<p>  &#x6709;&#x4E00;&#x5929;&#x7EC8;&#x4E8E;&#x9192;&#x609F;&#xFF0C;&#x539F;&#x6765;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x66FE;&#x7ECF;&#x4F1A;&#x8FF7;&#x60D8;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x4F1A;&#x5BF9;&#x672A;&#x77E5;&#x591A;&#x4E00;&#x4E9B;&#x6050;&#x60E7;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x6B64;&#x9003;&#x907F;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x591A;&#x604B;&#x4E0A;&#x8FC7;&#x5F80;&#x3002;</p>
<p> &#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x4E0D;&#x518D;&#x7559;&#x604B;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0D;&#x518D;&#x5BF9;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x6050;&#x60E7;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x6210;&#x957F;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5gexfu" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x604B;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0D;&#x60E7;&#x672A;&#x6765;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/247/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/249/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/247/">247</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/248/">248</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/249/">249</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/256/">256</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

