<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>“蜂巢思维”，区块链时代的第一性原理 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmRYMy7FG3ooTpTNPpwajQkzkYMBqGsYj8EzLWuUV6EB7R" alt="“蜂巢思维”，区块链时代的第一性原理">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T03:01:57.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3941 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “蜂巢思维”，区块链时代的第一性原理
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmRYMy7FG3ooTpTNPpwajQkzkYMBqGsYj8EzLWuUV6EB7R" alt="&#x5931;&#x63A7;_Fotor.jpg">
&#x4EBA;&#x9020;&#x4E16;&#x754C;&#x5C31;&#x50CF;&#x5929;&#x7136;&#x4E16;&#x754C;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x5177;&#x6709;&#x81EA;&#x6CBB;&#x529B;&#x3001;&#x9002;&#x5E94;&#x529B;&#x4EE5;&#x53CA;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x4E5F;&#x968F;&#x4E4B;&#x5931;&#x53BB;&#x6211;&#x4EEC;&#x7684;&#x63A7;&#x5236;&#x3002;&#x4F46;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x5374;&#x662F;&#x4E2A;&#x6700;&#x7F8E;&#x5999;&#x7684;&#x7ED3;&#x5C40;&#x3002;</p>
<pre><code>&#x2014;&#x2014;&#x300A;&#x5931;&#x63A7;&#x300B;
</code></pre><p>&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;&#x51FA;&#x81EA;&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;&#x7684;&#x300A;&#x5931;&#x63A7;&#x300B;&#xFF08;1994&#xFF09;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;&#x5C31;&#x662F;&#x201C;&#x7FA4;&#x4F53;&#x601D;&#x7EF4;&#x201D;&#x3002;&#x871C;&#x8702;&#x7684;&#x7FA4;&#x4F53;&#x7ED3;&#x6784;&#xFF0C;&#x5728;&#x8702;&#x5DE2;&#x4E4B;&#x4E2D;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x5404;&#x6709;&#x5206;&#x5DE5;&#xFF0C;&#x81EA;&#x53D1;&#x7EF4;&#x7CFB;&#x6574;&#x4E2A;&#x8702;&#x5DE2;&#xFF0C;&#x8702;&#x5DE2;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#xFF0C;&#x6C47;&#x96C6;&#x4E86;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x7684;&#x601D;&#x7EF4;&#x3002;&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;&#x7528;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x6BD4;&#x55BB;&#x4EBA;&#x7C7B;&#x7684;&#x534F;&#x4F5C;&#x5E26;&#x6765;&#x7684;&#x7FA4;&#x4F53;&#x7684;&#x667A;&#x6167;&#x3002;</p>
<blockquote>
<p>&#x8702;&#x7FA4;&#x7684;&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;</p>
</blockquote>
<p>&#x201C;&#x8702;&#x7FA4;&#x7684;&#x7075;&#x9B42;&#x201D;&#x5728;&#x54EA;&#x91CC;&#x2026;&#x2026;&#x65E9;&#x5728;1901&#x5E74;&#xFF0C;&#x6BD4;&#x5229;&#x65F6;&#x4F5C;&#x5BB6;&#x83AB;&#x5229;&#x65AF;&#xB7;&#x6885;&#x7279;&#x6797;&#x514B;&#x53D1;&#x51FA;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x7591;&#x95EE;&#xFF1A;&#x5B83;&#x7531;&#x8C01;&#x7EDF;&#x6CBB;&#xFF0C;&#x7531;&#x8C01;&#x53D1;&#x5E03;&#x547D;&#x4EE4;&#xFF0C;&#x7531;&#x8C01;&#x9884;&#x89C1;&#x672A;&#x6765;&#x2026;&#x2026;&#xFF1F;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x80FD;&#x786E;&#x5B9A;&#x7EDF;&#x6CBB;&#x8005;&#x4E0D;&#x662F;&#x8702;&#x540E;&#x3002;&#x5F53;&#x8702;&#x7FA4;&#x4ECE;&#x8702;&#x5DE2;&#x524D;&#x9762;&#x72ED;&#x5C0F;&#x7684;&#x51FA;&#x53E3;&#x6D8C;&#x51FA;&#x65F6;&#xFF0C;&#x8702;&#x540E;&#x53EA;&#x80FD;&#x8DDF;&#x7740;&#x3002;&#x8702;&#x540E;&#x7684;&#x5973;&#x513F;&#x8D1F;&#x8D23;&#x9009;&#x62E9;&#x8702;&#x7FA4;&#x5E94;&#x8BE5;&#x4F55;&#x65F6;&#x4F55;&#x5730;&#x5B89;&#x987F;&#x4E0B;&#x6765;&#x3002;&#x4E94;&#x3001;&#x516D;&#x53EA;&#x65E0;&#x540D;&#x5DE5;&#x8702;&#x5728;&#x524D;&#x65B9;&#x4FA6;&#x5BDF;&#xFF0C;&#x6838;&#x67E5;&#x53EF;&#x80FD;&#x5B89;&#x7F6E;&#x8702;&#x5DE2;&#x7684;&#x6811;&#x6D1E;&#x548C;&#x5899;&#x6D1E;&#x3002;&#x4ED6;&#x4EEC;&#x56DE;&#x6765;&#x540E;&#xFF0C;&#x7528;&#x7EA6;&#x5B9A;&#x7684;&#x821E;&#x8E48;&#x5411;&#x4F11;&#x606F;&#x7684;&#x8702;&#x7FA4;&#x62A5;&#x544A;&#x3002;&#x5728;&#x62A5;&#x544A;&#x4E2D;&#xFF0C;&#x4FA6;&#x5BDF;&#x5458;&#x7684;&#x821E;&#x8E48;&#x8D8A;&#x5938;&#x5F20;&#xFF0C;&#x8BF4;&#x660E;&#x5979;&#x4E3B;&#x5F20;&#x4F7F;&#x7528;&#x7684;&#x5730;&#x70B9;&#x8D8A;&#x597D;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x4E00;&#x4E9B;&#x5934;&#x76EE;&#x4EEC;&#x6839;&#x636E;&#x821E;&#x8E48;&#x7684;&#x5F3A;&#x70C8;&#x7A0B;&#x5EA6;&#x6838;&#x67E5;&#x51E0;&#x4E2A;&#x5907;&#x9009;&#x5730;&#x70B9;&#xFF0C;&#x5E76;&#x4EE5;&#x52A0;&#x5165;&#x4FA6;&#x5BDF;&#x5458;&#x65CB;&#x8F6C;&#x821E;&#x8E48;&#x7684;&#x65B9;&#x5F0F;&#x8868;&#x793A;&#x540C;&#x610F;&#x3002;&#x8FD9;&#x5C31;&#x5F15;&#x5BFC;&#x66F4;&#x591A;&#x8DDF;&#x98CE;&#x8005;&#x524D;&#x5F80;&#x5360;&#x4E0A;&#x98CE;&#x7684;&#x5019;&#x9009;&#x5730;&#x70B9;&#x89C6;&#x5BDF;&#xFF0C;&#x56DE;&#x6765;&#x4E4B;&#x540E;&#x518D;&#x52A0;&#x5165;&#x770B;&#x6CD5;&#x4E00;&#x81F4;&#x7684;&#x4FA6;&#x5BDF;&#x5458;&#x7684;&#x55A7;&#x95F9;&#x821E;&#x8E48;&#xFF0C;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x9664;&#x53BB;&#x4FA6;&#x5BDF;&#x5458;&#x5916;&#xFF0C;&#x6781;&#x5C11;&#x6709;&#x871C;&#x8702;&#x4F1A;&#x53BB;&#x63A2;&#x67E5;&#x591A;&#x4E2A;&#x5730;&#x70B9;&#x3002;&#x871C;&#x8702;&#x770B;&#x5230;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#xFF1A;&#x201C;&#x53BB;&#x90A3;&#x513F;&#xFF0C;&#x90A3;&#x662F;&#x4E2A;&#x597D;&#x5730;&#x65B9;&#x3002;&#x201D;&#x5B83;&#x4EEC;&#x53BB;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#x56DE;&#x6765;&#x821E;&#x8E48;&#x8BF4;&#xFF0C;&#x201C;&#x662F;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x4E2A;&#x597D;&#x5730;&#x65B9;&#x3002;&#x201D;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x91CD;&#x590D;&#x5F3A;&#x8C03;&#xFF0C;&#x6240;&#x5C5E;&#x610F;&#x7684;&#x5730;&#x70B9;&#x5438;&#x5F15;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x63A2;&#x8BBF;&#x8005;&#xFF0C;&#x7531;&#x6B64;&#x53C8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x63A2;&#x8BBF;&#x8005;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x3002;&#x6309;&#x7167;&#x6536;&#x76CA;&#x9012;&#x589E;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x5F97;&#x7968;&#x8D8A;&#x591A;&#xFF0C;&#x53CD;&#x5BF9;&#x8D8A;&#x5C11;&#x3002;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x4EE5;&#x6EDA;&#x96EA;&#x7403;&#x7684;&#x65B9;&#x5F0F;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x7FA4;&#x821E;&#xFF0C;&#x6210;&#x4E3A;&#x821E;&#x66F2;&#x7EC8;&#x7AE0;&#x7684;&#x4E3B;&#x5BB0;&#x3002;&#x6700;&#x5927;&#x7684;&#x8702;&#x7FA4;&#x83B7;&#x80DC;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x767D;&#x75F4;&#x6709;&#x3001;&#x767D;&#x75F4;&#x4EAB;&#x3001;&#x767D;&#x75F4;&#x6CBB;&#x7684;&#x9009;&#x4E3E;&#x5927;&#x5385;&#xFF0C;&#x5176;&#x4EA7;&#x751F;&#x7684;&#x6548;&#x679C;&#x5374;&#x6781;&#x4E3A;&#x60CA;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x6C11;&#x4E3B;&#x5236;&#x5EA6;&#x7684;&#x771F;&#x9AD3;&#xFF0C;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x7BA1;&#x7406;&#x3002;&#x66F2;&#x7EC8;&#x5E55;&#x95ED;&#xFF0C;&#x6309;&#x7167;&#x6C11;&#x4F17;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x8702;&#x7FA4;&#x631F;&#x5E26;&#x8005;&#x8702;&#x540E;&#x548C;&#x96F7;&#x9E23;&#x822C;&#x7684;&#x55E1;&#x55E1;&#x58F0;&#xFF0C;&#x5411;&#x7740;&#x901A;&#x8FC7;&#x7FA4;&#x9009;&#x786E;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7531;&#x4E24;&#x4E07;&#x4E2A;&#x7FA4;&#x6C13;&#x5408;&#x5E76;&#x6210;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x8FD9;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x3002;</p>
<blockquote>
<p>&#x8682;&#x8681;&#x7684;&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;</p>
</blockquote>
<p>&#x4ECE;&#x4E00;&#x4E2A;&#x5B9A;&#x5C45;&#x70B9;&#x642C;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5B9A;&#x5C45;&#x70B9;&#x7684;&#x8681;&#x7FA4;&#xFF0C;&#x4F1A;&#x5C55;&#x793A;&#x51FA;&#x6D8C;&#x73B0;&#x63A7;&#x5236;&#x4E0B;&#x7684;&#x201C;&#x5361;&#x592B;&#x5361;&#x5F0F;&#x5669;&#x68A6;&#x201D;&#x6548;&#x5E94;&#x3002;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#xFF0C;&#x5F53;&#x4E00;&#x7FA4;&#x8682;&#x8681;&#x7528;&#x5634;&#x62D6;&#x7740;&#x5375;&#x3001;&#x5E7C;&#x866B;&#x548C;&#x86F9;&#x62D4;&#x8425;&#x897F;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53E6;&#x4E00;&#x7FA4;&#x70ED;&#x6795;&#x7684;&#x5DE5;&#x8681;&#x5374;&#x5728;&#x4EE5;&#x540C;&#x6837;&#x7684;&#x901F;&#x5EA6;&#x62D6;&#x7740;&#x90A3;&#x4E9B;&#x5BB6;&#x5F53;&#x6389;&#x5934;&#x4E1C;&#x884C;&#x3002;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x8682;&#x8681;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x4FE1;&#x53F7;&#x7684;&#x6DF7;&#x4E71;&#x548C;&#x51B2;&#x7A81;&#xFF0C;&#x6B63;&#x7A7A;&#x7740;&#x624B;&#x4E00;&#x4F1A;&#x513F;&#x5411;&#x4E1C;&#x4E00;&#x4F1A;&#x513F;&#x5411;&#x897F;&#x7684;&#x4E71;&#x8DD1;&#x3002;&#x7B80;&#x76F4;&#x662F;&#x5178;&#x578B;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x573A;&#x9762;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6574;&#x4E2A;&#x8681;&#x7FA4;&#x8FD8;&#x662F;&#x6210;&#x529F;&#x5730;&#x8F6C;&#x79FB;&#x4E86;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x4E0A;&#x7EA7;&#x4F5C;&#x51FA;&#x4EFB;&#x4F55;&#x660E;&#x786E;&#x51B3;&#x7B56;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8681;&#x7FA4;&#x9009;&#x5B9A;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x53D1;&#x51FA;&#x4FE1;&#x53F7;&#x8BA9;&#x5DE5;&#x8681;&#x5F00;&#x59CB;&#x5EFA;&#x5DE2;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x7BA1;&#x7406;&#x3002;</p>
<blockquote>
<p>&#x9E1F;&#x7FA4;&#x7684;&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;</p>
</blockquote>
<p>&#x4E00;&#x4E2A;&#x9E1F;&#x7FA4;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x53EA;&#x7855;&#x5927;&#x7684;&#x9E1F;&#x3002;&#x79D1;&#x5B66;&#x62A5;&#x9053;&#x8BB0;&#x8005;&#x8A79;&#x59C6;&#x65AF;&#xB7;&#x683C;&#x96F7;&#x514B;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5355;&#x53EA;&#x9E1F;&#x6216;&#x4E00;&#x6761;&#x9C7C;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x6D41;&#x7545;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x50CF;&#x7389;&#x7C73;&#x5730;&#x4E0A;&#x7A7A;&#x6EE1;&#x5929;&#x6253;&#x65CB;&#x7684;&#x71D5;&#x516B;&#x54E5;&#x6216;&#x767E;&#x4E07;&#x9CB0;&#x9C7C;&#x9C7C;&#x8D2F;&#x800C;&#x884C;&#x7684;&#x5BC6;&#x96C6;&#x961F;&#x5217;&#x6240;&#x5E26;&#x6765;&#x7684;&#x9707;&#x64BC;&#x3002;&#xFF08;&#x9E1F;&#x7FA4;&#x75BE;&#x8F6C;&#x9003;&#x79BB;&#x63A0;&#x98DF;&#x8005;&#x7684;&#xFF09;&#x9AD8;&#x901F;&#x7535;&#x5F71;&#x663E;&#x793A;&#x51FA;&#xFF0C;&#x8F6C;&#x5411;&#x7684;&#x52A8;&#x4F5C;&#x4EE5;&#x6CE2;&#x72B6;&#x4F20;&#x611F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x5927;&#x7EA6;&#x4E03;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x79D2;&#x7684;&#x901F;&#x5EA6;&#x4ECE;&#x4E00;&#x53EA;&#x9E1F;&#x4F20;&#x5230;&#x53E6;&#x4E00;&#x53EA;&#x9E1F;&#x3002;&#x6BD4;&#x5355;&#x53EA;&#x9E1F;&#x7684;&#x53CD;&#x5E94;&#x8981;&#x5FEB;&#x5F97;&#x591A;&#x3002;&#x201D;&#x9E1F;&#x7FA4;&#x8FDC;&#x975E;&#x9E1F;&#x7684;&#x7B80;&#x5355;&#x805A;&#x5408;&#x3002;</p>
<blockquote>
<p>&#x7B97;&#x6CD5;&#x751F;&#x6210;&#x7684;&#x7FA4;&#x4F53;&#x667A;&#x6167;</p>
</blockquote>
<p>&#x5728;&#x300A;&#x8759;&#x8760;&#x4FA0;&#x5F52;&#x6765;&#x300B;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x4E00;&#x5927;&#x7FA4;&#x9ED1;&#x8272;&#x5927;&#x8759;&#x8760;&#x4E00;&#x7A9D;&#x8702;&#x5730;&#x7A7F;&#x8D8A;&#x6C34;&#x6DF9;&#x7684;&#x96A7;&#x9053;&#x6D8C;&#x5411;&#x7EBD;&#x7EA6;&#x5E02;&#x4E2D;&#x5FC3;&#x3002;&#x8FD9;&#x4E9B;&#x8759;&#x8760;&#x662F;&#x7531;&#x7535;&#x8111;&#x5236;&#x4F5C;&#x7684;&#x3002;&#x52A8;&#x753B;&#x7ED8;&#x5236;&#x8005;&#x5148;&#x5236;&#x4F5C;&#x4E00;&#x53EA;&#x8759;&#x8760;&#xFF0C;&#x5E76;&#x8D4B;&#x4E88;&#x5B83;&#x4E00;&#x5B9A;&#x7684;&#x7A7A;&#x95F4;&#x4EE5;&#x4F7F;&#x4E4B;&#x80FD;&#x81EA;&#x52A8;&#x5730;&#x6247;&#x52A8;&#x7FC5;&#x8180;&#xFF1B;&#x7136;&#x540E;&#x518D;&#x590D;&#x5236;&#x51FA;&#x51E0;&#x5341;&#x4E2A;&#x8759;&#x8760;&#xFF0C;&#x76F4;&#x81F3;&#x6210;&#x7FA4;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x8BA9;&#x6BCF;&#x53EA;&#x8759;&#x8760;&#x72EC;&#x81EA;&#x5728;&#x5C4F;&#x5E55;&#x4E0A;&#x56DB;&#x5904;&#x98DE;&#x52A8;&#xFF0C;&#x4F46;&#x8981;&#x9075;&#x5FAA;&#x7B97;&#x6CD5;&#x4E2D;&#x690D;&#x5165;&#x7684;&#x51E0;&#x6761;&#x7B80;&#x5355;&#x89C4;&#x5219;&#xFF1A;&#x4E0D;&#x8981;&#x649E;&#x4E0A;&#x5176;&#x4ED6;&#x7684;&#x8759;&#x8760;&#xFF0C;&#x8DDF;&#x4E0A;&#x81EA;&#x5DF1;&#x65C1;&#x8FB9;&#x7684;&#x8759;&#x8760;&#xFF0C;&#x79BB;&#x961F;&#x4E0D;&#x8981;&#x592A;&#x8FDC;&#x3002;&#x5F53;&#x8FD9;&#x4E9B;&#x201C;&#x7B97;&#x6CD5;&#x8759;&#x8760;&#x201D;&#x5728;&#x5C4F;&#x5E55;&#x4E0A;&#x8FD0;&#x884C;&#x8D77;&#x6765;&#x65F6;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x771F;&#x7684;&#x8759;&#x8760;&#x4E00;&#x6837;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x800C;&#x884C;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6D8C;&#x73B0;&#x2014;&#x2014;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x624B;</p>
</blockquote>
<p>&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;&#x7684;&#x795E;&#x5947;&#x5728;&#x4E8E;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x53EA;&#x871C;&#x8702;&#x5728;&#x63A7;&#x5236;&#x5B83;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x53EA;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x624B;&#xFF0C;&#x4E00;&#x53EA;&#x4ECE;&#x5927;&#x91CF;&#x611A;&#x949D;&#x7684;&#x6210;&#x5458;&#x4E2D;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x624B;&#xFF0C;&#x63A7;&#x5236;&#x7740;&#x6574;&#x4E2A;&#x7FA4;&#x4F53;&#x3002;&#x5B83;&#x7684;&#x795E;&#x5947;&#x8FD8;&#x5728;&#x4E8E;&#xFF0C;&#x91CF;&#x53D8;&#x5F15;&#x8D77;&#x8D28;&#x53D8;&#x3002;&#x8981;&#x60F3;&#x4ECE;&#x5355;&#x4E2A;&#x866B;&#x5B50;&#x7684;&#x673A;&#x4F53;&#x8FC7;&#x5EA6;&#x5230;&#x96C6;&#x7FA4;&#x673A;&#x4F53;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x589E;&#x52A0;&#x866B;&#x5B50;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x4F7F;&#x5927;&#x91CF;&#x7684;&#x866B;&#x5B50;&#x805A;&#x96C6;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F7F;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#x3002;&#x7B49;&#x5230;&#x67D0;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x5F53;&#x590D;&#x6742;&#x5EA6;&#x8FBE;&#x5230;&#x67D0;&#x4E00;&#x7A0B;&#x5EA6;&#x65F6;&#xFF0C;&#x201C;&#x96C6;&#x7FA4;&#x201D;&#x5C31;&#x4F1A;&#x4ECE;&#x201C;&#x866B;&#x5B50;&#x201D;&#x4E2D;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x8682;&#x8681;&#x7814;&#x7A76;&#x7684;&#x5148;&#x9A71;&#x8005;&#x60E0;&#x52D2;&#x8BA4;&#x4E3A;&#xFF0C;&#x96C6;&#x7FA4;&#x6240;&#x5F62;&#x6210;&#x7684;&#x8D85;&#x7EA7;&#x6709;&#x673A;&#x4F53;&#xFF0C;&#x662F;&#x4ECE;&#x5927;&#x91CF;&#x805A;&#x96C6;&#x7684;&#x666E;&#x901A;&#x6606;&#x866B;&#x6709;&#x673A;&#x4F53;&#x4E2D;&#x201C;&#x6D8C;&#x73B0;&#x201D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4ED6;&#x6307;&#x51FA;&#xFF0C;&#x8FD9;&#x79CD;&#x6D8C;&#x73B0;&#x662F;&#x4E00;&#x79CD;&#x79D1;&#x5B66;&#xFF0C;&#x4E00;&#x79CD;&#x6280;&#x672F;&#x7684;&#x3001;&#x7406;&#x6027;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#x6216;&#x70BC;&#x91D1;&#x672F;&#x3002;</p>
<p>&#x6D8C;&#x73B0;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x666E;&#x901A;&#x7684;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x3002;&#x6D8C;&#x73B0;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x8868;&#x73B0;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;2+2&#x4E0D;&#x7B49;&#x4E8E;4&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x53EF;&#x80FD;&#x610F;&#x5916;&#x5730;&#x7B49;&#x4E8E;5&#x3002;&#x5728;&#x6D8C;&#x73B0;&#x7684;&#x903B;&#x8F91;&#x91CC;&#xFF0C;2+2=&#x82F9;&#x679C;&#x3002;&#x5F53;&#x8046;&#x542C;&#x5DF4;&#x8D6B;&#x65F6;&#xFF0C;&#x5145;&#x6EA2;&#x6211;&#x4EEC;&#x8EAB;&#x5FC3;&#x7684;&#x6240;&#x6709;&#x201C;&#x5DF4;&#x8D6B;&#x7684;&#x6C14;&#x606F;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x526F;&#x5BCC;&#x6709;&#x8BD7;&#x610F;&#x7684;&#x56FE;&#x666F;&#xFF0C;&#x6070;&#x5982;&#x5176;&#x5206;&#x5730;&#x5C55;&#x73B0;&#x51FA;&#x5BCC;&#x6709;&#x542B;&#x4E49;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x5982;&#x4F55;&#x4ECE;&#x97F3;&#x7B26;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4FE1;&#x606F;&#x4E2D;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x6D1E;&#x6089;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x6240;&#x8574;&#x85CF;&#x7684;&#x6D8C;&#x73B0;&#x7ED3;&#x6784;&#xFF0C;&#x6700;&#x5FEB;&#x6377;&#x3001;&#x6700;&#x76F4;&#x63A5;&#x4E5F;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x9760;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x8FD0;&#x884C;&#x5B83;&#x3002;&#x5C31;&#x6B64;&#x800C;&#x8A00;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6F5C;&#x85CF;&#x5728;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x4E2D;&#x6CA1;&#x6709;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x9664;&#x975E;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x901A;&#x8FC7;&#x4EBA;&#x9645;&#x4EA4;&#x6D41;&#x6216;&#x653F;&#x6CBB;&#x7BA1;&#x7406;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF1F;&#x5728;&#x8FD9;&#x79CD;&#x7C7B;&#x4F3C;&#x4E8E;&#x8702;&#x5DE2;&#x7684;&#x4EFF;&#x751F;&#x8D85;&#x7EA7;&#x601D;&#x7EF4;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x915D;&#x917F;&#x7740;&#x67D0;&#x79CD;&#x6700;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x6D3B;&#x7CFB;&#x7EDF;&#x7684;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#xFF1A;&#x4F4E;&#x5C42;&#x7EA7;&#x7684;&#x5B58;&#x5728;&#x65E0;&#x6CD5;&#x63A8;&#x65AD;&#x51FA;&#x9AD8;&#x5C42;&#x7EA7;&#x7684;&#x590D;&#x6742;&#x6027;&#x3002;</p>
<p>&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x5BB6;&#x8D8A;&#x6765;&#x8D8A;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x548C;&#x5206;&#x5E03;&#x5F0F;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x4F53;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x4ECE;&#x4E00;&#x5927;&#x5806;&#x76F8;&#x4E92;&#x8FDE;&#x63A5;&#x7684;&#x90E8;&#x4EF6;&#x4E2D;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x6A21;&#x5F0F;&#x3002;</p>
<blockquote>
<p>&#x4ECE;&#x91CF;&#x53D8;&#x5230;&#x8D28;&#x53D8;</p>
</blockquote>
<p>&#x4E8B;&#x7269;&#x7684;&#x6D8C;&#x73B0;&#x5927;&#x90FD;&#x4F9D;&#x8D56;&#x4E8E;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#xFF0C;&#x4E00;&#x4E2A;&#x96C6;&#x4F53;&#xFF0C;&#x4E00;&#x4E2A;&#x56E2;&#x4F19;&#xFF0C;&#x6216;&#x662F;&#x66F4;&#x591A;&#x3002;&#x6EE1;&#x6EE1;&#x4E00;&#x69FD;&#x7684;&#x6C34;&#xFF0C;&#x5F53;&#x4F60;&#x62D4;&#x53BB;&#x6C34;&#x69FD;&#x7684;&#x585E;&#x5B50;&#xFF0C;&#x6C34;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x6405;&#x52A8;&#xFF0C;&#x5F62;&#x6210;&#x6DA1;&#x6D41;&#x3002;&#x6DA1;&#x6D41;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x6F29;&#x6DA1;&#xFF0C;&#x50CF;&#x6709;&#x751F;&#x547D;&#x4E00;&#x822C;&#x6210;&#x957F;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6F29;&#x6DA1;&#x4ECE;&#x6C34;&#x9762;&#x6269;&#x5C55;&#x5230;&#x69FD;&#x5E95;&#xFF0C;&#x5E26;&#x52A8;&#x4E86;&#x6574;&#x4E2A;&#x6C34;&#x69FD;&#x91CC;&#x7684;&#x6C34;&#x3002;&#x4E0D;&#x505C;&#x53D8;&#x5316;&#x7684;&#x6C34;&#x5206;&#x5B50;&#x7011;&#x5E03;&#x5728;&#x9F99;&#x5377;&#x4E2D;&#x65CB;&#x8F6C;&#xFF0C;&#x65F6;&#x523B;&#x6539;&#x53D8;&#x7740;&#x6F29;&#x6DA1;&#x7684;&#x5F62;&#x72B6;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x5728;&#x4F55;&#x65F6;&#x62D4;&#x6389;&#x585E;&#x5B50;&#xFF0C;&#x6F29;&#x6DA1;&#x90FD;&#x4F1A;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x5730;&#x51FA;&#x73B0;&#x3002;&#x6F29;&#x6DA1;&#x662F;&#x4E00;&#x79CD;&#x6D8C;&#x73B0;&#x7684;&#x4E8B;&#x7269;&#x2014;&#x2014;&#x5982;&#x540C;&#x7FA4;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x7684;&#x80FD;&#x91CF;&#x53CA;&#x7ED3;&#x6784;&#x8574;&#x6DB5;&#x4E8E;&#x7FA4;&#x4F53;&#x800C;&#x975E;&#x5355;&#x4E2A;&#x6C34;&#x5206;&#x5B50;&#x7684;&#x80FD;&#x91CF;&#x548C;&#x7279;&#x6027;&#x4E4B;&#x4E2D;&#x3002;&#x4E00;&#x5982;&#x6240;&#x6709;&#x6D8C;&#x73B0;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6F29;&#x6DA1;&#x7684;&#x7279;&#x6027;&#x6765;&#x6E90;&#x4E8E;&#x5927;&#x91CF;&#x5171;&#x5B58;&#x7684;&#x5176;&#x4ED6;&#x4E2A;&#x4F53;&#xFF0C;&#x4E00;&#x6EF4;&#x6C34;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x663E;&#x73B0;&#x51FA;&#x6F29;&#x6DA1;&#xFF0C;&#x800C;&#x4E00;&#x628A;&#x6C99;&#x5B50;&#x4E5F;&#x4E0D;&#x8DB3;&#x4EE5;&#x5F15;&#x53D1;&#x6C99;&#x4E18;&#x7684;&#x5D29;&#x584C;&#x3002;</p>
<p>&#x6570;&#x91CF;&#x80FD;&#x5E26;&#x6765;&#x672C;&#x8D28;&#x6027;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x4E00;&#x7C92;&#x6C99;&#x5B50;&#x4E0D;&#x80FD;&#x5F15;&#x8D77;&#x6C99;&#x4E18;&#x7684;&#x5D29;&#x584C;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x5806;&#x79EF;&#x4E86;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x6C99;&#x5B50;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x6C99;&#x4E18;&#xFF0C;&#x8FDB;&#x800C;&#x4E5F;&#x5C31;&#x80FD;&#x5F15;&#x53D1;&#x4E00;&#x573A;&#x6C99;&#x5D29;&#x3002;&#x4E00;&#x4E9B;&#x7269;&#x7406;&#x5C5E;&#x6027;&#xFF0C;&#x5982;&#x6E29;&#x5EA6;&#xFF0C;&#x4E5F;&#x53D6;&#x51B3;&#x4E8E;&#x5206;&#x5B50;&#x7684;&#x96C6;&#x4F53;&#x884C;&#x4E3A;&#x3002;&#x5F53;&#x8FDE;&#x63A5;&#x5EA6;&#x9AD8;&#x4E14;&#x6210;&#x5458;&#x6570;&#x76EE;&#x5927;&#x65F6;&#xFF0C;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x7FA4;&#x4F53;&#x884C;&#x4E3A;&#x7684;&#x52A8;&#x6001;&#x7279;&#x6027;&#x2014;&#x2014;&#x91CF;&#x53D8;&#x5F15;&#x8D77;&#x8D28;&#x53D8;&#x3002;</p>
<blockquote>
<p>&#x533A;&#x5757;&#x94FE;&#xFF1A;&#x4E8C;&#x5341;&#x4E00;&#x4E16;&#x7EAA;&#x7684;&#x56FE;&#x6807;</p>
</blockquote>
<p>&#x539F;&#x5B50;&#x662F;20&#x4E16;&#x7EAA;&#x79D1;&#x5B66;&#x7684;&#x56FE;&#x6807;&#x3002;&#x539F;&#x5B50;&#x8C61;&#x5F81;&#x7740;&#x7B80;&#x5355;&#x6240;&#x4EE3;&#x8868;&#x7684;&#x8D28;&#x6734;&#x529B;&#x91CF;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x725B;&#x987F;&#x7684;&#x673A;&#x68B0;&#x8BBA;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x79D1;&#x5B66;&#x8FD8;&#x662F;&#x7BA1;&#x7406;&#xFF0C;&#x90FD;&#x9075;&#x4ECE;&#x4E8E;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x5C42;&#x7EA7;&#x7ED3;&#x6784;&#x3002;&#x4E00;&#x4E2A;&#x5E26;&#x6709;&#x7985;&#x610F;&#x7684;&#x601D;&#x60F3;&#xFF1A;&#x539F;&#x5B50;&#x662F;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0B;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x79D1;&#x5B66;&#x8C61;&#x5F81;&#x662F;&#x5145;&#x6EE1;&#x6D3B;&#x529B;&#x7684;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x7684;&#x56FE;&#x6807;&#x662F;&#x6CA1;&#x6709;&#x4E2D;&#x5FC3;&#x7684;&#x2014;&#x2014;&#x5B83;&#x662F;&#x4E00;&#x5927;&#x7FA4;&#x5F7C;&#x6B64;&#x76F8;&#x8FDE;&#x7684;&#x5C0F;&#x5706;&#x70B9;&#xFF0C;&#x662F;&#x7531;&#x4E00;&#x5806;&#x5F7C;&#x6B64;&#x6307;&#x5411;&#x3001;&#x76F8;&#x4E92;&#x7EA0;&#x7F20;&#x7684;&#x7BAD;&#x5934;&#x7EC7;&#x6210;&#x7684;&#x7F51;&#x3002;&#x8FBE;&#x5C14;&#x6587;&#x5728;&#x5176;&#x5DE8;&#x8457;&#x300A;&#x7269;&#x79CD;&#x8D77;&#x6E90;&#x300B;&#x4E2D;&#x8BBA;&#x8FF0;&#x4E86;&#x7269;&#x79CD;&#x5982;&#x4F55;&#x4ECE;&#x4E2A;&#x4F53;&#x4E2D;&#x6D8C;&#x73B0;&#x800C;&#x51FA;&#x3002;&#x8FD9;&#x4E9B;&#x4E2A;&#x4F53;&#x7684;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x5F7C;&#x6B64;&#x51B2;&#x7A81;&#xFF0C;&#x5374;&#x53C8;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x3002;&#x5F53;&#x4ED6;&#x8BD5;&#x56FE;&#x5BFB;&#x627E;&#x4E00;&#x5E45;&#x63D2;&#x56FE;&#x505A;&#x6B64;&#x4E66;&#x7684;&#x7ED3;&#x5C3E;&#x65F6;&#xFF0C;&#x4ED6;&#x9009;&#x62E9;&#x4E86;&#x7F20;&#x7ED3;&#x7684;&#x7F51;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x662F;&#x552F;&#x4E00;&#x6709;&#x80FD;&#x529B;&#x65E0;&#x504F;&#x89C1;&#x5730;&#x53D1;&#x5C55;&#x6216;&#x65E0;&#x5F15;&#x5BFC;&#x5730;&#x5B66;&#x4E60;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x3002;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x62D3;&#x6251;&#x7ED3;&#x6784;&#x90FD;&#x4F1A;&#x9650;&#x5236;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x7FA4;&#x7684;&#x62D3;&#x6251;&#x7ED3;&#x6784;&#x591A;&#x79CD;&#x591A;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x552F;&#x6709;&#x5E9E;&#x5927;&#x7684;&#x7F51;&#x72B6;&#x7ED3;&#x6784;&#x624D;&#x80FD;&#x5305;&#x5BB9;&#x5F62;&#x6001;&#x7684;&#x771F;&#x6B63;&#x591A;&#x6837;&#x6027;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x662F;&#x7FA4;&#x4F53;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x7FA4;&#x7EC4;&#x7EC7;&#x2014;&#x2014;&#x5206;&#x5E03;&#x5F0F;&#x7CFB;&#x7EDF;&#x2014;&#x2014;&#x5C06;&#x81EA;&#x6211;&#x6563;&#x5E03;&#x5728;&#x6574;&#x4E2A;&#x7F51;&#x7EDC;&#xFF0C;&#x4EE5;&#x81F4;&#x4E8E;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x90E8;&#x5206;&#x80FD;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x5C31;&#x662F;&#x6211;&#x201D;&#x3002;&#x65E0;&#x6570;&#x7684;&#x4E2A;&#x4F53;&#x601D;&#x7EF4;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x65E0;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x793E;&#x4F1A;&#x6027;&#x3002;&#x5B83;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x65E2;&#x5305;&#x542B;&#x4E86;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x53C8;&#x5305;&#x542B;&#x4E86;&#x5927;&#x81EA;&#x7136;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x8FDB;&#x800C;&#x5C55;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x8D85;&#x8D8A;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x7684;&#x529B;&#x91CF;&#x3002;&#x6697;&#x85CF;&#x5728;&#x7F51;&#x7EDC;&#x4E4B;&#x4E2D;&#x7684;&#x662F;&#x795E;&#x79D8;&#x7684;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x624B;&#x2014;&#x2014;&#x4E00;&#x79CD;&#x6CA1;&#x6709;&#x6743;&#x5A01;&#x5B58;&#x5728;&#x7684;&#x63A7;&#x5236;&#x3002;&#x539F;&#x5B50;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x7B80;&#x6D01;&#x660E;&#x4E86;&#xFF0C;&#x800C;&#x7F51;&#x7EDC;&#x4F20;&#x9001;&#x7684;&#x662F;&#x7531;&#x590D;&#x6742;&#x6027;&#x800C;&#x751F;&#x7684;&#x51CC;&#x4E71;&#x4E4B;&#x529B;&#x3002;</p>
<p>1962&#x5E74;&#xFF0C;&#x7B2C;&#x4E00;&#x7BC7;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x8BBA;&#x6587;&#x300A;&#x5206;&#x5E03;&#x5F0F;&#x901A;&#x4FE1;&#x7F51;&#x7EDC;&#x300B;&#x5BA3;&#x544A;&#x7F51;&#x7EDC;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x4E4B;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x7F51;&#x7EDC;&#x5F97;&#x5230;&#x5DE8;&#x5927;&#x53D1;&#x5C55;&#xFF0C;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x6709;&#x56F4;&#x5899;&#x82B1;&#x56ED;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x3002;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x56F4;&#x5899;&#x82B1;&#x56ED;&#x5E76;&#x4E0D;&#x662F;&#x5821;&#x5792;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x50CF;&#x662F;&#x76D1;&#x72F1;&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5728;2008&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E4B;&#x540E;&#x9996;&#x6B21;&#x6253;&#x7834;&#x56F4;&#x5899;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5929;&#x5730;&#x3002;&#x7ECF;&#x8FC7;&#x8FD1;&#x5341;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5B83;&#x5DF2;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;3342&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x65B0;&#x5174;&#x884C;&#x4E1A;&#x3002;&#x533A;&#x5757;&#x94FE;&#x57FA;&#x4E8E;P2P&#x7F51;&#x7EDC;&#xFF0C;&#x878D;&#x5165;&#x5BC6;&#x7801;&#x5B66;&#x3001;&#x6982;&#x7387;&#x8BBA;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x3001;&#x884C;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x5B66;&#x7B49;&#x591A;&#x95E8;&#x5B66;&#x79D1;&#xFF0C;&#x4F9D;&#x8D56;&#x7FA4;&#x4F53;&#x667A;&#x6167;&#x548C;&#x6D8C;&#x73B0;&#x6A21;&#x5F0F;&#xFF0C;&#x7EC4;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5206;&#x5E03;&#x5F0F;&#x3001;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x534F;&#x4F5C;&#x53CA;&#x53EF;&#x9002;&#x5E94;&#x6027;&#x7684;&#x7F51;&#x7EDC;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5C06;&#x6380;&#x8D77;&#x4E00;&#x573A;&#x9769;&#x547D;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8702;&#x5DE2;&#x4F3C;&#x7684;&#x7FA4;&#x4F53;&#x662F;&#x4E3B;&#x89D2;&#x3002;</p>
<blockquote>
<p>&#x8FBE;&#x5C14;&#x6587;&#x65F6;&#x4EE3;&#x7684;&#x6570;&#x5B66;&#x539F;&#x7406;</p>
</blockquote>
<p>&#x8FBE;&#x5C14;&#x6587;&#x7684;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x8BF4;&#x4E2D;&#x6700;&#x4E0D;&#x80FD;&#x8BA9;&#x4EBA;&#x63A5;&#x53D7;&#x7684;&#x90E8;&#x5206;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x5FC5;&#x7136;&#x6027;&#x3002;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x7684;&#x6761;&#x4EF6;&#x975E;&#x5E38;&#x7279;&#x6B8A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x4E00;&#x65E6;&#x6EE1;&#x8DB3;&#xFF0C;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x5C31;&#x4F1A;&#x65E0;&#x53EF;&#x907F;&#x514D;&#x5730;&#x53D1;&#x751F;&#xFF01;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x4E5F;&#x8BB8;&#x4E0D;&#x8BE5;&#x88AB;&#x79F0;&#x4E3A;&#x751F;&#x7269;&#x5B66;&#x5B9A;&#x5F8B;&#x3002;&#x5B83;&#x53D1;&#x751F;&#x7684;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x751F;&#x7269;&#x5B66;&#xFF0C;&#x800C;&#x662F;&#x6982;&#x7387;&#x8BBA;&#x3002;</p>
<p>&#x8FDB;&#x5316;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x751F;&#x7269;&#x8FC7;&#x7A0B;&#xFF0C;&#x5B83;&#x6574;&#x5408;&#x4E86;&#x6280;&#x672F;&#x3001;&#x6570;&#x5B66;&#x3001;&#x4FE1;&#x606F;&#x548C;&#x751F;&#x7269;&#x5B66;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FDB;&#x5316;&#x662F;&#x4E00;&#x6761;&#x7269;&#x7406;&#x6CD5;&#x5219;&#xFF0C;&#x9002;&#x7528;&#x4E8E;&#x6240;&#x6709;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x4E0D;&#x7BA1;&#x5B83;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x57FA;&#x56E0;&#x3002;</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x5B58;&#x5728;&#x4E00;&#x79CD;&#x751F;&#x547D;&#x7684;&#x6570;&#x5B66;&#x3002;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x6570;&#x5B66;&#x4E2D;&#x7684;&#x52A0;&#x6CD5;&#x3002;&#x8981;&#x60F3;&#x5145;&#x5206;&#x89E3;&#x91CA;&#x751F;&#x547D;&#x7684;&#x8D77;&#x6E90;&#x3001;&#x590D;&#x6742;&#x6027;&#x7684;&#x8D8B;&#x52BF;&#x4EE5;&#x53CA;&#x667A;&#x80FD;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x9700;&#x8981;&#x52A0;&#x6CD5;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x95E8;&#x4E30;&#x5BCC;&#x7684;&#x6570;&#x5B66;&#xFF0C;&#x7531;&#x5404;&#x79CD;&#x4E92;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x590D;&#x6742;&#x51FD;&#x6570;&#x6240;&#x7EC4;&#x6210;&#x3002;&#x5B83;&#x9700;&#x8981;&#x66F4;&#x4E3A;&#x6DF1;&#x5165;&#x7684;&#x8FDB;&#x5316;&#x3002;&#x5355;&#x51ED;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x8981;&#x60F3;&#x5927;&#x6709;&#x4F5C;&#x4E3A;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x878D;&#x5165;&#x66F4;&#x5BCC;&#x521B;&#x9020;&#x529B;&#x548C;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x9664;&#x53BB;&#x81EA;&#x7136;&#x9009;&#x62E9;&#xFF0C;&#x5B83;&#x5FC5;&#x987B;&#x6709;&#x66F4;&#x591A;&#x7684;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x4E00;&#x5982;&#x4E58;&#x6CD5;&#x662F;&#x67D0;&#x79CD;&#x8FDE;&#x52A0;&#x8FD0;&#x7B97;&#xFF0C;&#x4F46;&#x4ECE;&#x8FD9;&#x79CD;&#x5FEB;&#x6377;&#x8FD0;&#x7B97;&#x4E2D;&#x6D8C;&#x73B0;&#x51FA;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x53EA;&#x628A;&#x4E58;&#x6CD5;&#x770B;&#x6210;&#x662F;&#x52A0;&#x6CD5;&#x7684;&#x91CD;&#x590D;&#xFF0C;&#x5C31;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x638C;&#x63E1;&#x8FD9;&#x79CD;&#x529B;&#x91CF;&#x3002;&#x53EA;&#x6EE1;&#x8DB3;&#x4E8E;&#x52A0;&#x6CD5;&#xFF0C;&#x4F60;&#x5C31;&#x6C38;&#x8FDC;&#x5F97;&#x4E0D;&#x5230;E=mc&#xB2;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x805A;&#x96C6;&#x6210;&#x7FA4;&#x90FD;&#x4F1A;&#x4E0E;&#x539F;&#x6765;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF1A;&#x805A;&#x5408;&#x4F53;&#x8D8A;&#x591A;&#xFF0C;&#x7531;&#x4E00;&#x4E2A;&#x805A;&#x5408;&#x4F53;&#x89E6;&#x53D1;&#x53E6;&#x4E00;&#x4E2A;&#x805A;&#x5408;&#x4F53;&#x8FD9;&#x6837;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x5C31;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5448;&#x6307;&#x6570;&#x7EA7;&#x589E;&#x957F;&#x3002;&#x5728;&#x67D0;&#x4E2A;&#x70B9;&#x4E0A;&#xFF0C;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#x7684;&#x591A;&#x6837;&#x6027;&#x548C;&#x805A;&#x5408;&#x4F53;&#x6570;&#x91CF;&#x5C31;&#x4F1A;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x4E34;&#x754C;&#x503C;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x7CFB;&#x7EDF;&#x4E2D;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x805A;&#x5408;&#x4F53;&#x77AC;&#x95F4;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x81EA;&#x53D1;&#x7684;&#x73AF;&#xFF0C;&#x4E00;&#x4E2A;&#x81EA;&#x751F;&#x6210;&#x3001;&#x81EA;&#x652F;&#x6301;&#x3001;&#x81EA;&#x8F6C;&#x5316;&#x7684;&#x5316;&#x5B66;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x7F51;&#x7EDC;&#xFF0C;&#x805A;&#x5408;&#x81EA;&#x7EC4;&#x7EC7;&#x7684;&#x8702;&#x5DE2;&#xFF0C;&#x4ECE;&#x591A;&#x4E2A;&#x7EF4;&#x5EA6;&#x4E0A;&#x8FDB;&#x884C;&#x81EA;&#x7136;&#x9009;&#x62E9;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5C3A;&#x5EA6;&#x4E0A;&#xFF0C;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x8282;&#x5F8B;&#xFF0C;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x98CE;&#x683C;&#x8FD0;&#x884C;&#x7740;&#x3002;&#x8FD9;&#x79CD;&#x591A;&#x5143;&#x5316;&#x7684;&#x6DF1;&#x5EA6;&#x8FDB;&#x5316;&#xFF0C;&#x72B9;&#x5982;&#x667A;&#x80FD;&#xFF0C;&#x662F;&#x4ECE;&#x67D0;&#x79CD;&#x52A8;&#x6001;&#x7FA4;&#x843D;&#x4E2D;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x6700;&#x5177;&#x9002;&#x5E94;&#x6027;&#x7684;&#x7CFB;&#x7EDF;&#x662F;&#x5982;&#x6B64;&#x4E0D;&#x7F81;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4E0E;&#x5931;&#x63A7;&#x4E4B;&#x95F4;&#x4EC5;&#x4E00;&#x7EBF;&#x4E4B;&#x9694;&#x3002;&#x8FDB;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x8FD9;&#x4E2A;&#x5E73;&#x8861;&#x70B9;&#x3002;</p>
<p>&#x5F15;&#x8FF0;&#x963F;&#x535A;&#x5207;&#x90A3;&#x4E2A;&#x602A;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x66F4;&#x5173;&#x5FC3;&#x90A3;&#x4E9B;&#x7A7A;&#x767D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x4E9B;&#x80FD;&#x60F3;&#x8C61;&#x5F97;&#x5230;&#x5374;&#x5B9E;&#x73B0;&#x4E0D;&#x4E86;&#x7684;&#x5F62;&#x6001;&#x3002;&#x201D;&#x5728;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7F51;&#x7EDC;&#x91CC;&#xFF0C;&#x672A;&#x6765;&#x5DF2;&#x6765;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/ibpj2" target="_blank" rel="noopener">&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x65F6;&#x4EE3;&#x7684;&#x7B2C;&#x4E00;&#x6027;&#x539F;&#x7406;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/hivemind/">hivemind</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/web-2-0/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Web 2.0的泥沼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/m4vpw/">
                <span class="level-item">比特币的漫漫长路</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
