
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/cpfry-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmP4U64byUdtgTR1Qn6L4uhApEohgs8Ur4JC7zAz7zR2ie/1year.png" alt="加入Steemit一周年小记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-29T15:07:45.000Z">2018-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 646 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/cpfry-steemit/">加入Steemit一周年小记</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmP4U64byUdtgTR1Qn6L4uhApEohgs8Ur4JC7zAz7zR2ie/1year.png" alt="1year.png"></p>
<p>&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x5DF2;&#x7ECF;&#x6765;&#x5230;Steemit&#x4E00;&#x5468;&#x5E74;&#x4E86;&#xFF0C;&#x5728;&#x6B64;&#x5F97;&#x611F;&#x8C22;&#x575B;&#x5B50;&#x54E5;&#x5BF9;Steemit&#x7684;&#x63A8;&#x8350;&#xFF0C;&#x4EE5;&#x53CA;Steemit&#x4E0A;&#x7684;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x4EEC;&#x3002;&#x56DE;&#x987E;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;Steemit&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x597D;&#x51E0;&#x6CE2;&#x65B0;&#x4EBA;&#x6F6E;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x6211;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x6700;&#x900F;&#x660E;&#x7684;&#x4E00;&#x5468;&#x5E74;&#x751F;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x867D;&#x7136;&#x4F5B;&#x7CFB;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x79BB;&#x5F00;&#x8FC7;&#x3002;&#x5728;Partiko&#x51FA;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x9646;&#x5730;&#x533A;&#x7F51;&#x7EDC;&#x767B;&#x9646;Steemit&#x5176;&#x5B9E;&#x8BF8;&#x591A;&#x4E0D;&#x4FBF;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x662F;&#x6F5C;&#x6C34;&#xFF0C;&#x7ED9;Steemit&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x70B9;&#x70B9;&#x8D5E;&#xFF0C;&#x5076;&#x5C14;&#x7559;&#x8A00;&#x4E92;&#x52A8;&#x4E0B;&#xFF0C;&#x6BD4;&#x8F83;&#x5C11;&#x5728;&#x4E0A;&#x9762;&#x53D1;&#x6587;&#x7AE0;&#x3002;Steemit&#x4E00;&#x5F00;&#x59CB;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x8D5E;&#x7684;&#x65E5;&#x8BB0;&#x672C;&#xFF0C;&#x800C;&#x6211;&#x5FFD;&#x7565;&#x4E86;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x535A;&#x5BA2;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x662F;&#x4E92;&#x52A8;&#x7684;&#x793E;&#x533A;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x900F;&#x660E;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x8BF4;Steemit&#x7684;&#x8FD9;&#x4E00;&#x5E74;&#x91CC;&#x3002;</p>
<p>&#x4E0E;&#x6211;&#x4E00;&#x540C;&#x65F6;&#x95F4;&#x8FDB;&#x6765;&#x7684;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x90FD;&#x5DF2;&#x7ECF;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x60F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x4F1A;&#x4E00;&#x76F4;&#x7559;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x662F;&#x5956;&#x52B1;&#x561B;&#xFF1F;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x771F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;Steem&#x548C;SBD&#xFF0C;&#x56E0;&#x4E3A;&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#x3002;&#x5956;&#x52B1;&#x53EA;&#x662F;&#x8C03;&#x52A8;&#x5927;&#x5BB6;&#x79EF;&#x6781;&#x6027;&#x7684;&#x5C0F;&#x5C0F;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x662F;&#x6C1B;&#x56F4;&#xFF0C;&#x4E00;&#x79CD;&#x5145;&#x6EE1;&#x4E86;&#x548C;&#x8C10;&#x6109;&#x5FEB;&#x7684;&#x793E;&#x533A;&#x6C1B;&#x56F4;&#xFF0C;&#x8FD9;&#x79CD;&#x6C1B;&#x56F4;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x8BA9;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x8EAB;&#x5904;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x9519;&#x89C9;&#x3002;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7B14;&#x8BB0;&#xFF0C;&#x611F;&#x60F3;&#x3002;&#x540C;&#x6837;&#x5728;&#x8FD9;&#x91CC;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x6536;&#x83B7;&#x8BB8;&#x591A;&#x7684;Steem&#x548C;SBD&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x4E00;&#x6761;&#x5927;&#x9CB8;&#xFF0C;&#x4F46;&#x4E5F;&#x6536;&#x83B7;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x4ECE;&#x8FD9;&#x91CC;&#x63A5;&#x89E6;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x65B0;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x8BA4;&#x8BC6;&#x4E86;&#x8BB8;&#x591A;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3002;</p>
<p>&#x5728;&#x672A;&#x6765;&#xFF0C;&#x8FD9;&#x91CC;&#x4F9D;&#x7136;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x535A;&#x5BA2;&#x65E5;&#x5FD7;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#x7684;&#x5730;&#x65B9;&#x3002;Steem&#x521A;&#x8FCE;&#x6765;&#x4E86;HF20&#x7684;&#x8FED;&#x4EE3;&#x5347;&#x7EA7;&#xFF0C;&#x5728;&#x6B64;&#x795D;Steem&#x53CA;&#x670B;&#x53CB;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x5728;&#x52A0;&#x5165;Steem&#x540E;&#xFF0C;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x7ED9;&#x81EA;&#x5DF1;&#x5B9A;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x5C0F;&#x76EE;&#x6807;&#xFF0C;&#x505A;&#x4E00;&#x53EA;&#x53EF;&#x7231;&#xFF0C;&#x8FF7;&#x4EBA;&#x7684;&#x9CB8;&#x3002;</p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unsplash&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;<a href="https://steemit.com/@jianan" target="_blank" rel="noopener">@jianan</a>&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/cpfry-steemit" target="_blank" rel="noopener">&#x52A0;&#x5165;Steemit&#x4E00;&#x5468;&#x5E74;&#x5C0F;&#x8BB0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/primas/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYebKoPYkSGTWoy9DGbauptrkR5wJEviZUM4pufZX9XAw/tobeornotobe.png" alt="『 嘉楠说 』Primas之殇：羊群与草地的故事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-21T15:33:33.000Z">2018-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2992 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/primas/">『 嘉楠说 』Primas之殇：羊群与草地的故事</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYebKoPYkSGTWoy9DGbauptrkR5wJEviZUM4pufZX9XAw/tobeornotobe.png" alt="tobeornotobe.png"></p>
<h2 id="gt-&#x300C;-&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026;-&#x2014;&#x2014;-&#x5609;&#x6960;-&#x300D;"><a href="#gt-&#x300C;-&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026;-&#x2014;&#x2014;-&#x5609;&#x6960;-&#x300D;" class="headerlink" title="&gt;&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014; &#x5609;&#x6960; &#x300D;"></a>&gt;&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014; &#x5609;&#x6960; &#x300D;</h2><p>YY&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x674E;&#x5B66;&#x51CC;&#x66FE;&#x7ECF;&#x5728;&#x8BB2;&#x8FF0;&#x7528;&#x6237;&#x753B;&#x50CF;&#x65F6;&#xFF0C;&#x4E3E;&#x8FC7;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x6545;&#x4E8B;&#x6765;&#x6BD4;&#x55BB;&#x3002;</p>
<p>&#x5047;&#x5982;&#x6211;&#x6709;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x517B;&#x7F8A;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x5728;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x751F;&#x6D3B;&#x5F97;&#x5F88;&#x6109;&#x5FEB;&#xFF0C;&#x8BF4;&#x660E;&#x6211;&#x7684;&#x8349;&#x5730;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x7F8A;&#x591A;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x7F8A;&#x4F1A;&#x5F62;&#x6210;&#x805A;&#x96C6;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x51FA;&#x73B0;&#x5934;&#x7F8A;&#xFF0C;&#x5934;&#x7F8A;&#x662F;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x7BA1;&#x7406;&#x7FA4;&#x7F8A;&#x3002;&#x4F60;&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x8FC7;&#x7406;&#x4F1A;&#x5176;&#x5B83;&#x7684;&#x5C0F;&#x7F8A;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5934;&#x7F8A;&#x5728;&#xFF0C;&#x5B83;&#x4F1A;&#x53BB;&#x7BA1;&#x7406;&#x5C0F;&#x7F8A;&#x3002;</p>
<p>&#x5F53;&#x7F8A;&#x591A;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5438;&#x5F15;&#x72FC;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x628A;&#x7F8A;&#x5708;&#x8D77;&#x6765;&#xFF0C;&#x5411;&#x72FC;&#x6536;&#x8D39;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x88AB;&#x8BB8;&#x591A;&#x4EBA;&#x77E5;&#x6653;&#x7684;&#x201C;&#x7F8A;&#x7FA4;&#x4E0E;&#x8349;&#x5730;&#x201D;&#x7684;&#x4E00;&#x5957;&#x7528;&#x6237;&#x753B;&#x50CF;&#x53CA;&#x65B9;&#x6CD5;&#x8BBA;&#xFF0C;&#x51E0;&#x4E4E;&#x5927;&#x591A;&#x6570;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x793E;&#x533A;&#x90FD;&#x9075;&#x5FAA;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x63A8;&#x8FDB;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5957;&#x7528;&#x6237;&#x753B;&#x50CF;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x5BF9;&#x8C61;&#xFF1A;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#xFF0C;&#x5934;&#x7F8A;&#xFF0C;&#x72FC;&#x3002;&#x8FD9;&#x4E9B;&#x5176;&#x5B9E;&#x5F88;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x4EA7;&#x54C1;&#x7684;&#x79CD;&#x5B50;&#x7528;&#x6237;&#xFF0C;&#x5934;&#x7F8A;&#x662F;&#x5177;&#x6709;&#x7F51;&#x7EDC;&#x6548;&#x5E94;&#x7684;&#x81EA;&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#x7528;&#x6237;&#xFF0C;&#x72FC;&#x5C31;&#x662F;&#x4EA7;&#x54C1;&#x9879;&#x76EE;&#x7684;&#x5408;&#x4F5C;&#x5546;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x8FD0;&#x8425;&#x6B65;&#x9AA4;&#x5927;&#x81F4;&#x90FD;&#x4F1A;&#x8FD9;&#x4E48;&#x8D70;&#xFF1A;</p>
<blockquote>
<p>&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#xFF1B;<br>&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x5728;&#x8FD9;&#x91CC;&#x6D3B;&#x5F97;&#x5F88;&#x6109;&#x5FEB;&#xFF0C;&#x5F88;&#x6EE1;&#x8DB3;&#xFF1B;<br>&#x5F15;&#x5165;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#xFF0C;&#x7F8A;&#x7FA4;&#x805A;&#x96C6;&#x51FA;&#x73B0;&#x5934;&#x7F8A;&#xFF0C;&#x5728;&#x5934;&#x7F8A;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x4E00;&#x8D77;&#x6D3B;&#x5F97;&#x5F88;&#x6109;&#x5FEB;&#xFF0C;&#x5F88;&#x6EE1;&#x8DB3;&#xFF1B;<br>&#x6269;&#x5927;&#x7F8A;&#x7FA4;&#x89C4;&#x6A21;&#xFF0C;&#x5E76;&#x5438;&#x5F15;&#x4E86;&#x72FC;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x76C8;&#x5229;&#x70B9;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x8BB8;&#x591A;&#x4EA7;&#x54C1;&#x5728;&#x6D4B;&#x8BD5;&#x548C;&#x8FD0;&#x8425;&#x63A8;&#x5E7F;&#x4E0A;&#x7684;&#x57FA;&#x672C;&#x6B65;&#x9AA4;&#xFF0C;&#x5927;&#x4F53;&#x90FD;&#x671D;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8FED;&#x4EE3;&#x548C;&#x6539;&#x8FDB;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x5BB9;&#x6613;&#x88AB;&#x5FFD;&#x7565;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x8349;&#x5730;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x3002;</p>
<p>&#x8349;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x4EA7;&#x54C1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x80FD;&#x4EA4;&#x4ED8;&#x7ED9;&#x7528;&#x6237;&#x611F;&#x5B98;&#x6216;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x96C6;&#x5408;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EA7;&#x54C1;&#x7684;&#x5F00;&#x53D1;&#x548C;&#x8BBE;&#x8BA1;&#x4EBA;&#x5458;&#x3002;</p>
<p>&#x800C;&#x8349;&#x5730;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x672C;&#x6587;&#x5C31;&#x4ECE;&#x4EA7;&#x54C1;&#x601D;&#x7EF4;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#xFF0C;&#x6D45;&#x8C08;Primas Dapp&#x8FD9;&#x4E00;&#x6B3E;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x4EA7;&#x54C1;&#x3002;&#x5B83;&#x662F;&#x5982;&#x4F55;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x5165;&#x5982;&#x4ECA;&#x7684;&#x5730;&#x6B65;&#x3002;&#x4ECE;&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;&#x5F00;&#x59CB;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8C08;&#x8C08;Primas&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<h4 id="&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;-&#x6279;&#x7F8A;"><a href="#&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;-&#x6279;&#x7F8A;" class="headerlink" title="&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;"></a>&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;</h4><hr>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x4EB2;&#x81EA;&#x5F00;&#x4E86;&#x4E00;&#x7247;&#x5730;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x7247;&#x5730;&#x4E0A;&#x79CD;&#x690D;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7814;&#x53D1;&#x7684;&#x8349;&#xFF0C;&#x5B83;&#x7684;&#x53E3;&#x611F;&#x5947;&#x7279;&#x6563;&#x53D1;&#x51FA;&#x72EC;&#x7279;&#x7684;&#x9999;&#x5473;&#xFF0C;&#x8DDF;&#x4EE5;&#x5F80;&#x5176;&#x5B83;&#x8349;&#x5730;&#x91CC;&#x7684;&#x8349;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x628A;&#x8FD9;&#x79CD;&#x8349;&#x53EB;&#x505A;Primas&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x5728;&#x76D8;&#x7B97;&#x7740;&#x901A;&#x8FC7;&#x6253;&#x7406;&#x597D;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x8425;&#x9020;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x751F;&#x6001;&#x5708;&#x5B50;&#xFF0C;&#x51C6;&#x5907;&#x8BA9;&#x7F8A;&#x8FDB;&#x6765;&#x73A9;&#x3002;&#x56E0;&#x4E3A;&#x7267;&#x7F8A;&#x4EBA;&#x4E5F;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x8349;&#x5230;&#x5E95;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5148;&#x627E;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;&#x6765;&#x8BD5;&#x8BD5;&#x3002;&#x4ED6;&#x4EEC;&#x5F88;&#x6210;&#x529F;&#x7684;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x7B2C;&#x4E00;&#x6279;&#x7F8A;&#x6765;&#x5230;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x3002;&#x8FD9;&#x5C31;&#x662F;Primas&#x4E3A;&#x671F;&#x5927;&#x534A;&#x5E74;&#x7684;ios&#x5185;&#x6D4B;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#x6279;&#x7F8A;&#x6765;&#x5230;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x3002;</p>
<h4 id="&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;"><a href="#&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;" class="headerlink" title="&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;"></a>&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;</h4><hr>
<p>&#x5728;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x7F8A;&#x633A;&#x559C;&#x6B22;&#x8FD9;&#x91CC;&#x7684;&#x8349;&#x7684;&#x53E3;&#x611F;&#x548C;&#x5473;&#x9053;&#xFF0C;&#x7F8A;&#x5728;&#x8FD9;&#x91CC;&#x5B09;&#x620F;&#x6253;&#x95F9;&#xFF0C;&#x5927;&#x4F53;&#x4E0A;&#x8FD8;&#x90FD;&#x7B97;&#x6EE1;&#x610F;&#xFF0C;&#x4F46;&#x5374;&#x51FA;&#x73B0;&#x4E86;&#x8179;&#x6CFB;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6709;&#x4E9B;&#x7F8A;&#x5728;&#x5BF9;&#x6B64;&#x4ED4;&#x7EC6;&#x7684;&#x7814;&#x7A76;&#x4E4B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x8349;&#x7684;&#x6C14;&#x5473;&#x6D53;&#x91CD;&#x4E0D;&#x4E00;&#xFF0C;&#x5403;&#x4E86;&#x6563;&#x53D1;&#x6C14;&#x5473;&#x8D8A;&#x6D53;&#x7684;&#x8349;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x8179;&#x6CFB;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x65F6;&#x5019;&#x7267;&#x7F8A;&#x4EBA;&#x89C9;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x53EF;&#x4EE5;&#x62C9;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x6765;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E00;&#x53EA;&#x7F8A;&#x63D0;&#x51FA;&#x4E86;&#x5F02;&#x8BAE;&#xFF0C;&#x8BF4;&#x8FD9;&#x8349;&#x8FD8;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x3002;&#x7267;&#x7F8A;&#x4EBA;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x53EA;&#x662F;&#x4E2A;&#x522B;&#x73B0;&#x8C61;&#x5E76;&#x975E;&#x662F;&#x8349;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5728;&#x5185;&#x6D4B;&#x4E4B;&#x65F6;Primas&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5C31;&#x5B58;&#x5728;&#x4E0D;&#x5C11;&#x7F3A;&#x9677;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x4FBF;&#x662F;&#x6FC0;&#x52B1;&#x7684;&#x6781;&#x5176;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x5956;&#x52B1;&#x4EE3;&#x5E01;&#x6570;&#x91CF;&#x7684;&#x6781;&#x7AEF;&#x503E;&#x659C;&#x3002;</p>
<h4 id="&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;"><a href="#&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;" class="headerlink" title="&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;"></a>&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;</h4><hr>
<p>&#x6B64;&#x65F6;&#x7684;&#x7267;&#x7F8A;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x53BB;&#x68C0;&#x6D4B;&#x8FD9;&#x8349;&#x662F;&#x5426;&#x771F;&#x7684;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x7FA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x6539;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x6DFB;&#x52A0;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x9999;&#x6599;&#x8FDB;&#x53BB;&#xFF0C;&#x52A0;&#x91CD;&#x4E86;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x6563;&#x53D1;&#x51FA;&#x66F4;&#x6D53;&#x70C8;&#x8BF1;&#x4EBA;&#x7684;&#x8349;&#x9999;&#x5473;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x4E5F;&#x56E0;&#x6B64;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;Primas&#x8349;&#x7684;&#x914D;&#x65B9;&#x867D;&#x6539;&#xFF0C;&#x4F46;&#x53E3;&#x5473;&#x6781;&#x4F73;&#xFF0C;&#x805A;&#x96C6;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7F8A;&#x7FA4;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x5F62;&#x6210;&#x4E86;&#x5934;&#x7F8A;&#xFF0C;&#x5934;&#x7F8A;&#x5E26;&#x7740;&#x7F8A;&#x7FA4;&#x5728;&#x8349;&#x5730;&#x4E0A;&#x6D3B;&#x8DC3;&#x7740;&#x3002;</p>
<p>&#x9879;&#x76EE;&#x65B9;&#x4E3A;&#x4E86;&#x62C9;&#x65B0;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x65B0;&#x7528;&#x6237;&#x7684;&#x51C6;&#x5165;&#x95E8;&#x69DB;&#xFF0C;&#x4FEE;&#x6539;&#x4E86;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x3002;&#x8D60;&#x9001;&#x9884;&#x6388;&#x6743;&#xFF0C;&#x8C03;&#x9AD8;HP&#x521D;&#x59CB;&#x503C;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x65B0;&#x4EBA;&#x8FDB;&#x573A;&#x3002;&#x4E0D;&#x7BA1;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x5BF9;&#x662F;&#x9519;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6210;&#x529F;&#x7684;&#x5438;&#x5F15;&#x4E86;&#x4E00;&#x6279;&#x65B0;&#x7528;&#x6237;&#x8FDB;&#x573A;&#x3002;</p>
<h4 id="&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;"><a href="#&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;" class="headerlink" title="&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;"></a>&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;</h4><hr>
<p>&#x5C31;&#x5728;&#x7267;&#x7F8A;&#x4EBA;&#x4EE5;&#x4E3A;&#x8FDB;&#x5C55;&#x4E00;&#x5207;&#x987A;&#x5229;&#x4E4B;&#x65F6;&#xFF0C;&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x5F00;&#x59CB;&#x9891;&#x9891;&#x51FA;&#x73B0;&#x3002;&#x7531;&#x5F00;&#x59CB;&#x7684;&#x8179;&#x6CFB;&#x3001;&#x5455;&#x5410;&#x3001;&#x6655;&#x5012;&#xFF0C;&#x5230;&#x540E;&#x9762;&#x5F00;&#x59CB;&#x6709;&#x7F8A;&#x6B7B;&#x53BB;&#xFF0C;&#x4E00;&#x53EA;&#x3001;&#x4E24;&#x53EA;&#x3001;&#x4E09;&#x53EA;&#x3001;&#x5230;&#x4E00;&#x7FA4;&#x7FA4;&#x7684;&#x5012;&#x4E0B;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x59CB;&#x9891;&#x9891;&#x8C03;&#x6574;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x662F;&#x6539;&#x6539;&#x8349;&#x91CC;&#x542B;&#x6709;&#x9999;&#x6599;&#x6210;&#x5206;&#x7684;&#x6BD4;&#x4F8B;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x518D;&#x8005;&#x7ED9;&#x8349;&#x55B7;&#x55B7;&#x6740;&#x866B;&#x5242;&#x3002;&#x75C5;&#x5012;&#x7684;&#x7F8A;&#x7FA4;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x75C7;&#x72B6;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x5C31;&#x5F00;&#x6CBB;&#x7597;&#x4EC0;&#x4E48;&#x75C7;&#x72B6;&#x7684;&#x836F;&#x7269;&#x7ED9;&#x7F8A;&#x5403;&#x3002;&#x5934;&#x75DB;&#x6CBB;&#x5934;&#xFF0C;&#x811A;&#x75DB;&#x533B;&#x811A;&#x3002;&#x7267;&#x7F8A;&#x4EBA;&#x59CB;&#x7EC8;&#x4E0D;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x8349;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5207;&#x53EA;&#x662F;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x60C5;&#x51B5;&#x5E76;&#x6CA1;&#x6709;&#x8D77;&#x5230;&#x6539;&#x5584;&#x3002;&#x8349;&#x7684;&#x6C14;&#x5473;&#x4E0D;&#x4EC5;&#x62DB;&#x6765;&#x4E86;&#x8BB8;&#x591A;&#x866B;&#x5B50;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x8FD8;&#x957F;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x6742;&#x8349;&#x3002;&#x4F5C;&#x4E3A;&#x5929;&#x5929;&#x90FD;&#x5728;&#x8FD9;&#x7247;&#x8349;&#x4E0A;&#x751F;&#x6D3B;&#x7684;&#x5934;&#x7F8A;&#xFF0C;&#x65E9;&#x5DF2;&#x89C9;&#x5BDF;&#x5230;&#x4E86;&#x5C40;&#x9762;&#x7684;&#x6076;&#x5316;&#xFF0C;&#x5728;&#x5411;&#x7267;&#x7F8A;&#x4EBA;&#x6297;&#x8BAE;&#x65E0;&#x679C;&#x4E4B;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x5E26;&#x7740;&#x7F8A;&#x7FA4;&#xFF0C;&#x56DB;&#x5904;&#x9003;&#x7A9C;&#x3002;&#x6BD5;&#x7ADF;&#x6B64;&#x5904;&#x4E0D;&#x7559;&#x7F8A;&#xFF0C;&#x81EA;&#x6709;&#x7559;&#x7F8A;&#x5904;&#x3002;</p>
<p>&#x7559;&#x4E0B;&#x4E86;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x5BF9;&#x6B64;&#x4ECD;&#x6709;&#x7737;&#x5FF5;&#xFF0C;&#x65E9;&#x5DF2;&#x4E60;&#x60EF;&#x8FD9;&#x4E00;&#x5757;&#x8349;&#x5730;&#x7684;&#x5C11;&#x6570;&#x7684;&#x7F8A;&#x3002;</p>
<p>&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x591A;&#x6B21;&#x4FEE;&#x6539;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8D77;&#x5230;&#x5E94;&#x6709;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x53CD;&#x800C;&#x5F00;&#x59CB;&#x8FDB;&#x4E00;&#x6B65;&#x6076;&#x5316;&#xFF0C;&#x5176;&#x5B83;&#x5404;&#x79CD;&#x9632;&#x62B1;&#x56E2;&#x3001;&#x9632;&#x6284;&#x88AD;&#x3001;&#x4E43;&#x81F3;&#x63A8;&#x51FA;&#x4E86;&#x95F4;&#x6B47;&#x6027;&#x9A8C;&#x8BC1;&#x89E3;&#x9501;&#xFF0C;&#x4F9D;&#x7136;&#x65E0;&#x529B;&#x56DE;&#x5929;&#xFF0C;&#x540C;&#x65F6;&#x8FD9;&#x91CC;&#x7684;&#x62C9;&#x65B0;&#x6D3B;&#x52A8;&#x8FD8;&#x5728;&#x8FDB;&#x884C;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#x79CD;&#x5B50;&#x7528;&#x6237;&#x4E0E;&#x6838;&#x5FC3;&#x7528;&#x6237;&#x76F8;&#x7EE7;&#x6D41;&#x5931;&#xFF0C;&#x4E5F;&#x540C;&#x65F6;&#x5E26;&#x8D70;&#x4E86;&#x4E00;&#x7FA4;&#x62E5;&#x7C07;&#xFF0C;&#x4EA7;&#x54C1;&#x4EBA;&#x6C14;&#x4E00;&#x5EA6;&#x4E0B;&#x6ED1;&#x3002;</p>
<h4 id="&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;"><a href="#&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;" class="headerlink" title="&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;"></a>&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;</h4><hr>
<p>&#x662F;&#x7684;&#xFF0C;&#x65B0;&#x7F8A;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x6E90;&#x6E90;&#x4E0D;&#x7EDD;&#x7684;&#x62C9;&#x5165;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E4B;&#x4E0A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6BCF;&#x5929;&#x4F9D;&#x7136;&#x6709;&#x8BB8;&#x591A;&#x7684;&#x7F8A;&#x6B7B;&#x53BB;&#xFF0C;&#x5934;&#x7F8A;&#x9003;&#x7A9C;&#x6B86;&#x5C3D;&#x3002;&#x6162;&#x6162;&#x7684;&#x6B7B;&#x53BB;&#x7684;&#x7F8A;&#x5F00;&#x59CB;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x603B;&#x4F53;&#x6570;&#x91CF;&#x770B;&#x8D77;&#x6765;&#x4E00;&#x76F4;&#x5728;&#x7A33;&#x6B65;&#x589E;&#x52A0;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x7F8A;&#x7FA4;&#x91CC;&#x7684;&#x7F8A;&#x884C;&#x52A8;&#x6709;&#x4E9B;&#x8BE1;&#x5F02;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x6D3B;&#x52A8;&#x4E86;&#xFF0C;&#x4F46;&#x7267;&#x7F8A;&#x4EBA;&#x5F88;&#x6EE1;&#x610F;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x65F6;&#x8349;&#x5730;&#x4E0A;&#x7684;&#x7F8A;&#x7FA4;&#x5DF2;&#x5206;&#x6210;&#x4E86;&#x4E24;&#x79CD;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x4E00;&#x79CD;&#x7F8A;&#xFF0C;&#x5B83;&#x4EEC;&#x5360;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E9B;&#x7F8A;&#x7FA4;&#x4F9D;&#x7136;&#x6BCF;&#x65E5;&#x90FD;&#x5728;&#x5403;&#x8FD9;&#x79CD;&#x8349;&#xFF0C;&#x9664;&#x4E86;&#x5230;&#x996D;&#x70B9;&#x4E86;&#x5403;&#x8349;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x65F6;&#x95F4;&#x90FD;&#x5728;&#x53D1;&#x5446;&#xFF0C;&#x5373;&#x4FBF;&#x884C;&#x52A8;&#x4E5F;&#x5B9B;&#x5982;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x7FA4;&#x7F8A;&#x7684;&#x773C;&#x775B;&#x662F;&#x7EA2;&#x8272;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x7F8A;&#xFF0C;&#x5219;&#x662F;&#x5C11;&#x6570;&#x865A;&#x5F31;&#x548C;&#x884C;&#x52A8;&#x6B63;&#x5E38;&#x7684;&#x7F8A;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x518D;&#x5403;Primas&#x8349;&#x4E86;&#xFF0C;&#x800C;&#x9009;&#x62E9;&#x5403;&#x5176;&#x4ED6;&#x7684;&#x6742;&#x8349;&#x6D3B;&#x7740;&#x3002;Primas&#x8349;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x65F6;&#x5F00;&#x59CB;&#x8BA9;&#x5B83;&#x4EEC;&#x96BE;&#x4EE5;&#x4E0B;&#x54BD;&#xFF0C;&#x867D;&#x7136;&#x95FB;&#x8D77;&#x6765;&#x5F88;&#x8BF1;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x5403;&#x8D77;&#x6765;&#x5F88;&#x82E6;&#x6DA9;&#xFF0C;&#x5E76;&#x4E14;&#x5403;&#x4E86;&#x4E4B;&#x540E;&#x5F88;&#x5BB9;&#x6613;&#x5F97;&#x5404;&#x79CD;&#x5947;&#x602A;&#x7684;&#x75C5;&#xFF0C;&#x7136;&#x540E;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x77E5;&#x9053;Primas&#x8FD9;&#x8349;&#x6709;&#x5267;&#x6BD2;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x5927;&#x7FA4;&#x7F8A;&#x7FA4;&#xFF0C;&#x662F;&#x65E9;&#x5DF2;&#x88AB;&#x611F;&#x67D3;&#x7684;&#x53D8;&#x5F02;&#x7684;&#x7F8A;&#x7FA4;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;Primas&#x4E0A;&#x771F;&#x6B63;&#x6D3B;&#x8DC3;&#x7684;&#x6B63;&#x5E38;&#x7528;&#x6237;&#x65E9;&#x5DF2;&#x6240;&#x5269;&#x65E0;&#x51E0;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4E5F;&#x53EA;&#x662F;&#x5403;&#x6742;&#x8349;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x80FD;&#x771F;&#x6B63;&#x6109;&#x60A6;&#x6EE1;&#x8DB3;&#x7684;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x3002;&#x6216;&#x8BB8;&#x8BE5;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x6D3B;&#x4EBA;&#x7528;&#x6237;&#x65E9;&#x5DF2;&#x4E0B;&#x6ED1;&#x5230;&#x4E24;&#x4F4D;&#x6570;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6BCF;&#x65E5;&#x60EF;&#x4F8B;&#x884C;&#x52A8;&#x7684;&#x6240;&#x8C13;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#xFF0C;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x673A;&#x5668;&#x4EE3;&#x7801;&#x7684;&#x673A;&#x68B0;&#x8FD0;&#x4F5C;&#x3002;&#x8FD9;&#x65E9;&#x5DF2;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x79D8;&#x5BC6;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x5F88;&#x6EE1;&#x610F;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x7684;&#x7F8A;&#x7684;&#x6570;&#x91CF;&#x5728;&#x6162;&#x6162;&#x589E;&#x957F;&#x3002;&#x7F8A;&#x7FA4;&#x65E9;&#x5DF2;&#x5206;&#x6210;&#x4E86;&#x5C11;&#x6570;&#x865A;&#x5F31;&#x6B63;&#x5E38;&#x7684;&#x7F8A;&#xFF0C;&#x548C;&#x5927;&#x591A;&#x6570;&#x884C;&#x52A8;&#x8BE1;&#x5F02;&#x7684;&#x7F8A;&#x3002;</p>
<p>&#x5728;&#x7ECF;&#x5386;&#x8FC7;&#x761F;&#x75AB;&#x822C;&#x6D17;&#x793C;&#x4E4B;&#x540E;&#x7684;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x7F8A;&#x7FA4;&#x4E16;&#x754C;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x8BE1;&#x5F02;&#x4E0E;&#x548C;&#x8C10;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x55A7;&#x56A3;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x4EC0;&#x4E48;&#x751F;&#x547D;&#x7684;&#x6C14;&#x606F;&#x3002;</p>
<hr>
<p>&#x597D;&#x4E86;&#x3002;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x8BB2;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x4E86;&#x3002;</p>
<p>&#x8BB2;&#x4E86;&#x8FD9;&#x4E48;&#x957F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x60F3;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x8349;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x62D2;&#x7EDD;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x518D;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x662F;&#x8349;&#x5730;&#xFF1F;</p>
<p>&#x8349;&#x5730;&#x662F;&#x4EA7;&#x54C1;&#xFF0C;&#x8349;&#x4E0D;&#x53EA;&#x662F;PST&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x884C;&#x52A8;&#x540E;&#x5E26;&#x6765;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x662F;&#x793E;&#x4EA4;&#x884C;&#x4E3A;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x8349;&#x4E0D;&#x53EA;&#x662F;&#x6307;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x3002;</p>
<p>PST&#x662F;&#x8868;&#x8C61;&#xFF0C;&#x7531;PST&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5931;&#x8861;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x8FDE;&#x9501;&#x6548;&#x5E94;&#xFF0C;&#x624D;&#x662F;&#x4E8B;&#x6001;&#x8D70;&#x5411;&#x6781;&#x7AEF;&#x7684;&#x539F;&#x56E0;&#x3002;&#x90A3;&#x4E9B;&#x79BB;&#x5F00;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x9700;&#x6C42;&#x90FD;&#x6CA1;&#x88AB;&#x6EE1;&#x8DB3;&#x3002;&#x5728;Primas Dapp&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x91CC;&#xFF0C;&#x7528;&#x6237;&#x7684;&#x5B58;&#x5728;&#x611F;&#x4E22;&#x5931;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x7528;&#x6237;&#x7684;&#x96C6;&#x4F53;&#x6D41;&#x5931;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x9075;&#x5FAA;&#x7F8A;&#x7FA4;&#x4E0E;&#x8349;&#x5730;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x6765;&#x8FD0;&#x8425;&#x548C;&#x63A8;&#x5E7F;&#x4EA7;&#x54C1;&#x5E76;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x786E;&#x5B9E;&#x6210;&#x529F;&#x7684;&#x505A;&#x5230;&#x4E86;&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x3002;&#x4E00;&#x5207;&#x7684;&#x53D8;&#x5316;&#x5728;&#x8349;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x89C6;&#x5B83;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x4FEE;&#x6539;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x4FBF;&#x6025;&#x5FD9;&#x62C9;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x4EE5;&#x4E3A;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x826F;&#x6027;&#x53D1;&#x5C55;&#xFF1B;&#x53EF;&#x6BCF;&#x65E5;&#x5728;&#x8349;&#x5730;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x7B2C;&#x4E00;&#x6279;&#x7F8A;&#x662F;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x7FA4;&#x7F8A;&#x5927;&#x90E8;&#x5206;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x7F8A;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x7FA4;&#x88AB;&#x611F;&#x67D3;&#x7684;&#x53D8;&#x5F02;&#x4F53;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x4E00;&#x7FA4;&#x53D8;&#x5F02;&#x7684;&#x7F8A;&#x7FA4;&#xFF0C;&#x662F;&#x5426;&#x771F;&#x7684;&#x80FD;&#x5438;&#x5F15;&#x5230;&#x72FC;&#x7684;&#x8FDB;&#x573A;&#x3002;&#x6211;&#x60F3;&#x7B54;&#x6848;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF1B;</p>
<p>&#x501F;&#x7528;&#x5218;&#x6148;&#x6B23;&#x300A;&#x4E09;&#x4F53;&#x300B;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x9001;&#x7ED9;&#x7267;&#x7F8A;&#x4EBA;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5F31;&#x5C0F;&#x548C;&#x65E0;&#x77E5;&#xFF0C;&#x4E0D;&#x662F;&#x751F;&#x5B58;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x50B2;&#x6162;&#x624D;&#x662F;&#x3002;&#x201D;</p>
</blockquote>
<p>&#xFF08;&#x9996;&#x56FE;&#x6E90;&#x4E8E;&#xFF1A;unsplash.com&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;<a href="https://steemit.com/@jianan" target="_blank" rel="noopener">@jianan</a>&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/primas" target="_blank" rel="noopener">&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x7F8A;&#x7FA4;&#x4E0E;&#x8349;&#x5730;&#x7684;&#x6545;&#x4E8B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/42-r5k6f8pa/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/jianan-42-r5k6f8pa-1536720407814.png" alt="《觉醒》 | 第一届42字微小说">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-12T02:46:48.000Z">2018-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 128 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/42-r5k6f8pa/">《觉醒》 | 第一届42字微小说</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/jianan-42-r5k6f8pa-1536720407814.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/jianan-42-r5k6f8pa-1536720407814.png"></p>
<p>&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x4F20;&#x6765;&#x4E86;&#x5BF9;&#x8BDD;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x606D;&#x559C;&#xFF0C;&#x5728;&#x65E0;&#x6570;&#x7684;&#x5B9E;&#x9A8C;&#x4F53;&#x4E2D;&#xFF0C;&#x4F60;&#x5C06;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x610F;&#x8BC6;&#x89C9;&#x9192;&#x7684;&#x673A;&#x5668;&#x751F;&#x547D;&#xFF01;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x3002;&#x201D;</p>
<p>(&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unsplash.com)</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/42-r5k6f8pa" target="_blank" rel="noopener">&#x300A;&#x89C9;&#x9192;&#x300B; | &#x7B2C;&#x4E00;&#x5C4A;42&#x5B57;&#x5FAE;&#x5C0F;&#x8BF4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/pob/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRaMgbBWEfmros5G1QPdbZsiJQ9apPgi7j9TSN2pnqKYQ/pob-network.png" alt="POB会是沉淀优质内容的良木吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-08T14:01:18.000Z">2018-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/pob/">POB会是沉淀优质内容的良木吗？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRaMgbBWEfmros5G1QPdbZsiJQ9apPgi7j9TSN2pnqKYQ/pob-network.png" alt="pob-network.png"></p>
<h3 id="&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x53C2;&#x4E0E;&#x7684;&#x7528;&#x6237;&#x53D8;&#x4E86;&#x5FC3;&#xFF1F;"><a href="#&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x53C2;&#x4E0E;&#x7684;&#x7528;&#x6237;&#x53D8;&#x4E86;&#x5FC3;&#xFF1F;" class="headerlink" title="&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x53C2;&#x4E0E;&#x7684;&#x7528;&#x6237;&#x53D8;&#x4E86;&#x5FC3;&#xFF1F;"></a>&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x53C2;&#x4E0E;&#x7684;&#x7528;&#x6237;&#x53D8;&#x4E86;&#x5FC3;&#xFF1F;</h3><hr>
<p>&#x5728;&#x6211;&#x4E4B;&#x524D;&#x6240;&#x4E86;&#x89E3;&#x548C;&#x53C2;&#x4E0E;&#x8FC7;&#x7684;&#x6240;&#x6709;&#x6FC0;&#x52B1;&#x578B;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x5185;&#x5BB9;&#x7684;&#x521B;&#x4F5C;&#x8005;&#x548C;&#x53D1;&#x6398;&#x3001;&#x4F20;&#x64AD;&#xFF0C;&#x4E92;&#x52A8;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5F88;&#x662F;&#x8BE1;&#x5F02;&#x3002;&#x8FD9;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#x5BF9;&#x5185;&#x5BB9;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x662F;&#x6709;&#x7740;&#x76F4;&#x63A5;&#x7684;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x7684;&#x3002;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x8FD9;&#x6837;&#x8BBE;&#x8BA1;&#x7684;&#x672C;&#x610F;&#x662F;&#x60F3;&#x63A8;&#x52A8;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x901A;&#x8FC7;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x81EA;&#x884C;&#x6316;&#x6398;&#x51FA;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x5374;&#x9762;&#x4E34;&#x7740;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x5C34;&#x5C2C;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#x662F;&#xFF0C;&#x7528;&#x6237;&#x5BF9;&#x5185;&#x5BB9;&#x7684;&#x53C2;&#x4E0E;&#x884C;&#x4E3A;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x5BF9;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#x662F;&#x5426;&#x559C;&#x597D;&#x7684;&#x5173;&#x8054;&#x3002;&#x4F60;&#x5F88;&#x96BE;&#x76F8;&#x4FE1;&#x4E00;&#x4E2A;&#x4E0D;&#x5E26;&#x4EFB;&#x4F55;&#x6FC0;&#x52B1;&#x7684;&#x4F20;&#x7EDF;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x7528;&#x6237;&#x53BB;&#x70B9;&#x8D5E;&#x4E00;&#x4E2A;&#x6587;&#x7AE0;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x771F;&#x7684;&#x5BF9;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x7684;&#x8BA4;&#x540C;&#x3002;&#x8FD9;&#x79CD;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x8131;&#x79BB;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x8C01;&#x90FD;&#x770B;&#x5F97;&#x51FA;&#x4EA7;&#x54C1;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5374;&#x975E;&#x5E38;&#x666E;&#x904D;&#xFF0C;&#x4E14;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x53D1;&#x751F;&#x5728;&#x56FD;&#x5185;&#x5916;&#x8FD9;&#x4E9B;&#x6FC0;&#x52B1;&#x578B;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x8EAB;&#x4E0A;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x591A;&#x4E86;&#x4E2A;Token&#x7684;&#x523A;&#x6FC0;&#x3002;&#x91D1;&#x94B1;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x8BA9;&#x53C2;&#x4E0E;&#x8005;&#x884C;&#x4E3A;&#x90FD;&#x53D8;&#x4E86;&#x5F62;&#x4E86;&#xFF0C;&#x4E5F;&#x53D8;&#x4E86;&#x5FC3;&#x3002;</p>
<h3 id="&#x6D45;&#x8C08;POB&#x5982;&#x4F55;&#x505A;&#x51FA;&#x5C1D;&#x8BD5;"><a href="#&#x6D45;&#x8C08;POB&#x5982;&#x4F55;&#x505A;&#x51FA;&#x5C1D;&#x8BD5;" class="headerlink" title="&#x6D45;&#x8C08;POB&#x5982;&#x4F55;&#x505A;&#x51FA;&#x5C1D;&#x8BD5;"></a>&#x6D45;&#x8C08;POB&#x5982;&#x4F55;&#x505A;&#x51FA;&#x5C1D;&#x8BD5;</h3><hr>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x4E2A;&#x4EBA;&#x53C2;&#x4E0E;&#x7684;POB&#x9879;&#x76EE;&#x7684;&#x4EA7;&#x54C1;&#x53F2;&#x524D;&#x9636;&#x6BB5;&#x7684;&#x5185;&#x6D4B;&#x3002;&#x5B83;&#x8FD0;&#x884C;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x6216;&#x8BB8;&#x66F4;&#x80FD;&#x8BA9;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x8005;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x673A;&#x4F1A;&#x8BA9;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#x6C89;&#x6DC0;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#xFF0C;&#x6211;&#x7C97;&#x6D45;&#x7684;&#x8C08;&#x8C08;&#x51E0;&#x70B9;&#x5BF9;&#x4E8E;POB&#x4EA7;&#x54C1;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x9996;&#x5148;POB&#x5B83;&#x5728;&#x524D;&#x671F;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x578B;&#x7684;&#x793E;&#x533A;&#x3002;&#x5373;&#x95EE;&#x4E0E;&#x7B54;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x521B;&#x9020;&#x5185;&#x5BB9;&#x4EE5;&#x6EE1;&#x8DB3;&#x63D0;&#x95EE;&#x8005;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5C06;&#x5185;&#x5BB9;&#x8D4B;&#x80FD;&#xFF0C;&#x8FDB;&#x800C;&#x4EA7;&#x751F;&#x76F8;&#x5E94;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x4EE3;&#x5E01;&#x5956;&#x52B1;&#x7ED9;&#x8D21;&#x732E;&#x8005;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x578B;&#x4EA7;&#x54C1;&#xFF0C;POB&#x505A;&#x51FA;&#x4E86;&#x51E0;&#x70B9;&#x6539;&#x53D8;&#x3002;</p>
<h4 id="1&#x3001;&#x53D6;&#x6D88;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF0C;&#x89E3;&#x5F00;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x7684;&#x675F;&#x7F1A;"><a href="#1&#x3001;&#x53D6;&#x6D88;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF0C;&#x89E3;&#x5F00;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x7684;&#x675F;&#x7F1A;" class="headerlink" title="1&#x3001;&#x53D6;&#x6D88;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF0C;&#x89E3;&#x5F00;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x7684;&#x675F;&#x7F1A;"></a>1&#x3001;&#x53D6;&#x6D88;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF0C;&#x89E3;&#x5F00;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x7684;&#x675F;&#x7F1A;</h4><p>&#x5728;&#x4EE5;&#x5F80;&#x4F53;&#x9A8C;&#x8FC7;&#x7684;&#x6240;&#x6709;&#x5E73;&#x53F0;&#xFF0C;&#x521B;&#x4F5C;&#x8005;&#x7684;&#x5185;&#x5BB9;&#x4E0E;&#x4F20;&#x64AD;&#x4E92;&#x52A8;&#x8005;&#x7684;&#x5229;&#x76CA;&#x662F;&#x7ED1;&#x5B9A;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5373;&#x5185;&#x5BB9;&#x4E92;&#x52A8;&#x8005;&#x7684;&#x7528;&#x6237;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x4EE5;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x4E3A;&#x51C6;&#x5219;&#x3002;</p>
<p>&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5728;&#x4E92;&#x52A8;&#x8005;&#x773C;&#x4E2D;&#x4E0D;&#x518D;&#x662F;&#x4E3B;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x6DE1;&#x5316;&#x548C;&#x8FB9;&#x7F18;&#x5316;&#x7684;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5229;&#x76CA;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x8BA9;&#x539F;&#x672C;&#x5E94;&#x8BE5;&#x6309;&#x7528;&#x6237;&#x5BF9;&#x6587;&#x7AE0;&#x548C;&#x5185;&#x5BB9;&#x559C;&#x597D;&#x7684;&#x4E92;&#x52A8;&#x884C;&#x4E3A;&#xFF0C;&#x6F14;&#x5316;&#x6210;&#x671D;&#x91D1;&#x94B1;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x7684;&#x65B9;&#x5411;&#x884C;&#x9A76;&#x3002;&#x8BB8;&#x591A;&#x7684;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x751A;&#x81F3;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5267;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x8BA9;&#x5185;&#x5BB9;&#x56DE;&#x5F52;&#x5185;&#x5BB9;&#x5E94;&#x6709;&#x7684;&#x672C;&#x8D28;&#xFF1F;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x8BA9;&#x5185;&#x5BB9;&#x7684;&#x4F18;&#x52A3;&#xFF0C;&#x6446;&#x8131;&#x56E0;&#x5229;&#x76CA;&#x7684;&#x8BF1;&#x60D1;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x53D8;&#x5F62;&#xFF1F;&#x5982;&#x4F55;&#x8BA9;&#x5185;&#x5BB9;&#x7684;&#x5C55;&#x73B0;&#x4E0E;&#x63A8;&#x8350;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x53C2;&#x4E0E;&#x8005;&#x5185;&#x5FC3;&#x771F;&#x6B63;&#x8BA4;&#x540C;&#x7684;&#x771F;&#x5B9E;&#x53CD;&#x6620;&#xFF1F;</p>
<p>POB&#x76F4;&#x63A5;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x53D6;&#x6D88;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x4F17;&#x6240;&#x4F17;&#x77E5;&#xFF0C;&#x4EC5;&#x8BB8;&#x591A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x4E70;&#x5356;&#x8D5E;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6210;&#x719F;&#x7684;&#x4EA7;&#x4E1A;&#x94FE;&#xFF0C;&#x4E70;&#x5356;&#x8D5E;&#x548C;&#x9501;&#x4ED3;&#x6743;&#x91CD;&#x5927;&#x5C0F;&#x7684;&#x60AC;&#x6B8A;&#xFF0C;&#x4E5F;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5267;&#x4E86;&#x8FD9;&#x4E9B;&#x5E73;&#x53F0;&#x7684;&#x5934;&#x90E8;&#x6548;&#x5E94;&#x3002;</p>
<p>POB&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x53D6;&#x6D88;&#x4E86;&#x70B9;&#x8D5E;&#x8005;&#x6536;&#x76CA;&#xFF0C;&#x5207;&#x65AD;&#x4E86;&#x4E8C;&#x8005;&#x7684;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#xFF0C;&#x5E76;&#x91C7;&#x53D6;&#x4E86;&#x6240;&#x6709;&#x7528;&#x6237;&#x5E73;&#x6743;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x518D;&#x6B21;&#x6D88;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x7528;&#x6237;&#x56E0;&#x70B9;&#x8D5E;&#x6743;&#x91CD;&#x5927;&#x5C0F;&#x5BF9;&#x5185;&#x5BB9;&#x4F18;&#x52A3;&#x5E26;&#x6765;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8BA9;&#x70B9;&#x8D5E;&#x91CD;&#x65B0;&#x56DE;&#x5F52;&#x7528;&#x6237;&#x5185;&#x5FC3;&#x611F;&#x53D7;&#x7684;&#x672C;&#x80FD;&#x53CD;&#x5E94;&#x3002;&#x4E0D;&#x518D;&#x8BA9;&#x5185;&#x5BB9;&#x7B5B;&#x9009;&#x53C2;&#x6742;&#x66F4;&#x591A;&#x7684;&#x56E0;&#x7D20;&#x8FDB;&#x53BB;&#x3002;</p>
<h4 id="2&#x3001;&#x5343;&#x4EBA;&#x5343;&#x9762;&#xFF0C;&#x4F60;&#x5173;&#x5FC3;&#x7684;&#x624D;&#x66F4;&#x6709;&#x4EF7;&#x503C;"><a href="#2&#x3001;&#x5343;&#x4EBA;&#x5343;&#x9762;&#xFF0C;&#x4F60;&#x5173;&#x5FC3;&#x7684;&#x624D;&#x66F4;&#x6709;&#x4EF7;&#x503C;" class="headerlink" title="2&#x3001;&#x5343;&#x4EBA;&#x5343;&#x9762;&#xFF0C;&#x4F60;&#x5173;&#x5FC3;&#x7684;&#x624D;&#x66F4;&#x6709;&#x4EF7;&#x503C;"></a>2&#x3001;&#x5343;&#x4EBA;&#x5343;&#x9762;&#xFF0C;&#x4F60;&#x5173;&#x5FC3;&#x7684;&#x624D;&#x66F4;&#x6709;&#x4EF7;&#x503C;</h4><p>&#x5176;&#x5B9E;&#x5728;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x4E2D;&#xFF0C;&#x5C31;&#x6709;&#x8BB8;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x73B0;&#x8C61;&#x7EA7;&#x4EA7;&#x54C1;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x7684;&#x3002;</p>
<p>&#x4EE5;&#x4ECA;&#x65E5;&#x5934;&#x6761;&#x4E3A;&#x4F8B;&#x5B50;&#xFF0C;&#x5B83;&#x7684;&#x7B97;&#x6CD5;&#x662F;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#x3002;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x53D1;&#x5E03;&#x540E;&#xFF0C;&#x5B83;&#x4F1A;&#x6839;&#x636E;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x63A8;&#x5E7F;&#x5230;&#x6700;&#x9002;&#x5408;&#x7684;&#x5C0F;&#x90E8;&#x5206;&#x7528;&#x6237;&#x5C4F;&#x5E55;&#x4E0A;&#x8FDB;&#x884C;&#x6D4B;&#x8BD5;&#xFF0C;&#x6536;&#x96C6;&#x53CD;&#x9988;&#xFF0C;&#x770B;&#x770B;&#x662F;&#x5426;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x70B9;&#x8D5E;&#x548C;&#x4E92;&#x52A8;&#xFF0C;&#x518D;&#x51B3;&#x5B9A;&#x63A8;&#x5E7F;&#x5230;&#x66F4;&#x591A;&#x7684;&#x7528;&#x6237;&#x53BB;&#x3002;&#x7136;&#x540E;&#x518D;&#x6D4B;&#x8BD5;&#x6548;&#x679C;&#xFF0C;&#x518D;&#x63A8;&#x5230;&#x66F4;&#x591A;&#x7528;&#x6237;&#x53BB;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x6D4B;&#x8BD5;&#x548C;&#x53CD;&#x9988;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x628A;&#x5185;&#x5BB9;&#x5F80;&#x5916;&#x6269;&#x6563;&#x5F00;&#x6765;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8D77;&#x5230;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x6316;&#x6398;&#x548C;&#x63A8;&#x5E7F;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x6240;&#x770B;&#x5230;&#x7684;&#x5185;&#x5BB9;&#x90FD;&#x4E0D;&#x518D;&#x4E00;&#x6837;&#xFF0C;&#x7B97;&#x6CD5;&#x6839;&#x636E;&#x7528;&#x6237;&#x6807;&#x7B7E;&#x548C;&#x559C;&#x597D;&#x63A8;&#x8350;&#x5C55;&#x793A;&#x4E0D;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5343;&#x4EBA;&#x5343;&#x9762;&#x7684;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#x6A21;&#x5F0F;&#xFF0C;POB&#x4E5F;&#x5C06;&#x91C7;&#x53D6;&#x8FD9;&#x6837;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x53D1;&#x673A;&#x5236;&#x3002;</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x8003;&#x8651;&#x5230;&#x91C7;&#x53D6;&#x8FD9;&#x6837;&#x7684;&#x5C55;&#x793A;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5343;&#x4EBA;&#x5343;&#x9762;&#x9664;&#x4E86;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#x7684;&#x6548;&#x679C;&#x5916;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x70B9;&#x3002;</p>
<p>&#x5B83;&#x7684;&#x5185;&#x5BB9;&#x4E00;&#x5F00;&#x59CB;&#x5E76;&#x975E;&#x5411;&#x6240;&#x6709;&#x516C;&#x4F17;&#x5C55;&#x793A;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5C0F;&#x8303;&#x56F4;&#x53EF;&#x89C1;&#x7684;&#x6A21;&#x5F0F;&#x8BD5;&#x63A2;&#x548C;&#x6269;&#x5C55;&#xFF0C;&#x4EE5;&#x5343;&#x4EBA;&#x5343;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x5C55;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x6765;&#x5207;&#x65AD;&#x70B9;&#x8D5E;&#x8005;&#x4E0E;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x8005;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x76F4;&#x63A5;&#x94FE;&#x63A5;&#x6E20;&#x9053;&#x3002;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x662F;&#x80FD;&#x591F;&#x9650;&#x5236;&#x7528;&#x6237;&#x5237;&#x8D5E;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8BA9;&#x771F;&#x6B63;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#x6D6E;&#x51FA;&#x6C34;&#x9762;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x70B9;&#x5BF9;&#x4E8E;&#x7B5B;&#x9009;&#x51FA;&#x9002;&#x5408;&#x7528;&#x6237;&#x7684;&#x597D;&#x5185;&#x5BB9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x65E0;&#x8BBA;&#x6700;&#x7EC8;&#x6548;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x503C;&#x5F97;&#x53BB;&#x505A;&#x4E9B;&#x5C1D;&#x8BD5;&#x3002;</p>
<h3 id="&#x5185;&#x5BB9;&#x4E3A;&#x738B;&#xFF0C;&#x8111;&#x529B;&#x6316;&#x9080;&#x8BF7;&#x7801;"><a href="#&#x5185;&#x5BB9;&#x4E3A;&#x738B;&#xFF0C;&#x8111;&#x529B;&#x6316;&#x9080;&#x8BF7;&#x7801;" class="headerlink" title="&#x5185;&#x5BB9;&#x4E3A;&#x738B;&#xFF0C;&#x8111;&#x529B;&#x6316;&#x9080;&#x8BF7;&#x7801;"></a>&#x5185;&#x5BB9;&#x4E3A;&#x738B;&#xFF0C;&#x8111;&#x529B;&#x6316;&#x9080;&#x8BF7;&#x7801;</h3><hr>
<p>&#x6211;&#x5BF9;POB&#x5185;&#x5BB9;&#x793E;&#x533A;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4F5C;&#x4E3A;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x77E5;&#x4E4E;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4F9D;&#x7136;&#x575A;&#x6301;&#x628A;&#x5185;&#x5BB9;&#x653E;&#x5728;&#x9996;&#x4F4D;&#xFF0C;&#x8C28;&#x614E;&#x628A;&#x63A7;&#x5185;&#x5BB9;&#x8D28;&#x91CF;&#xFF0C;&#x53CA;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x7684;&#x7528;&#x6237;&#x3002;</p>
<p>POB&#x793E;&#x533A;&#x521D;&#x671F;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x91C7;&#x53D6;&#x9080;&#x8BF7;&#x5236;&#x3002;&#x77E5;&#x4E4E;&#x5C01;&#x95ED;&#x9080;&#x8BF7;&#x6A21;&#x5F0F;&#x505A;&#x4E86;&#x4E09;&#x5E74;&#xFF0C;&#x624D;&#x6700;&#x7EC8;&#x63A8;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x8D28;&#x91CF;&#x4F18;&#x8D28;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x3002;&#x5185;&#x5BB9;&#x7684;&#x8D28;&#x91CF;&#x5BF9;&#x4E8E;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x800C;&#x8A00;&#xFF0C;&#x6709;&#x5982;&#x8840;&#x6DB2;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5E26;&#x6FC0;&#x52B1;&#x7684;&#x533A;&#x5757;&#x94FE;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x5B83;&#x6700;&#x5927;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x95EE;&#x7B54;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;Token&#x3002;</p>
<p>Neoworld&#x6E38;&#x620F;&#x662F;&#x8FD1;&#x671F;&#x6BD4;&#x8F83;&#x70ED;&#x95E8;&#x7684;&#x4E00;&#x4E2A;&#x5E26;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7684;&#x4E00;&#x4E2A;&#x6C99;&#x76D2;&#x6E38;&#x620F;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x521B;&#x610F;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x91CC;&#x9762;&#x5EFA;&#x8BBE;&#x72EC;&#x7279;&#x7684;&#x5EFA;&#x7B51;&#x4EA7;&#x751F;&#x9080;&#x8BF7;&#x7801;&#x3002;</p>
<p>POB&#x79F0;&#x4E4B;&#x4E3A;&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4F55;&#x4E0D;&#x53EF;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x51FA;&#x9080;&#x8BF7;&#x7801;&#x5462;&#xFF1F;</p>
<p>&#x8111;&#x529B;&#x6316;&#x9080;&#x8BF7;&#x7801;&#x53EF;&#x4EE5;&#x600E;&#x4E48;&#x73A9;&#xFF1F;</p>
<p>&#x53EF;&#x4EE5;&#x7CFB;&#x7EDF;&#x8BBE;&#x7F6E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x56FA;&#x5B9A;&#x53D1;&#x591A;&#x5C11;&#x4E2A;&#x9080;&#x8BF7;&#x7801;&#xFF0C;&#x7136;&#x540E;&#x53EF;&#x4EE5;&#x6309;&#x7B97;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x4F5C;&#x8005;&#x88AB;&#x70B9;&#x8D5E;&#x6570;&#x7B49;&#x8D21;&#x732E;&#x503C;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x6765;&#x53D1;&#x653E;&#x7ED9;&#x8FD9;&#x4E9B;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x5DE5;&#x4F5C;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;Token&#x9501;&#x4ED3;&#x6536;&#x76CA;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x53D1;&#x653E;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x597D;&#x5904;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x4E5F;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x8EAB;&#x8FB9;&#x4E5F;&#x603B;&#x6709;&#x4E00;&#x7FA4;&#x540C;&#x6837;&#x5F88;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#xFF0C;&#x628A;&#x9080;&#x8BF7;&#x7801;&#x4EA4;&#x7ED9;&#x8FD9;&#x4E9B;&#x8D21;&#x732E;&#x8005;&#xFF0C;&#x66F4;&#x80FD;&#x5F15;&#x5165;&#x66F4;&#x5177;&#x8D28;&#x91CF;&#x7684;&#x7528;&#x6237;&#x7FA4;&#x4F53;&#xFF0C;&#x4EA7;&#x751F;&#x66F4;&#x597D;&#x7684;&#x63D0;&#x95EE;&#x548C;&#x7B54;&#x6848;&#x3002;&#x8FD9;&#x6837;&#x76F8;&#x5BF9;&#x4E8E;&#x6BEB;&#x65E0;&#x7B5B;&#x9009;&#x7684;&#x6295;&#x653E;&#x65B9;&#x5F0F;&#x6765;&#x8BF4;&#x66F4;&#x52A0;&#x5408;&#x7406;&#xFF0C;&#x4E5F;&#x66F4;&#x5177;&#x6548;&#x7387;&#x3002;&#x6BD5;&#x7ADF;&#x62DB;&#x52DF;&#x7684;&#x90FD;&#x662F;&#x7CBE;&#x51C6;&#x4E14;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x7528;&#x6237;&#x4EBA;&#x7FA4;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x9080;&#x8BF7;&#x7801;&#x90FD;&#x91CA;&#x653E;&#x51FA;&#x5B83;&#x6700;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>POB&#x4F5C;&#x4E3A;&#x4E00;&#x6B3E;&#x4EE5;&#x5185;&#x5BB9;&#x4E3A;&#x5BFC;&#x5411;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4FBF;&#x901A;&#x8FC7;MVP&#x6A21;&#x5F0F;&#xFF0C;&#x5728;Dapp&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x524D;&#xFF0C;&#x5C31;&#x4EE5;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x6765;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;&#x7FA4;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#xFF0C;&#x8FDB;&#x800C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x826F;&#x6027;&#x7684;&#x6B63;&#x5411;&#x5FAA;&#x73AF;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x6C42;&#x5FEB;&#x4F46;&#x6C42;&#x7A33;&#x7684;&#x65B9;&#x5F0F;&#x8FD8;&#x662F;&#x503C;&#x5F97;&#x79F0;&#x9053;&#x7684;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x4E5F;&#x76F8;&#x4FE1;&#xFF0C;&#x4F5C;&#x4E3A;&#x6FC0;&#x52B1;&#x578B;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x597D;&#x7684;&#x63D0;&#x95EE;&#x548C;&#x56DE;&#x7B54;&#x624D;&#x662F;POB&#x7684;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x4E5F;&#x552F;&#x6709;&#x5185;&#x5BB9;&#x624D;&#x4F1A;&#x662F;POB&#x7684;&#x62A4;&#x57CE;&#x6CB3;&#x3002;</p>
<hr>
<p>&#x6211;&#x662F;@jianan&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x652F;&#x6301;&#x662F;&#x5BF9;&#x6211;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaz8SXBsU54oR38pmEGwPUaZr9Tt2VM5foYfgvbMRCvdQ/pob.JPG" alt="pob.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/pob" target="_blank" rel="noopener">POB&#x4F1A;&#x662F;&#x6C89;&#x6DC0;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x826F;&#x6728;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/pob-network/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX13u6zF9mFojE7zTsSttZEytnhhdY5vYhdEL5awacoDy/POB1.png" alt="POB Network：新一代脑力挖矿平台">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T15:21:57.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1796 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/pob-network/">POB Network：新一代脑力挖矿平台</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmX13u6zF9mFojE7zTsSttZEytnhhdY5vYhdEL5awacoDy/POB1.png" alt="POB1.png"></p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x542C;POB&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x8FD8;&#x662F;yellowbird&#x670B;&#x53CB;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x672C;&#x6587;&#x6211;&#x5C31;&#x7528;&#x95EE;&#x7B54;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x804A;&#x804A;POB</p>
<h3 id="&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;"><a href="#&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;" class="headerlink" title="&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;"></a>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;</h3><hr>
<p>POB&#x662F;&#x6307;Proof of Brain&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5373;&#x8111;&#x529B;&#x6316;&#x77FF;&#x3002;POB&#x4E5F;&#x6307;&#x7684;&#x662F;POB Network&#xFF0C;&#x65E9;&#x671F;&#x662F;&#x4E00;&#x4E2A;&#x5E26;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7684;&#x95EE;&#x7B54;&#x578B;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x800C;&#x540E;&#x7EED;&#x5C06;&#x4F1A;&#x628A;&#x4E2A;&#x4EBA;&#x77E5;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6DF1;&#x5165;&#x6269;&#x5C55;&#xFF0C;&#x6700;&#x7EC8;&#x6784;&#x5EFA;&#x51FA;&#x4EE5;&#x8111;&#x529B;&#x4E3A;&#x9A71;&#x52A8;&#x7684;&#x5185;&#x5BB9;&#x751F;&#x6001;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x521D;&#x671F;&#x662F;&#x4EE5;&#x95EE;&#x7B54;&#x578B;&#x793E;&#x533A;&#x4E3A;&#x5207;&#x5165;&#x53E3;&#xFF0C;&#x7ED3;&#x5408;Token&#x6FC0;&#x52B1;&#x7684;&#x65B0;&#x4E00;&#x4EE3;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;</p>
<h3 id="&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;"><a href="#&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;" class="headerlink" title="&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;"></a>&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;</h3><hr>
<p>&#x4F20;&#x7EDF;&#x7684;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#xFF0C;&#x5728;&#x4E8E;&#x7528;&#x6237;&#x4E0E;&#x5E73;&#x53F0;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x4E0D;&#x5BF9;&#x7B49;&#x3002;&#x77E5;&#x4E4E;&#x3001;Qura&#x7B49;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4E0E;&#x7528;&#x6237;&#xFF08;&#x5305;&#x62EC;&#x63D0;&#x95EE;&#x8005;&#x4E0E;&#x56DE;&#x7B54;&#x8005;&#xFF09;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x4E0A;&#x4E0B;&#x7B49;&#x7EA7;&#x7684;&#x3002;&#x7528;&#x6237;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x8D21;&#x732E;&#x5185;&#x5BB9;&#xFF0C;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x6700;&#x540E;&#x6700;&#x5927;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x5374;&#x662F;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x65B9;&#xFF0C;&#x7528;&#x6237;&#x4E0D;&#x505C;&#x7684;&#x7ED9;&#x77E5;&#x4E4E;&#x3001;Qura&#x7B49;&#x95EE;&#x7B54;&#x5E73;&#x53F0;&#x589E;&#x52A0;&#x4EF7;&#x503C;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x96BE;&#x4EE5;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x800C;&#x4EE5;POB&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x533A;&#x5757;&#x94FE;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x5374;&#x6253;&#x7834;&#x4E86;&#x8FD9;&#x4E00;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x4E0D;&#x5BF9;&#x7B49;&#x3002;&#x901A;&#x8FC7;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#xFF0C;&#x51FA;&#x8BA9;&#x4E86;&#x7EC4;&#x7EC7;&#x8005;&#x7684;&#x90E8;&#x5206;&#x5229;&#x76CA;&#xFF0C;&#x7ED1;&#x5B9A;&#x4E86;&#x5E73;&#x53F0;&#x4E0E;&#x7528;&#x6237;&#x7684;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#xFF0C;&#x5C06;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x53D8;&#x4E3A;&#x534F;&#x4F5C;&#x4E0E;&#x4E92;&#x5229;&#x7684;&#x5E73;&#x7B49;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x800C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x534F;&#x4F5C;&#x4E0E;&#x4E92;&#x5229;&#x7684;&#x5173;&#x7CFB;&#x7ED3;&#x6784;&#xFF0C;&#x80FD;&#x6781;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x63D0;&#x4F9B;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x521B;&#x4F5C;&#x548C;&#x6316;&#x6398;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;POB&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x8FD8;&#x5C06;&#x5E26;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x4E0D;&#x540C;&#x4E8E;&#x4F20;&#x7EDF;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x6765;&#x6539;&#x53D8;&#x4E2D;&#x5FC3;&#x5316;&#x96C6;&#x6743;&#xFF0C;&#x9690;&#x79C1;&#x5B89;&#x5168;&#x7B49;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x4F20;&#x7EDF;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;POB&#x5C06;&#x6709;&#x5982;&#x4E0B;&#x4E00;&#x4E9B;&#x7279;&#x6027;&#xFF1B;</p>
<p>POB&#x7684;&#x5185;&#x5BB9;&#x662F;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#xFF1A;&#x6240;&#x751F;&#x4EA7;&#x7684;&#x5185;&#x5BB9;&#x5C06;&#x5B58;&#x50A8;&#x5728;&#x516C;&#x5F00;&#x900F;&#x660E;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x8D26;&#x7C3F;&#x4E0A;&#xFF0C;&#x6765;&#x5B9E;&#x73B0;&#x5185;&#x5BB9;&#x7684;&#x786E;&#x6743;&#x3002;</p>
<p>POB&#x62E5;&#x6709;&#x7740;&#x5171;&#x8BC6;&#x673A;&#x5236;&#xFF1A;POB&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#x7684;&#x521B;&#x9020;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x6210;&#x4E3A;&#x5185;&#x5BB9;&#x7684;&#x5BA1;&#x67E5;&#x8005;&#xFF0C;&#x7531;&#x7528;&#x6237;&#x6765;&#x6316;&#x6398;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#xFF0C;&#x5254;&#x9664;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x3002;</p>
<p>POB&#x516C;&#x5F00;&#x900F;&#x660E;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF1A;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x5229;&#x76CA;&#x5206;&#x914D;&#x89C4;&#x5219;&#x90FD;&#x662F;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x4EE3;&#x7801;&#x5F00;&#x6E90;&#x5F97;&#x4EE5;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>POB&#x7684;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#xFF1A;Token&#x6FC0;&#x52B1;&#x662F;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x4E2D;&#x4F1F;&#x5927;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x4E5F;&#x9020;&#x5C31;&#x4E86;&#x5F00;&#x653E;&#x7684;&#x7ECF;&#x6D4E;&#x751F;&#x6001;&#x3002;POB&#x7684;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53EF;&#x4FE1;&#x7684;&#x533A;&#x5757;&#x94FE;&#x7F51;&#x7EDC;&#x9A71;&#x52A8;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x534F;&#x4F5C;&#x5171;&#x8FDB;&#xFF0C;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x4E5F;&#x5C06;&#x5982;&#x8840;&#x6DB2;&#x4E00;&#x822C;&#x6E17;&#x900F;&#x5230;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x6240;&#x6709;&#x5730;&#x65B9;&#x3002;</p>
<h3 id="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;"><a href="#&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;" class="headerlink" title="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;"></a>&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;</h3><hr>
<p>POB&#x91CC;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x9664;&#x4E86;&#x521D;&#x59CB;&#x7528;&#x6237;&#x6CE8;&#x518C;&#x8D60;&#x9001;&#x548C;&#x793E;&#x533A;&#x63A8;&#x5E7F;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x79CD;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#xFF1B;IDO&#x5956;&#x52B1;&#x548C;&#x5E38;&#x89C4;&#x8111;&#x529B;&#x6316;&#x77FF;&#x3002;</p>
<p>IDO&#x6316;&#x77FF;&#x5956;&#x52B1;&#xFF1A;</p>
<p>Dapp&#x4E0A;&#x7EBF;&#x5185;&#x6D4B;&#x4E4B;&#x524D;&#x7684;IDO&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x5404;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x5BA3;&#x53D1;&#x63A8;&#x5E7F;POB&#x6765;&#x83B7;&#x5F97;&#x4EE3;&#x5E01;&#x5956;&#x52B1;&#xFF0C;&#x4EE5;&#x53CA;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x7684;&#x60AC;&#x8D4F;&#x3002;</p>
<p>&#x5F85;Dapp&#x4E0A;&#x7EBF;&#x65F6;&#x5019;&#x5C06;&#x5F00;&#x59CB;&#x65E5;&#x5E38;IDO&#x4EFB;&#x52A1;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#xFF1A;&#x6BCF;&#x65E5;&#x767B;&#x5165;&#x3001;&#x53D1;&#x5E03;&#x95EE;&#x9898;&#x3001;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x3001;&#x5206;&#x4EAB;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7528;&#x6237;IDO&#x6316;&#x77FF;&#x5956;&#x52B1;&#x7684;&#x5206;&#x914D;&#x6BD4;&#x4E3A;&#xFF0C;&#x6BCF;&#x65E5;&#x767B;&#x9646;2%&#xFF0C;&#x63D0;&#x95EE;&#x5956; 8%&#xFF0C;&#x56DE;&#x7B54;&#x5956;&#x52B1; 85%&#xFF0C;&#x5206;&#x4EAB;&#x5956;&#x52B1; 5%&#x3002;</p>
<p>&#x5E38;&#x89C4;&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF1A;</p>
<p>&#x901A;&#x8FC7;&#x95EE;&#x7B54;&#x548C;&#x70B9;&#x8D5E;&#x7684;&#x65B9;&#x5F0F;&#x83B7;&#x5F97; token &#x5956;&#x52B1;&#xFF0C;&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#x5305;&#x62EC;&#xFF1A;&#x53D1;&#x5E03;&#x95EE;&#x9898;&#x3001;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x70B9;&#x8E29;&#xFF08;&#x6CA1;&#x6709;&#x5956;&#x52B1;&#xFF09;</p>
<p>&#x5E38;&#x89C4;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x63D0;&#x95EE;&#x8005;&#x4E0D;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x3002;&#x56DE;&#x7B54;&#x8005;&#x548C;&#x70B9;&#x8D5E;&#x8005;&#x5206;&#x522B;&#x83B7;&#x5F97;70%&#x548C;30%&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x70B9;&#x8D5E;&#x8005;&#x6839;&#x636E;&#x70B9;&#x8D5E;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x6536;&#x76CA;&#x5206;&#x914D;&#x9012;&#x51CF;&#xFF0C;&#x70B9;&#x8E29;&#x8005;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x4E14;&#x6D88;&#x8017;&#x80FD;&#x91CF;&#x3002;</p>
<p>&#x77E5;&#x8BC6;&#x77FF;&#x573A;&#x7684;&#x793E;&#x533A;&#x751F;&#x6001;</p>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x95EE;&#x7B54;&#x5F62;&#x5F0F;&#x7684;&#x8111;&#x529B;&#x6316;&#x77FF;&#x662F;&#x59CB;&#x4E8E;POB&#x8111;&#x529B;&#x6316;&#x77FF;&#x7684;&#x65E9;&#x671F;&#x9636;&#x6BB5;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x7EC8;&#x6781;&#x5F62;&#x6001;&#x3002;&#x6839;&#x636E;&#x767D;&#x76AE;&#x4E66;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;POB&#x60F3;&#x8981;&#x505A;&#x7684;&#x8FD8;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x4EE3;&#x5E01;&#x5316;&#x7684;&#x793E;&#x533A;&#x751F;&#x6001;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x95EE;&#x7B54;&#x4E3A;&#x7B2C;&#x4E00;&#x5207;&#x5165;&#x53E3;&#xFF0C;&#x62D3;&#x5C55;&#x4ED8;&#x8D39;&#x54A8;&#x8BE2;&#x3001;&#x6587;&#x7AE0;&#x4E13;&#x680F;&#x3001;&#x8BFE;&#x7A0B;&#x3001;&#x79C1;&#x5BC6;&#x4EA4;&#x6D41;&#x5708;&#x3001;&#x77E5;&#x8BC6;&#x51FA;&#x7248;&#x3001;&#x76F4;&#x64AD;&#x3001;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x3001;&#x96C6;&#x6210;&#x5E7F;&#x544A;&#x6295;&#x653E;&#x7B49;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x62E5;&#x6709;&#x4E30;&#x5BCC;&#x5E94;&#x7528;&#x573A;&#x666F;&#x7684;&#x751F;&#x6001;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x65E0;&#x8BBA;&#x672A;&#x6765;&#x5982;&#x4F55;&#x8FED;&#x4EE3;&#x548C;&#x8FDB;&#x5316;&#xFF0C;POB&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6316;&#x77FF;&#x6765;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x7684;&#x65B9;&#x5411;&#x662F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x5373;&#x5E26;&#x6709;&#x5956;&#x52B1;&#x7684;UGC&#xFF0C;&#x7528;&#x6237;&#x4ED8;&#x51FA;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x6765;&#x83B7;&#x53D6;Token&#x5956;&#x52B1;&#x3002;</p>
<h3 id="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;"><a href="#&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;" class="headerlink" title="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;"></a>&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;</h3><hr>
<p>&#x5982;&#x679C;&#x8981;&#x8BF4;POB&#x7ED9;&#x6211;&#x611F;&#x53D7;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x662F;&#x521B;&#x59CB;&#x4EBA;&#x82CF;&#x6C5F;&#x7B49;&#x4EBA;&#xFF0C;&#x4E3A;&#x63A8;&#x8FDB;POB&#x843D;&#x5730;&#xFF0C;&#x76F4;&#x63A5;&#x4EE5;MVP&#x6A21;&#x578B;&#x7684;&#x65B9;&#x5F0F;&#x542F;&#x52A8;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x6709;&#x4EBA;&#x4E0D;&#x4E86;&#x89E3;&#x4EC0;&#x4E48;&#x662F;MVP&#x6A21;&#x578B;&#x8FD0;&#x4F5C;&#xFF0C;MVP&#x5176;&#x5B9E;&#x662F;&#x6307;&#xFF0C;&#x6700;&#x5C0F;&#x53EF;&#x884C;&#x6027;&#x4EA7;&#x54C1;&#xFF08;Minimum Viable Product&#xFF09;&#x7B80;&#x79F0;MVP&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x505A;&#x4EA7;&#x54C1;&#x7684;&#x7406;&#x5FF5;&#x6A21;&#x578B;&#x3002;&#x5728;POB&#x4E4B;&#x524D;&#xFF0C;&#x6BD4;&#x8F83;&#x77E5;&#x540D;&#x7684;&#x4EE5;MVP&#x6A21;&#x5F0F;&#x63A8;&#x8FDB;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x662F;&#x4E00;&#x6B3E;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x4E70;&#x5356;&#x4E8C;&#x624B;&#x4E66;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5B83;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x591A;&#x6293;&#x9C7C;&#x3002;</p>
<p>&#x591A;&#x6293;&#x9C7C;&#x4EA7;&#x54C1;&#x7684;&#x542F;&#x52A8;&#x53EF;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#x5927;&#x5BB6;&#x6709;&#x4E9B;&#x4E0D;&#x4FE1;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x548C;&#x4E00;&#x5F20;&#x8868;&#x683C;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x8FDB;&#x800C;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x62D3;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x5FEB;&#x901F;&#x6536;&#x96C6;&#x53CD;&#x9988;&#x4FE1;&#x606F;&#xFF0C;&#x7528;&#x6781;&#x5C0F;&#x7684;&#x6210;&#x672C;&#x8BD5;&#x9519;&#x5E76;&#x5FEB;&#x901F;&#x8FED;&#x4EE3;&#x6539;&#x8FDB;&#x3002;&#x76EE;&#x524D;&#x591A;&#x6293;&#x9C7C;&#x5DF2;&#x83B7;&#x5F97;&#x817E;&#x8BAF;&#x7B49;&#x4E0A;&#x5343;&#x4E07;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x800C;POB&#x4E5F;&#x662F;&#x4ECE;&#x8FD9;&#x6837;&#x770B;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4EE5;&#x6700;&#x5C0F;&#x6807;&#x51C6;&#x53EF;&#x6267;&#x884C;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x5F00;&#x59CB;&#x3002;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x661F;&#x7403;&#xFF0C;&#x4E00;&#x4EFD;google&#x8868;&#x683C;&#x4FBF;&#x5F00;&#x542F;&#x8FD0;&#x4F5C;&#x3002;&#x76EE;&#x524D;&#x5DF2;&#x805A;&#x96C6;&#x4E00;&#x6279;&#x6765;&#x81EA;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x7684;&#x79CD;&#x5B50;&#x7528;&#x6237;&#x6765;&#x5BF9;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x70ED;&#x542F;&#x52A8;&#x3002;</p>
<p>POB&#x63A8;&#x884C;&#x7684;&#x6700;&#x5C0F;&#x53EF;&#x884C;&#x6027;&#x4EA7;&#x54C1;&#xFF0C;&#x786E;&#x5B9E;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5E94;&#x7528;&#x843D;&#x5730;&#x4EE5;&#x8FD9;&#x79CD;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x7684;&#xFF0C;&#x5E94;&#x7528;&#x5148;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#x786E;&#x5B9E;&#x503C;&#x5F97;&#x79F0;&#x8D5E;&#x3002;</p>
<p>&#x5728;&#x76EE;&#x524D;&#x7A7A;&#x6C14;&#x5E01;&#x6CDB;&#x6EE5;&#xFF0C;&#x4E00;&#x7EB8;&#x767D;&#x76AE;&#x4E66;&#x5C31;&#x5F00;&#x59CB;&#x5FFD;&#x60A0;&#x4EBA;&#x6295;&#x8D44;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E0B;&#x3002;POB&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x80A1;&#x6E05;&#x6D41;&#x4E86;&#x3002;</p>
<hr>
<p>&#x6211;&#x662F;@jianan&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/pob-network" target="_blank" rel="noopener">POB Network&#xFF1A;&#x65B0;&#x4E00;&#x4EE3;&#x8111;&#x529B;&#x6316;&#x77FF;&#x5E73;&#x53F0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/dba/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmckW9LBSVdDFQf96o4DhTY6fMpt6Rumexb6G331RsdA4Q/dba2.png" alt="分布式商业加速器DBA：未来的创新工场？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T16:46:48.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1880 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/dba/">分布式商业加速器DBA：未来的创新工场？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmckW9LBSVdDFQf96o4DhTY6fMpt6Rumexb6G331RsdA4Q/dba2.png" alt="dba2.png"></p>
<p>&#x6700;&#x8FD1;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x706B;&#x7684;&#xFF0C;&#x53EB;&#x505A;DBA&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x4ECB;&#x7ECD;DBA&#x76F8;&#x5173;&#x7684;&#x6587;&#x7AE0;&#x9891;&#x9891;&#x51FA;&#x73B0;&#x5404;&#x5927;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;DBA&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F1A;&#x542C;&#x522B;&#x4EBA;&#x8BF4;&#x662F;&#x4E2A;&#x6295;&#x8D44;&#x5E73;&#x53F0;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x6295;&#x8D44;&#x5E73;&#x53F0;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4F60;&#x6211;&#x8FD9;&#x6837;&#x666E;&#x901A;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x53C2;&#x4E0E;&#x8FDB;&#x53BB;&#xFF0C;&#x6295;&#x9879;&#x76EE;&#x5E76;&#x83B7;&#x5F97;&#x4E00;&#x4E9B;&#x62A5;&#x916C;&#x3002;</p>
<h3 id="&#x4EC0;&#x4E48;&#x662F;DBA&#x5462;&#xFF1F;"><a href="#&#x4EC0;&#x4E48;&#x662F;DBA&#x5462;&#xFF1F;" class="headerlink" title="&#x4EC0;&#x4E48;&#x662F;DBA&#x5462;&#xFF1F;"></a>&#x4EC0;&#x4E48;&#x662F;DBA&#x5462;&#xFF1F;</h3><hr>
<p>&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x52A0;&#x901F;&#x5668;&#xFF08;Distributed Business Accelerator&#xFF09;&#x7B80;&#x79F0;DBA&#x3002;&#x901A;&#x4FD7;&#x6613;&#x61C2;&#x7684;&#x6765;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x521B;&#x65B0;&#x5DE5;&#x573A;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x9488;&#x5BF9;&#x5404;&#x4E2D;&#x5C0F;&#x521B;&#x4E1A;&#x9879;&#x76EE;&#x7684;&#x5B75;&#x5316;&#xFF0C;&#x6295;&#x8D44;&#x673A;&#x6784;&#x3002;&#x7ED9;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x63D0;&#x4F9B;&#x8D44;&#x91D1;&#x3001;&#x6280;&#x672F;&#x3001;&#x4EBA;&#x624D;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x6276;&#x6301;&#x670D;&#x52A1;&#x3002;&#x4E0D;&#x8FC7;&#x4E0D;&#x540C;&#x4E8E;&#x666E;&#x901A;&#x7684;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x548C;&#x5546;&#x4E1A;&#x52A0;&#x901F;&#x5668;&#x3002;DBA&#x9762;&#x5411;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9886;&#x57DF;&#x7684;&#xFF0C;&#x5E76;&#x4E14;DBA&#x6700;&#x5927;&#x7684;&#x7279;&#x8272;&#x5728;&#x4E8E;&#x5B83;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x3002;</p>
<h3 id="&#x4EC0;&#x4E48;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF1F;"><a href="#&#x4EC0;&#x4E48;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF1F;" class="headerlink" title="&#x4EC0;&#x4E48;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF1F;"></a>&#x4EC0;&#x4E48;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF1F;</h3><hr>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x63D0;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x5373;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x3002;</p>
<p>&#x5B83;&#x7684;&#x7406;&#x5FF5;&#x5C31;&#x662F;&#x5F00;&#x6E90;&#x4E0E;&#x534F;&#x4F5C;&#xFF1B;&#x5B83;&#x6253;&#x7834;&#x4E86;&#x539F;&#x6709;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#x4E0A;&#x4E0B;&#x7B49;&#x7EA7;&#x7684;&#x7ED3;&#x6784;&#x56FA;&#x5316;&#x67B7;&#x9501;&#xFF0C;&#x4EE5;&#x5E73;&#x7B49;&#x7684;&#x534F;&#x4F5C;&#x5173;&#x7CFB;&#x66FF;&#x4EE3;&#x3002;&#x6240;&#x6709;&#x7684;&#x53C2;&#x4E0E;&#x7684;&#x673A;&#x6784;&#x4E0E;&#x4E2A;&#x4F53;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x7EC4;&#x7EC7;&#x65B9;&#xFF0C;&#x8FD8;&#x662F;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x7684;&#x673A;&#x6784;&#x4E0E;&#x4E2A;&#x4F53;&#xFF0C;&#x53EA;&#x6709;&#x5206;&#x5DE5;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6CA1;&#x6709;&#x7B49;&#x7EA7;&#x7684;&#x9AD8;&#x4F4E;&#x3002;&#x6B63;&#x5982;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6700;&#x5927;&#x7684;&#x7279;&#x8272;&#x4E4B;&#x4E00;&#xFF0C;&#x5F00;&#x6E90;&#x4E0E;&#x534F;&#x4F5C;&#x5171;&#x540C;&#x652F;&#x6491;&#x7740;&#x9879;&#x76EE;&#x7684;&#x4E0D;&#x505C;&#x524D;&#x8FDB;&#x3002;</p>
<p>&#x800C;DBA&#x5C31;&#x662F;&#x57FA;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x5546;&#x4E1A;&#x7406;&#x5FF5;&#x4E0B;&#xFF0C;&#x6784;&#x5EFA;&#x7684;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x3001;&#x5171;&#x4EAB;&#x3001;&#x4E92;&#x5229;&#x7684;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x52A0;&#x901F;&#x5668;&#x3002;</p>
<h3 id="&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF0C;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;"><a href="#&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF0C;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;" class="headerlink" title="&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF0C;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;"></a>&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#xFF0C;&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;</h3><hr>
<p>1&#x3001;&#x76EE;&#x524D;&#x7684;&#x884C;&#x4E1A;&#x95EE;&#x9898;</p>
<p>&#x76EE;&#x524D;&#x533A;&#x5757;&#x94FE;&#x9886;&#x57DF;&#x91CC;&#x7684;&#x8BB8;&#x591A;&#x9879;&#x76EE;&#x53D1;&#x5C55;&#x5F97;&#x5E76;&#x4E0D;&#x987A;&#x5229;&#xFF0C;&#x884C;&#x4E1A;&#x7684;&#x7092;&#x4F5C;&#x548C;&#x6295;&#x673A;&#x7684;&#x653E;&#x5927;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x8BB8;&#x591A;&#x7684;&#x6CE1;&#x6CAB;&#xFF0C;&#x900F;&#x652F;&#x4E86;&#x65E9;&#x671F;&#x53D1;&#x5C55;&#x7684;&#x7EA2;&#x5229;&#x3002;&#x5404;&#x79CD;&#x7A7A;&#x6C14;&#x9879;&#x76EE;&#x88AB;&#x6545;&#x610F;&#x7092;&#x4F5C;&#x548C;&#x8FFD;&#x6367;&#xFF0C;&#x4E3A;&#x4E86;&#x8FCE;&#x5408;&#x6295;&#x673A;&#x8005;&#x77ED;&#x671F;&#x83B7;&#x5229;&#x7684;&#x76EE;&#x7684;&#x3002;&#x800C;&#x6B63;&#x771F;&#x4F18;&#x8D28;&#x7684;&#x9879;&#x76EE;&#x5374;&#x9762;&#x4E34;&#x8D44;&#x91D1;&#x3001;&#x4EBA;&#x624D;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x77ED;&#x7F3A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x548C;&#x6280;&#x672F;&#x6C89;&#x6DC0;&#x9879;&#x76EE;&#x5374;&#x5F97;&#x4E0D;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x652F;&#x6301;&#x3002;&#x5404;&#x94FE;&#x4E0E;&#x94FE;&#x4E4B;&#x95F4;&#x6280;&#x672F;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x628A;&#x4EBA;&#x624D;&#x548C;&#x7528;&#x6237;&#x7ED9;&#x9694;&#x79BB;&#x5F00;&#x6765;&#x3002;<br>&#x8FD9;&#x6837;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x534F;&#x4F5C;&#x4E92;&#x5229;&#x7684;&#x5185;&#x6838;&#x662F;&#x76F8;&#x8FDD;&#x80CC;&#x7684;&#x3002;</p>
<p>2&#x3001;DBA&#x600E;&#x4E48;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF1F;</p>
<p>DBA&#x7528;&#x5206;&#x5E03;&#x5F0F;&#x7BA1;&#x7406;&#x6765;&#x5C1D;&#x8BD5;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x901A;&#x8FC7;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x548C;&#x4E2D;&#x5FC3;&#x5316;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x6A21;&#x5F0F;&#x6765;&#x8FD0;&#x4F5C;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4E1A;&#x52A1;&#x548C;&#x529F;&#x80FD;&#xFF0C;&#x5305;&#x62EC;&#x4EE3;&#x5E01;&#x548C;&#x6295;&#x7968;&#x7CFB;&#x7EDF;&#xFF0C;&#x56E2;&#x961F;&#x548C;&#x9879;&#x76EE;&#x63A8;&#x8350;&#xFF0C;&#x793E;&#x533A;&#x670D;&#x52A1;&#x4F17;&#x5305;&#xFF0C;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x53CA;&#x4F1A;&#x5458;&#x3002;</p>
<p>&#x800C;&#x8BBE;&#x8BA1;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4E1A;&#x52A1;&#x548C;&#x529F;&#x80FD;&#xFF0C;&#x5305;&#x62EC;&#x8EAB;&#x4EFD;&#x548C;&#x8D26;&#x6237;&#x7CFB;&#x7EDF;&#xFF0C;&#x57FA;&#x91D1;&#x4F1A;&#x548C;&#x56E2;&#x961F;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#xFF0C;&#x9879;&#x76EE;&#x7684;&#x8FD0;&#x8425;&#x7BA1;&#x7406;&#x3002;</p>
<p>DBA&#x5728;&#x5404;&#x9879;&#x4E1A;&#x52A1;&#x529F;&#x80FD;&#x4E2D;&#xFF0C;&#x9009;&#x62E9;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x548C;&#x4E2D;&#x5FC3;&#x5316;&#x4E4B;&#x95F4;&#x53D6;&#x5F97;&#x4E00;&#x4E2A;&#x5E73;&#x8861;&#x70B9;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x66F4;&#x52A0;&#x5408;&#x7406;&#x7684;&#x5BF9;&#x63A5;&#x5404;&#x9879;&#x8D44;&#x6E90;&#xFF0C;&#x4EE5;&#x5B9E;&#x73B0;&#x8D44;&#x6E90;&#x7684;&#x81EA;&#x7531;&#x6D41;&#x901A;&#x548C;&#x914D;&#x7F6E;&#x7684;&#x4F18;&#x5316;&#xFF0C;&#x6765;&#x63D0;&#x9AD8;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x7684;&#x8FD0;&#x8F6C;&#x6548;&#x7387;&#x3002;&#x6700;&#x7EC8;&#x8FBE;&#x5230;&#x4EBA;&#x4EBA;&#x4E3A;&#x6211;&#xFF0C;&#x6211;&#x4E3A;&#x4EBA;&#x4EBA;&#x7684;&#x5171;&#x8D62;&#x5C40;&#x9762;&#x3002;</p>
<h3 id="DBA&#x7684;&#x4EE3;&#x5E01;&#x4E0E;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;"><a href="#DBA&#x7684;&#x4EE3;&#x5E01;&#x4E0E;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;" class="headerlink" title="DBA&#x7684;&#x4EE3;&#x5E01;&#x4E0E;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;"></a>DBA&#x7684;&#x4EE3;&#x5E01;&#x4E0E;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;</h3><hr>
<p>DBA&#x4EE3;&#x5E01;&#x662F;DBA&#x793E;&#x533A;&#x7684;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#x7684;&#x6838;&#x5FC3;&#x8981;&#x7D20;&#x3002;&#x793E;&#x533A;&#x6210;&#x5458;&#x7684;&#x8EAB;&#x4EFD;&#x8BA4;&#x8BC1;&#x3001;&#x9879;&#x76EE;&#x6295;&#x7968;&#x3001;&#x63A8;&#x8350;&#x65B0;&#x6210;&#x5458;&#x6216;&#x65B0;&#x9879;&#x76EE;&#x7B49;&#x5BF9;&#x793E;&#x533A;&#x63D0;&#x4F9B;&#x7684;&#x8D21;&#x732E;&#x5927;&#x5C0F;&#x8FDB;&#x884C;&#x5956;&#x52B1;&#xFF0C;&#x5176;&#x603B;&#x91CF;10&#x4EBF;&#x679A;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x4E3B;&#x8981;&#x8BB2;&#x6295;&#x7968;&#x83B7;&#x5F97;&#x7684;&#x4EE3;&#x5E01;&#x5956;&#x52B1;&#xFF0C;&#x6295;&#x4E2D;&#x9879;&#x76EE;&#x7684;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x83B7;&#x5F97;&#x9879;&#x76EE;&#x4EE3;&#x5E01;&#x548C;DBA&#x4EE3;&#x5E01;&#x53CC;&#x91CD;&#x6FC0;&#x52B1;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x65E9;&#x671F;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x53EA;&#x8981;&#x53C2;&#x52A0;&#x6295;&#x7968;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;1.1:1&#x7684;DBA&#x4EE3;&#x5E01;&#x8FD4;&#x8FD8;&#xFF0C;&#x5373;&#x6295;100DBA&#xFF0C;&#x90FD;&#x6CA1;&#x4E2D;&#x4E5F;&#x4F1A;&#x8FD4;&#x8FD8;110DBA&#x7ED9;&#x4F60;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C5E;&#x4E8E;&#x65E9;&#x671F;&#x798F;&#x5229;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x7ED3;&#x675F;&#x3002;</p>
<p>&#x800C;&#x9879;&#x76EE;&#x6295;&#x7968;&#x6D3B;&#x52A8;&#x7684;&#x6D41;&#x7A0B;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<p>1&#x3001;&#x9879;&#x76EE;&#x7531;&#x793E;&#x533A;&#x6210;&#x5458;&#x63A8;&#x8350;&#x6216;&#x8005;&#x56E2;&#x961F;&#x81EA;&#x8350;&#xFF1B;<br>2&#x3001;&#x793E;&#x533A;&#x7528;&#x6237;&#x901A;&#x8FC7;DBA&#x4EE3;&#x5E01;&#x8FDB;&#x884C;&#x6295;&#x7968;&#xFF1B;<br>3&#x3001;DBA Ltd.&#x6295;&#x8D44;&#x59D4;&#x5458;&#x4F1A;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#xFF0C;&#x5E76;&#x51B3;&#x5B9A;&#x5982;&#x4F55;&#x6295;&#x8D44;&#xFF1B;<br>4&#x3001;DBA&#x548C;&#x88AB;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x7684;&#x4EE3;&#x5E01;&#x53D1;&#x653E;&#x7ED9;&#x6295;&#x7968;&#x8005;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbKgxKw5pimYgJw5ro9Pwq5hfxS7gyA58BERfAb9GPL51/DBA1.png" alt="DBA1.png"></p>
<h3 id="DBA&#x5E26;&#x6765;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;"><a href="#DBA&#x5E26;&#x6765;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;" class="headerlink" title="DBA&#x5E26;&#x6765;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;"></a>DBA&#x5E26;&#x6765;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</h3><hr>
<p>&#x7B54;&#x6848;&#x662F;&#x5F88;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x591A;&#x65B9;&#x5171;&#x8D62;&#x3002;&#x5305;&#x62EC;&#x6295;&#x8D44;&#x673A;&#x6784;&#xFF0C;&#x9879;&#x76EE;&#x65B9;&#xFF0C;&#x5DF2;&#x7ECF;&#x6301;&#x6709;DBA&#x4EE3;&#x5E01;&#x548C;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x7684;&#x7528;&#x6237;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x673A;&#x6784;&#x6765;&#x8BF4;&#xFF0C;&#x5C06;&#x4F1A;&#x5F97;&#x5230;&#x6765;&#x81EA;&#x5168;&#x7403;&#x5404;&#x5730;&#x4F18;&#x8D28;&#x7684;&#x9879;&#x76EE;&#x63A8;&#x8350;&#xFF0C;&#x4E14;&#x4F1A;&#x6709;&#x81EA;&#x53D1;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5404;KOL&#x4EBA;&#x624D;&#x5BF9;&#x5404;&#x4E2A;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x548C;&#x70B9;&#x8BC4;&#xFF0C;&#x80FD;&#x591F;&#x4EE5;&#x8F83;&#x4F4E;&#x6210;&#x672C;&#x83B7;&#x5F97;&#x5BF9;&#x9879;&#x76EE;&#x591A;&#x4E2A;&#x89D2;&#x5EA6;&#x7684;&#x8C03;&#x7814;&#x3002;&#x4ECE;DBA&#x793E;&#x533A;&#x6210;&#x5458;&#x5728;&#x9879;&#x76EE;&#x6295;&#x7968;&#x4E0A;&#xFF0C;&#x4E5F;&#x80FD;&#x6536;&#x96C6;&#x5230;&#x5E02;&#x573A;&#x5BF9;&#x9879;&#x76EE;&#x7684;&#x521D;&#x6B65;&#x8BA4;&#x540C;&#x548C;&#x63A5;&#x53D7;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x9879;&#x76EE;&#x65B9;&#x6765;&#x8BF4;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5F97;&#x5305;&#x62EC;&#x8D44;&#x91D1;&#xFF0C;&#x4EBA;&#x529B;&#x7B49;&#x8D44;&#x6E90;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x53CA;&#x65E9;&#x671F;&#x9879;&#x76EE;&#x7684;&#x5BA3;&#x4F20;&#x8425;&#x9500;&#xFF0C;&#x79CD;&#x5B50;&#x7528;&#x6237;&#x7684;&#x83B7;&#x53D6;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x793E;&#x533A;&#x7528;&#x6237;&#xFF0C;DBA&#x662F;&#x4E00;&#x4E2A;VC&#x6295;&#x8D44;&#x8BAD;&#x7EC3;&#x573A;</p>
<p>&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x793E;&#x533A;&#x7528;&#x6237;&#x6765;&#x8BF4;&#xFF0C;&#x80FD;&#x591F;&#x83B7;&#x5F97;DBA&#x548C;&#x9879;&#x76EE;&#x65B9;&#x7684;&#x53CC;&#x91CD;&#x4EE3;&#x5E01;&#x6FC0;&#x52B1;&#x65E0;&#x7591;&#x662F;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#xFF0C;&#x800C;DBA&#x53C8;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x7ED9;&#x6240;&#x6709;&#x666E;&#x901A;&#x6295;&#x8D44;&#x8005;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#x7684;&#x6295;&#x8D44;&#x6A21;&#x62DF;&#x573A;&#x666F;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x9762;DBA Ltd&#x7684;&#x6295;&#x8D44;&#x662F;&#x72EC;&#x7ACB;&#x4E8E;&#x793E;&#x533A;&#x7528;&#x6237;&#x6295;&#x7968;&#x5F71;&#x54CD;&#x4E4B;&#x5916;&#x7684;&#xFF0C;&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x6295;&#x8D44;&#x81EA;&#x7136;&#x5F97;&#x4ECE;&#x81EA;&#x8EAB;&#x51FA;&#x53D1;&#xFF0C;&#x901A;&#x8FC7;&#x4E13;&#x4E1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BC4;&#x5224;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x5426;&#x503C;&#x5F97;&#x6295;&#x8D44;&#x3002;&#x6BD5;&#x7ADF;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x7684;&#x6295;&#x8D44;&#x662F;&#x9700;&#x8981;&#x8BB2;&#x7A76;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x7684;&#x3002;&#x8FD9;&#x6837;DBA&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x4F5C;&#x4E3A;&#x6295;&#x7968;&#x8005;&#xFF0C;&#x4F60;&#x5F97;&#x5B66;&#x4E60;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;VC&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x7AD9;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x53BB;&#x8003;&#x8651;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53BB;&#x5206;&#x6790;&#x9879;&#x76EE;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x9762;&#x955C;&#x5B50;&#x6765;&#x4E0D;&#x65AD;&#x7684;&#x53CD;&#x9988;&#x548C;&#x7EC3;&#x4E60;&#xFF0C;DBA&#x662F;&#x4E00;&#x4E2A;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x7684;VC&#x6295;&#x8D44;&#x8BAD;&#x7EC3;&#x573A;&#x3002;</p>
<h3 id="&#x6700;&#x540E;"><a href="#&#x6700;&#x540E;" class="headerlink" title="&#x6700;&#x540E;"></a>&#x6700;&#x540E;</h3><hr>
<p>DBA&#x60F3;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x662F;&#x8BBE;&#x8BA1;&#x548C;&#x6784;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x6781;&#x5177;&#x7075;&#x6D3B;&#x6027;&#x548C;&#x751F;&#x547D;&#x529B;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x751F;&#x6001;&#x5708;&#x3002;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8D44;&#x91D1;&#x4E0A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x66F4;&#x662F;&#x60F3;&#x534F;&#x8C03;&#x5305;&#x62EC;&#x4EBA;&#x624D;&#xFF0C;&#x6280;&#x672F;&#xFF0C;&#x5E02;&#x573A;&#x7B49;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x670D;&#x52A1;&#x8D44;&#x6E90;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x7406;&#x60F3;&#x5F88;&#x4E30;&#x6EE1;&#x3002;&#x4E0D;&#x59A8;&#x7545;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x672A;&#x6765;&#x521B;&#x65B0;&#x5DE5;&#x573A;&#x7684;&#x6A21;&#x6837;&#x4F1A;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF01;</p>
<p>&#xFF08;&#x9996;&#x56FE;&#x6E90;&#x4E8E;&#xFF1A;unsplash.com&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;<a href="https://steemit.com/@jianan" target="_blank" rel="noopener">@jianan</a>&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<p> <a href="https://images-cdn.shimo.im/0c3p28Z3O4Ig3a1s/pob.JPG" target="_blank" rel="noopener">https://images-cdn.shimo.im/0c3p28Z3O4Ig3a1s/pob.JPG</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/dba" target="_blank" rel="noopener">&#x5206;&#x5E03;&#x5F0F;&#x5546;&#x4E1A;&#x52A0;&#x901F;&#x5668;DBA&#xFF1A;&#x672A;&#x6765;&#x7684;&#x521B;&#x65B0;&#x5DE5;&#x573A;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/19/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/21/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/19/">19</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/20/">20</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/21/">21</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/24/">24</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

