
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/td4p31ql/" class="image is-7by1">
            <img class="thumbnail" src="http://thyrsi.com/t6/368/1536387230x-1404750136.jpg" alt="喜新厌旧">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-08T06:17:42.000Z">2018-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 870 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/td4p31ql/">喜新厌旧</a>
            
        </h1>
        <div class="content">
            <p><img src="http://thyrsi.com/t6/368/1536387230x-1404750136.jpg" alt=""><br>&#x8FD9;&#x6B21;&#x51FA;&#x5DEE;&#xFF0C;&#x5728;&#x79CB;&#x53F6;&#x539F;&#x95F2;&#x901B;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x602A;&#x517D;&#xFF0C;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x540C;&#x5C5E;&#x4E8E;&#x88AB;&#x5965;&#x7279;&#x66FC;&#x51CC;&#x8FB1;&#x7684;&#x602A;&#x517D;&#x5BB6;&#x65CF;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x513F;&#x5B50;&#x770B;&#x5230;&#x5B83;&#x4E00;&#x5B9A;&#x4F1A;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#xFF0C;&#x5C31;&#x4E70;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x77E5;&#x5B50;&#x83AB;&#x82E5;&#x7236;&#x554A;&#xFF01;&#x56DE;&#x5230;&#x5BB6;&#x62FF;&#x7ED9;&#x513F;&#x5B50;&#xFF0C;&#x4ED6;&#x975E;&#x5E38;&#x5174;&#x594B;&#xFF0C;&#x9AD8;&#x5174;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x7761;&#x89C9;&#x90FD;&#x8981;&#x62B1;&#x7740;&#x5B83;&#x3002;&#x591A;&#x4E8F;&#x4E86; @shine.wong&#x5E2E;&#x5FD9;&#x627E;&#x5230;&#x4E86;&#x5B83;&#x7684;&#x540D;&#x5B57;&#xFF1A;&#x5409;&#x5C14;&#x4F2F;&#x91CC;&#x65AF;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x76F4;&#x88AB;&#x513F;&#x5B50;&#x8FFD;&#x95EE;&#x53C8;&#x56DE;&#x7B54;&#x4E0D;&#x51FA;&#x7684;&#x611F;&#x89C9;&#x53EF;&#x662F;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0A;&#x8857;&#x821E;&#x8BFE;&#x4ED6;&#x4E5F;&#x5E26;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x4F11;&#x606F;&#x65F6;&#x4E5F;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x3002;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C0F;&#x5B50;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x6211;&#x4E0D;&#x7231;&#x5DF4;&#x514B;&#x897F;&#x59C6;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7231;&#x66B4;&#x8650;&#x8FC5;&#x731B;&#x9F99;&#x4E86;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EA;&#x7231;&#x5409;&#x5C14;&#x4F2F;&#x91CC;&#x65AF;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x8BA9;&#x6211;&#x5FC3;&#x5934;&#x4E00;&#x9707;&#x3002;</p>
<p>&#x5DF4;&#x514B;&#x897F;&#x59C6;&#x662F;&#x4ED6;&#x770B;&#x5230;&#x522B;&#x7684;&#x602A;&#x517D;&#x540E;&#xFF0C;&#x4EB2;&#x81EA;&#x6311;&#x9009;&#x540E;&#x8BF7;&#x6211;&#x7ED9;&#x4ED6;&#x4E70;&#x7684;&#xFF0C;&#x800C;&#x8FC5;&#x731B;&#x9F99;&#x662F;&#x5728;&#x770B;&#x4E86;&#x300A;&#x4F8F;&#x7F57;&#x7EAA;&#x4E16;&#x754C;&#x300B;&#x540E;&#x4E70;&#x7684;&#x540C;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x73A9;&#x5076;&#x90FD;&#x66FE;&#x7ECF;&#x8BA9;&#x4ED6;&#x5982;&#x75F4;&#x5982;&#x9189;&#x3002;<br><img src="http://thyrsi.com/t6/368/1536387279x-1404750136.jpg" alt=""></p>
<p>&#x559C;&#x65B0;&#x538C;&#x65E7;&#x5927;&#x6982;&#x662F;&#x4EBA;&#x6027;&#x5427;&#xFF01;&#x4EBA;&#x7684;&#x9002;&#x5E94;&#x6027;&#x5F88;&#x5F3A;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5929;&#x5927;&#x7684;&#x798F;&#x7949;&#x843D;&#x5728;&#x81EA;&#x5DF1;&#x5934;&#x4E0A;&#xFF0C;&#x7F8E;&#x8C8C;&#x7684;&#x5929;&#x4ED9;&#x5A36;&#x8FDB;&#x5BB6;&#x95E8;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x7406;&#x6240;&#x5E94;&#x5F53;&#xFF0C;&#x5BA1;&#x7F8E;&#x75B2;&#x52B3;&#x603B;&#x4F1A;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x4EBA;&#x603B;&#x662F;&#x60F3;&#x8981;&#x5F97;&#x5230;&#x4E00;&#x5207;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x65AD;&#x8FFD;&#x9010;&#x820D;&#x4E0D;&#x5F97;&#x505C;&#x4E0B;&#x6B47;&#x6B47;&#xFF0C;&#x4E0D;&#x4F46;&#x81EA;&#x5DF1;&#x4E0D;&#x505C;&#xFF0C;&#x8FD8;&#x8981;&#x62FD;&#x7740;&#x5B50;&#x5973;&#x4E00;&#x540C;&#x7ADE;&#x8D5B;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x201C;&#x4E0D;&#x80FD;&#x8F93;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x201D;&#x3002;</p>
<p>&#x4E00;&#x5FC3;&#x4E3A;&#x4E86;&#x76EE;&#x6807;&#x8FFD;&#x9010;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x5FFD;&#x7565;&#x4E86;&#x8DEF;&#x8FB9;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x5FFD;&#x7565;&#x4E86;&#x66FE;&#x7ECF;&#x966A;&#x4F60;&#x5171;&#x6E21;&#x65F6;&#x5149;&#x7684;&#x4EBA;&#x6216;&#x7269;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x300A;&#x58EB;&#x5175;&#x7A81;&#x51FB;&#x300B;&#x91CC;&#x9762;&#xFF0C;&#x6210;&#x624D;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4E3A;&#x4E86;&#x76EE;&#x6807;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x4E00;&#x5207;&#xFF0C;&#x53EF;&#x4EE5;&#x4ED8;&#x51FA;&#x4EFB;&#x4F55;&#x4EE3;&#x4EF7;&#xFF0C;&#x4F46;&#x5728;&#x4ED6;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x5411;&#x201C;&#x6210;&#x529F;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4ED6;&#x628A;&#x751F;&#x547D;&#x7684;&#x679D;&#x679D;&#x8513;&#x8513;&#xFF0C;&#x4EFB;&#x4F55;&#x5C0F;&#x5C0F;&#x7684;&#x5206;&#x6748;&#x90FD;&#x780D;&#x4E86;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x957F;&#x6210;&#x4E86;&#x4E00;&#x6839;&#x7535;&#x7EBF;&#x6746;&#x3002;&#x53C8;&#x9AD8;&#x53C8;&#x76F4;&#xFF0C;&#x5A01;&#x6B66;&#x633A;&#x62D4;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x60C5;&#x611F;&#xFF0C;&#x6CA1;&#x6709;&#x4E50;&#x8DA3;&#x3002;</p>
<p>NND&#xFF0C;&#x8FD9;&#x5C0F;&#x5B50;&#x4ECA;&#x540E;&#x8981;&#x53D8;&#x4E3A;&#x6210;&#x624D;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x6211;&#x6559;&#x80B2;&#x7684;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x7CBE;&#x81F4;&#x7684;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x8005;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4ED6;&#x957F;&#x6210;&#x4E00;&#x4E2A;&#x61C2;&#x5F97;&#x611F;&#x6069;&#xFF0C;&#x80FD;&#x4F53;&#x4F1A;&#x751F;&#x547D;&#x4E4B;&#x7F8E;&#x7684;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x56DE;&#x7B54;&#x513F;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x5B9D;&#x5B9D;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x4E0D;&#x5BF9;&#x3002;&#x5DF4;&#x514B;&#x897F;&#x59C6;&#x548C;&#x66B4;&#x8650;&#x8FC5;&#x731B;&#x9F99;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x966A;&#x4F60;&#x5EA6;&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x548C;&#x5B83;&#x4EEC;&#x7EE7;&#x7EED;&#x505A;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x518D;&#x559C;&#x6B22;&#x5B83;&#x4EEC;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x5F88;&#x4F24;&#x5FC3;&#x7684;&#x3002;&#x201D;</p>
<p>&#x513F;&#x5B50;&#x8BF4;&#x201C;&#x6211;&#x53EF;&#x4E0D;&#x613F;&#x610F;&#x5B83;&#x4EEC;&#x4F24;&#x5FC3;&#xFF0C;&#x90A3;&#x6211;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x7231;&#x5B83;&#x4EEC;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x5E0C;&#x671B;&#x513F;&#x5B50;&#x80FD;&#x542C;&#x61C2;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x80FD;&#x4EAB;&#x53D7;&#x6BCF;&#x4E00;&#x6BB5;&#x751F;&#x547D;&#xFF0C;&#x611F;&#x6069;&#x6240;&#x6709;&#x7684;&#x966A;&#x4F34;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/td4p31ql" target="_blank" rel="noopener">&#x559C;&#x65B0;&#x538C;&#x65E7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-9h5yckihhi/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/D861EEE0-5191-4D00-A91F-CE0366B9A1F5-768x1024.jpeg" alt="观察到的一点日本银发族的表现">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-07T04:53:27.000Z">2018-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-9h5yckihhi/">观察到的一点日本银发族的表现</a>
            
        </h1>
        <div class="content">
            <p>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x65E5;&#x672C;&#x8001;&#x9F84;&#x5316;&#x5F88;&#x4E25;&#x91CD;&#x3002;&#x636E;&#x8BF4;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E0D;&#x6210;&#x6587;&#x7684;&#x89C4;&#x5B9A;&#xFF1A;&#x4F4E;&#x4E8E;75&#x5C81;&#x90FD;&#x4E0D;&#x53EB;&#x8001;&#x5E74;&#x4EBA;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x5728;&#x65E5;&#x672C;&#x8857;&#x5934;&#xFF0C;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x7CBE;&#x795E;&#x77CD;&#x94C4;&#xFF0C;&#x6709;&#x4E9B;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x4F30;&#x8BA1;&#x5FEB;70&#x5C81;&#x7684;&#x8001;&#x4EBA;&#x5750;&#x7740;&#x8F6E;&#x6905;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4E2A;&#x4EBA;&#x524D;&#x5F80;&#x68D2;&#x7403;&#x573A;&#x770B;&#x6BD4;&#x8D5B;&#x3002;&#x5F88;&#x591A;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#xFF0C;&#x6211;&#x76EE;&#x6D4B;&#x9884;&#x8BA1;&#x4ED6;&#x4EEC;&#x7684;&#x5E74;&#x9F84;&#x90FD;&#x5728;60&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x611F;&#x89C9;&#x771F;&#x7684;&#x662F;&#x8001;&#x9AA5;&#x4F0F;&#x67A5;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x8FD9;&#x6B21;&#x5728;&#x5C55;&#x573A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4F3C;&#x4E4E;&#x5927;&#x591A;&#x53CC;&#x76EE;&#x65E0;&#x795E;&#xFF0C;&#x6EE1;&#x8138;&#x5446;&#x6EDE;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x4E2D;&#x5E74;&#x4EBA;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x4E0D;&#x9519;&#x3002;&#x53EF;&#x80FD;&#x8001;&#x5E74;&#x4EBA;&#x5B9E;&#x9645;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#x90FD;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x8FD9;&#x7ED9;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#x5C31;&#x975E;&#x5E38;&#x5C11;&#x4E86;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5F88;&#x96BE;&#x770B;&#x5230;&#x5E0C;&#x671B;&#x5427;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x4EE5;&#x4E0B;&#x5206;&#x4EAB;&#x51E0;&#x5F20;&#x7167;&#x7247;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x770B;&#xFF0C;</p>
<p>&#xA0;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x6E38;&#x620F;&#x5385;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x665A;&#x4E0A;7&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x91CC;&#x9762;&#x81F3;&#x5C11;&#x6709;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x662F;&#x8001;&#x5E74;&#x4EBA;&#xFF1A;</p>
<p><img class="alignnone size-large wp-image-135" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/D861EEE0-5191-4D00-A91F-CE0366B9A1F5-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p>&#x6015;&#x62CD;&#x7167;&#x5192;&#x72AF;&#x5230;&#x4ED6;&#x4EEC;&#xFF0C;&#x6CA1;&#x6562;&#x62CD;&#x5F88;&#x591A;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x8FD9;&#x4E2A;&#x662F;&#x5728;&#x8DEF;&#x8FB9;&#x770B;&#x5230;&#x7684;&#x4E00;&#x4E2A;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#x8170;&#x90FD;&#x76F4;&#x4E0D;&#x8D77;&#x6765;&#x7684;&#x8001;&#x5976;&#x5976;&#xFF0C;&#x5979;&#x5728;&#x6536;&#x62FE;&#x7A7A;&#x5730;&#x4E0A;&#x7684;&#x5783;&#x573E;&#xFF0C;&#x4EE5;&#x53CA;&#x53F0;&#x98CE;&#x8FC7;&#x540E;&#x7684;&#x6B8B;&#x679D;&#x3002;<img class="alignnone size-large wp-image-136" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/71D6EC95-FFAB-498C-8923-4FDEC749E272-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p>&#xA0;</p>
<p>&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x5DE6;&#x4E00;&#x662F;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x516C;&#x53F8;&#x7684;&#x8001;&#x677F;&#xFF0C;70&#x5C81;&#x4E86;&#xFF0C;&#x4F46;&#x7CBE;&#x795E;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x80C3;&#x53E3;&#x5F88;&#x5927;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5FCC;&#x53E3;&#x3002;&#x800C;&#x996D;&#x5E97;&#x8D1F;&#x8D23;&#x70B9;&#x9910;&#x9001;&#x9910;&#x7684;&#x8001;&#x5A46;&#x5A46;&#xFF0C;&#x7AEF;&#x76D8;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x624B;&#x90FD;&#x662F;&#x98A4;&#x98A4;&#x5DCD;&#x5DCD;&#x7684;&#xFF0C;&#x6211;&#x90FD;&#x62C5;&#x5FC3;&#x5979;&#x628A;&#x83DC;&#x7ED9;&#x6253;&#x7FFB;&#x4E86;&#x3002;<img class="alignnone size-large wp-image-138" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/35746B28-10A3-4B5D-8A23-3D1C52C40047-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p>&#xA0;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x770B;&#x5230;&#x7684;&#x51E0;&#x4E2A;&#x7C7B;&#x578B;&#x7684;&#x65E5;&#x672C;&#x94F6;&#x53D1;&#x65CF;&#xFF0C;&#x771F;&#x662F;&#x611F;&#x6168;&#x826F;&#x591A;&#x2026;&#x2026;&#x5927;&#x90E8;&#x5206;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#x90FD;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x94A6;&#x4F69;&#x548C;&#x5B66;&#x4E60;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/%e8%a7%82%e5%af%9f%e5%88%b0%e7%9a%84%e4%b8%80%e7%82%b9%e6%97%a5%e6%9c%ac%e9%93%b6%e5%8f%91%e6%97%8f%e7%9a%84%e8%a1%a8%e7%8e%b0" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/%e8%a7%82%e5%af%9f%e5%88%b0%e7%9a%84%e4%b8%80%e7%82%b9%e6%97%a5%e6%9c%ac%e9%93%b6%e5%8f%91%e6%97%8f%e7%9a%84%e8%a1%a8%e7%8e%b0</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-9h5yckihhi" target="_blank" rel="noopener">&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x4E00;&#x70B9;&#x65E5;&#x672C;&#x94F6;&#x53D1;&#x65CF;&#x7684;&#x8868;&#x73B0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/jasis2018-3qsxhc1mwi/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/3F377796-D8B8-4F74-9341-0E5796873D62-768x1024.jpeg" alt="JASIS2018观展第二天有感">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T07:13:09.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 584 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/jasis2018-3qsxhc1mwi/">JASIS2018观展第二天有感</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x6B21;&#x770B;&#x5C55;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x8212;&#x9002;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x53BB;&#x4E86;&#x79CB;&#x53F6;&#x539F;&#x8F6C;&#x4E86;&#x8F6C;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x5C55;&#x4E4B;&#x524D;&#x5230;&#x90AE;&#x5C40;&#x5BC4;&#x4E86;&#x4E24;&#x5F20;&#x660E;&#x4FE1;&#x7247;&#x56DE;&#x5BB6;&#x3002;</p>
<p><img class="alignnone size-large wp-image-126" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/3F377796-D8B8-4F74-9341-0E5796873D62-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p><img class="alignnone size-large wp-image-130" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/F9C9D89C-ACE1-4C61-9187-FC0CAE27198C-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p>&#x8FD9;&#x6B21;&#x770B;&#x5C55;&#xFF0C;&#x53D1;&#x73B0;&#x5DE5;&#x4E1A;&#x4EEA;&#x8868;&#x7684;&#x5E02;&#x573A;&#x592A;&#x72ED;&#x7A84;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x98DF;&#x54C1;&#xFF0C;&#x519C;&#x4E1A;&#x65B9;&#x9762;&#x6D4B;&#x91CF;&#x7684;&#x4E1C;&#x897F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5BB6;&#x7528;&#x5E02;&#x573A;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x7535;&#x5BFC;&#x7387;&#xFF0C;ph&#x8BA1;&#x5DF2;&#x7ECF;&#x8D70;&#x5165;&#x4E86;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x5BB6;&#x3002;&#x8FD8;&#x6709;&#x65E0;&#x635F;&#x6D4B;&#x91CF;&#x6C34;&#x679C;&#x751C;&#x5EA6;&#x7684;&#x4EEA;&#x8868;&#x3002;&#x6211;&#x4F30;&#x8BA1;&#x6D4B;&#x91CF;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x6C34;&#x5206;&#x3002;</p>
<p><img class="alignnone size-large wp-image-127" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/81439D3B-8D43-4385-80F1-C7420D18B244-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p><img class="alignnone size-large wp-image-128" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/98FE60F6-4C19-4EB2-8C30-B8F3B2A73945-768x1024.jpeg" alt="" width="768" height="1024"><br> <img class="alignnone size-large wp-image-129" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/74A47A59-8031-49DE-A3D7-89BD0E0C6D08-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p>&#x751F;&#x4EA7;&#x7C98;&#x5EA6;&#x8BA1;&#x7684;&#x5382;&#x5BB6;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x5728;&#x98DF;&#x54C1;&#x52A0;&#x5DE5;&#xFF0C;&#x5316;&#x5986;&#x54C1;&#x751F;&#x4EA7;&#xFF0C;&#x77F3;&#x5316;&#x9886;&#x57DF;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x8FD9;&#x5728;&#x4E4B;&#x524D;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x56DE;&#x53BB;&#x4EE5;&#x540E;&#x8981;&#x597D;&#x597D;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x603B;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#xFF0C;&#x4FBF;&#x643A;&#x5F0F;&#x5DE5;&#x4E1A;&#x4EEA;&#x8868;&#x7684;&#x5E02;&#x573A;&#x59CB;&#x7EC8;&#x4F1A;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x51E0;&#x4E4E;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x589E;&#x957F;&#x4E86;&#x3002;&#x5728;&#x73B0;&#x5728;&#x4E00;&#x65E5;&#x5343;&#x91CC;&#x7684;&#x53D8;&#x5316;&#x5E38;&#x6001;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x90FD;&#x5982;&#x540C;&#x9006;&#x6C34;&#x884C;&#x821F;&#xFF0C;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x8FD9;&#x8D56;&#x4EE5;&#x8C0B;&#x751F;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x524D;&#x666F;&#x8D8A;&#x6765;&#x8D8A;&#x9893;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x5F00;&#x59CB;&#x5C45;&#x5B89;&#x601D;&#x5371;&#x4E86;&#x3002;</p>
<p>&#x65B0;&#x4E1C;&#x897F;&#x5F88;&#x591A;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x5B9E;&#x9645;&#x4E0A;&#x90FD;&#x503C;&#x5F97;&#x6295;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x4F46;&#x5E74;&#x7EAA;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x6682;&#x65F6;&#x8FD8;&#x662F;&#x770B;&#x672C;&#x884C;&#x4E1A;&#x5427;&#x3002;</p>
<p>&#x770B;&#x5230;&#x7684;&#x65B0;&#x4E1C;&#x897F;&#x662F;&#x70ED;&#x6D41;&#x8BA1;&#xFF0C;&#x7528;&#x4E8E;&#x68C0;&#x6D4B;&#x70ED;&#x91CF;&#x6563;&#x64AD;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x672C;&#x4EE5;&#x4E3A;&#x662F;&#x7B80;&#x5355;&#x7684;&#x6E29;&#x5EA6;&#x6D4B;&#x91CF;&#x800C;&#x5DF2;&#xFF0C;&#x8BF7;&#x6559;&#x4E86;&#x4E4B;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x53E6;&#x6709;&#x4E7E;&#x5764;&#x3002;&#x6BD4;&#x5982;&#x51B6;&#x70BC;&#x7089;&#x88C2;&#x7F1D;&#x6CC4;&#x9732;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x7528;&#x70ED;&#x7535;&#x5076;&#x7B49;&#x6E29;&#x5EA6;&#x4EEA;&#x8868;&#x6D4B;&#x91CF;&#x7684;&#x8BDD;&#xFF0C;&#x53D1;&#x73B0;&#x65F6;&#x95F4;&#x4F1A;&#x6BD4;&#x70ED;&#x6D41;&#x8BA1;&#x957F;&#x5F88;&#x4E45;&#xFF0C;&#x56E0;&#x4E3A;&#x6E29;&#x5EA6;&#x662F;&#x7F13;&#x6162;&#x4E0A;&#x5347;&#x7684;&#xFF1B;&#x800C;&#x4F7F;&#x7528;&#x70ED;&#x6D41;&#x8BA1;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x53CA;&#x65F6;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x5177;&#x4F53;&#x539F;&#x7406;&#x6211;&#x8FD8;&#x5F97;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x633A;&#x7384;&#x5999;&#x7684;&#x3002;</p>
<p><img class="alignnone size-large wp-image-131" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/6675678F-12AC-411B-A798-35F7C91E2E68-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p><img class="alignnone size-large wp-image-132" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/17D5F001-F045-4806-A597-E5F7A46BB44F-1024x732.jpeg" alt="" width="1024" height="732"><br></p>
<p>&#x5728;&#x5C55;&#x4F1A;&#x73B0;&#x573A;&#x548C;&#x51E0;&#x4E2A;&#x5BA2;&#x6237;&#x6C9F;&#x901A;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0A;&#x534A;&#x5E74;&#x6211;&#x8BBE;&#x8BA1;&#x7684;&#x4E00;&#x6B3E;&#x4EEA;&#x8868;&#x9700;&#x8981;&#x6709;&#x65B0;&#x7684;&#x4FEE;&#x6539;&#xFF0C;&#x56DE;&#x53BB;&#x8FD8;&#x8981;&#x505A;&#x5F88;&#x591A;&#x6D4B;&#x8BD5;&#x624D;&#x884C;&#xFF0C;&#x53C8;&#x8981;&#x5F00;&#x59CB;&#x5FD9;&#x4E86; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/jasis2018%e8%a7%82%e5%b1%95%e7%ac%ac%e4%ba%8c%e5%a4%a9%e6%9c%89%e6%84%9f" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/jasis2018%e8%a7%82%e5%b1%95%e7%ac%ac%e4%ba%8c%e5%a4%a9%e6%9c%89%e6%84%9f</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/jasis2018-3qsxhc1mwi" target="_blank" rel="noopener">JASIS2018&#x89C2;&#x5C55;&#x7B2C;&#x4E8C;&#x5929;&#x6709;&#x611F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-8aix66cw8d/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/324AB028-9836-48A0-978B-E279FC5B62FE-1024x768.jpeg" alt="幕张的女人和海">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T08:59:42.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-8aix66cw8d/">幕张的女人和海</a>
            
        </h1>
        <div class="content">
            <div><img class="alignnone size-large wp-image-118" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/324AB028-9836-48A0-978B-E279FC5B62FE-1024x768.jpeg" alt="" width="1024" height="768"><br></div><br>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x7684;&#x5F88;&#x6B7B;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x540C;&#x4E8B;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x665A;&#x4E0A;&#x53F0;&#x98CE;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x5E8A;&#x90FD;&#x5728;&#x6447;&#x6643;&#x3002;<br><br>&#x6211;&#x542C;&#x4E86;&#x4EE5;&#x540E;&#x4E00;&#x8138;&#x61F5;&#x903C;&#xFF0C;&#x5929;&#x4E0B;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#xFF1F;&#xFF01;&#xFF01;&#x540E;&#x6765;&#x5403;&#x65E9;&#x996D;&#x7684;&#x65F6;&#x5019;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x662F;&#x53D1;&#x751F;&#x4E86;&#x5730;&#x9707;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x611F;&#x89C9;&#x5230;&#x3002;<br><br>&#x4ECA;&#x5929;&#x5750;&#x706B;&#x8F66;&#x53BB;&#x770B;JASIS2018&#x5C55;&#x89C8;&#xFF0C;&#x4E2D;&#x95F4;&#x8981;&#x6362;2&#x6B21;&#x706B;&#x8F66;&#xFF0C;&#x4F46;&#x8DEF;&#x4E0A;&#x65F6;&#x95F4;&#x53EA;&#x9700;&#x8981;30&#x5206;&#x949F;&#x800C;&#x5DF2;&#x3002;&#x4E0A;&#x8F66;&#x540E;&#x5BF9;&#x4E8E;&#x6362;&#x4E58;&#x7AD9;&#x6709;&#x4E9B;&#x6000;&#x7591;&#xFF0C;&#x5C31;&#x95EE;&#x4E86;&#x4E00;&#x4E2A;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x606C;&#x9759;&#x7684;&#x65E5;&#x672C;&#x4E58;&#x5BA2;&#x3002;&#x5979;&#x52C9;&#x5F3A;&#x542C;&#x5F97;&#x61C2;&#x82F1;&#x6587;&#xFF0C;&#x6BD4;&#x5212;&#x4E86;&#x4E00;&#x9635;&#xFF0C;&#x5979;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x8DDF;&#x7740;&#x5979;&#x8D70;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5979;&#x8DEF;&#x7A0B;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x3002;<br><div><img class="alignnone size-large wp-image-116" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/3BC2BC75-420E-40D8-8E8F-ECD81248A39E-768x1024.jpeg" alt="" width="768" height="1024"><br> <img class="alignnone size-large wp-image-117" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/8DFF3132-558C-4329-A114-C0A7B7C95DDE-768x1024.jpeg" alt="" width="768" height="1024"><br></div><br><div></div>

<p>&#x5979;&#x624B;&#x91CC;&#x63D0;&#x7740;&#x4E00;&#x4E2A;&#x4FBF;&#x5F53;&#x5305;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5348;&#x9910;&#x5427;&#x3002;&#x9759;&#x9759;&#x5730;&#x5750;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8FD8;&#x62FF;&#x51FA;&#x5C0F;&#x955C;&#x5B50;&#x8865;&#x4E86;&#x8865;&#x5986;&#x3002;&#x5230;&#x4E86;&#x8981;&#x4E0B;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x63D0;&#x524D;&#x62DB;&#x547C;&#x6211;&#x4EEC;&#x8DDF;&#x4E0A;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x65E5;&#x672C;&#x4EBA;&#x6C11;&#x8FD8;&#x662F;&#x633A;&#x70ED;&#x60C5;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x51B7;&#x6F20;&#x3002;</p>
<p>&#x4E0B;&#x8F66;&#x540E;&#x5F80;&#x5C55;&#x9986;&#x65B9;&#x5411;&#x6B65;&#x884C;&#xFF0C;&#x901A;&#x8FC7;&#x5730;&#x56FE;&#x53D1;&#x73B0;&#x79BB;&#x6D77;&#x4E0D;&#x8FDC;&#x3002;&#x6211;&#x4EEC;&#x7ACB;&#x5373;&#x51B3;&#x5B9A;&#x5148;&#x53BB;&#x770B;&#x770B;&#x6D77;&#xFF0C;&#x8BA9;&#x5DE5;&#x4F5C;&#x6682;&#x65F6;&#x4F11;&#x514B;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x8D70;&#x4E86;10&#x5206;&#x949F;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x4E86;&#x6D77;&#x6D6A;&#x58F0;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x5174;&#x594B;&#x5730;&#x8DD1;&#x8FC7;&#x53BB;&#xFF0C;&#x4E00;&#x6761;&#x5C0F;&#x8DEF;&#x5206;&#x5F00;&#x4E86;&#x9632;&#x62A4;&#x6797;&#x3002;&#x98CE;&#x5F88;&#x5927;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x6D77;&#x7802;&#xFF0C;&#x6253;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x80F3;&#x818A;&#x4E0A;&#x8FD8;&#x6709;&#x4E9B;&#x75DB;&#x3002;</p>
<p>&#x6C99;&#x5B50;&#x6BD4;&#x65B0;&#x7586;&#x6C99;&#x6F20;&#x91CC;&#x7684;&#x6C99;&#x5B50;&#x7A0D;&#x5FAE;&#x7C97;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x5F88;&#x50CF;&#x3002;</p>
<p></p><div><img class="alignnone size-large wp-image-119" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1988B4DC-8E61-4116-B95C-9B2E09831C66-768x1024.jpeg" alt="" width="768" height="1024"><br> <img class="alignnone size-large wp-image-120" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/83D19D2E-C8D7-4D77-AF9C-4552B6C8DAE2-768x1024.jpeg" alt="" width="768" height="1024"><br></div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x6D77;&#x6C34;&#x504F;&#x9EC4;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6D77;&#x8165;&#x5473;&#x3002;</div><p></p>
<p></p><div><img class="alignnone size-large wp-image-121" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/7F17CF2F-2C63-472A-8375-AF6BEE11C585-768x1024.jpeg" alt="" width="768" height="1024"><br></div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x9759;&#x9759;&#x5730;&#x6B23;&#x8D4F;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4FBF;&#x8D77;&#x8EAB;&#x56DE;&#x7A0B;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD8;&#x662F;&#x8981;&#x5DE5;&#x4F5C;&#x7684;&#x3002;</div><p></p>
<p></p><div><img class="alignnone size-large wp-image-122" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/93ED107D-8875-4782-91EE-1774D15F887D-768x1024.jpeg" alt="" width="768" height="1024"><br> <img class="alignnone size-large wp-image-123" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/25938765-2A53-4963-A56A-2E3761DD87CA-1024x768.jpeg" alt="" width="1024" height="768"><br></div><p></p>
<p></p><div></div><p></p>
<p></p><div>&#x4E0B;&#x5348;&#x770B;&#x5B8C;&#x5C55;&#x89C8;&#xFF0C;&#x53C8;&#x5230;&#x6D77;&#x8FB9;&#x5750;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x6361;&#x4E86;&#x4E2A;&#x8D1D;&#x58F3;&#xFF0C;&#x51C6;&#x5907;&#x5E26;&#x56DE;&#x5BB6;&#x542C;&#x6D77;&#x7684;&#x58F0;&#x97F3;&#x3002;</div> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/womanandsea" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/womanandsea</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-8aix66cw8d" target="_blank" rel="noopener">&#x5E55;&#x5F20;&#x7684;&#x5973;&#x4EBA;&#x548C;&#x6D77;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-qmiuxvegf5/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/BEF2421A-8AA3-4537-AF3B-9B8AAADB55ED-768x1024.jpeg" alt="千叶初体验">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-04T09:05:24.000Z">2018-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 360 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-qmiuxvegf5/">千叶初体验</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x51FA;&#x5DEE;&#xFF0C;&#x770B;&#x4E00;&#x4E2A;&#x4E1C;&#x4EAC;&#x7535;&#x5B50;&#x4EEA;&#x8868;&#x5C55;&#xFF0C;&#x516C;&#x53F8;&#x5B89;&#x6392;&#x4F4F;&#x5728;&#x5343;&#x53F6;&#x5E02;&#x7684;&#x4E00;&#x4E2A;&#x65C5;&#x9986;&#x3002; <img class="alignnone size-large wp-image-106" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/BEF2421A-8AA3-4537-AF3B-9B8AAADB55ED-768x1024.jpeg" alt="" width="768" height="1024"><br></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x7ECF;&#x6D4E;&#x578B;&#x9152;&#x5E97;&#xFF0C;&#x8FDE;&#x9501;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x6982;&#x548C;&#x5927;&#x9646;&#x7684;&#x5982;&#x5BB6;&#x5DEE;&#x4E0D;&#x591A;&#x5427;&#x3002;&#x5927;&#x5802;&#x91CC;&#x6EE1;&#x6EE1;&#x7684;&#x90FD;&#x662F;&#x9152;&#x5E97;&#x8FDE;&#x9501;&#x7684;&#x5C0F;&#x5361;&#x7247;</p>
<p><img class="alignnone size-large wp-image-107" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/782EF870-323D-4ECD-A8F0-534624431FB6-1024x768.jpeg" alt="" width="1024" height="768"><br> <img class="alignnone size-large wp-image-108" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/5478EE54-6ED1-470A-BDD2-D9FCCC2AB590-1024x768.jpeg" alt="" width="1024" height="768"><br></p>
<p>&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x624B;&#x7EED;&#x90FD;&#x7531;&#x540C;&#x4E8B;&#x4EE3;&#x529E;&#xFF0C;&#x6211;&#x4E5F;&#x4E50;&#x5F97;&#x6E05;&#x9759;&#x3002;&#x6700;&#x540E;&#x62FF;&#x5230;&#x4E86;&#x623F;&#x95F4;&#x94A5;&#x5319;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x771F;&#x7684;&#x4E00;&#x628A;&#x94A5;&#x5319;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5927;&#x6982;&#x5341;&#x51E0;&#x5E74;&#x90FD;&#x6CA1;&#x78B0;&#x5230;&#x8FC7;&#x4E86;&#x5427;</p>
<p><img class="alignnone size-large wp-image-109" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/D90974B3-6F6D-45A3-8E01-F6A8F175C2F7-1024x768.jpeg" alt="" width="1024" height="768"><br></p>
<p>&#x653E;&#x597D;&#x884C;&#x674E;&#xFF0C;&#x809A;&#x5B50;&#x997F;&#x4E86;&#xFF0C;&#x5C31;&#x51FA;&#x53BB;&#x89C5;&#x98DF;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x5BB6;&#x6709;&#x8DA3;&#x7684;&#x9762;&#x5E97;&#x3002;&#x8FDB;&#x95E8;&#x5C31;&#x662F;&#x4E00;&#x53F0;&#x50CF;&#x81EA;&#x52A8;&#x552E;&#x8D27;&#x673A;&#x4E00;&#x6837;&#x7684;&#x9009;&#x9910;&#x673A;&#xFF0C;&#x585E;&#x94B1;&#x8FDB;&#x53BB;&#x9009;&#x62E9;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x642D;&#x914D;&#xFF0C;&#x6253;&#x5370;&#x51FA;&#x9910;&#x724C;&#x8FDB;&#x5165;&#x5230;&#x683C;&#x5B50;&#x95F4;&#xFF0C;&#x5C31;&#x50CF;&#x53E4;&#x4EE3;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x7684;&#x683C;&#x5C40;&#xFF0C;&#x9632;&#x6B62;&#x4F5C;&#x5F0A;&#xFF0C;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#x3002;</p>
<p><img class="alignnone size-large wp-image-110" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/09CC7F9A-1D73-4003-982E-5F3BDB744154-1024x768.jpeg" alt="" width="1024" height="768"><br> <img class="alignnone size-large wp-image-111" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/2BA284CD-294B-4E81-80F1-C4CC56C03CCA-1024x768.jpeg" alt="" width="1024" height="768"><br></p>
<p>&#xA0;</p>
<p>&#x9762;&#x4E0A;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x57CB;&#x5934;&#x82E6;&#x5403;&#xFF0C;&#x4E5F;&#x662F;&#x86EE;&#x6709;&#x610F;&#x601D;&#x7684;&#x3002;&#x6211;&#x4F30;&#x8BA1;&#x8FD9;&#x4E5F;&#x662F;&#x65E5;&#x672C;&#x201C;&#x5B85;&#x201D;&#x6587;&#x5316;&#x7684;&#x4F53;&#x73B0;&#x4E4B;&#x4E00;&#xFF0C;&#x5403;&#x4E2A;&#x996D;&#x90FD;&#x975E;&#x5E38;&#x5B64;&#x72EC;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x5355;&#x8EAB;&#x6C6A;&#x3002;</p>
<p>&#x56FE;&#x7247;&#x633A;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x624B;&#x673A;&#x53D1;&#x5E16;&#x7279;&#x522B;&#x5361;&#xFF0C;&#x6709;&#x4E9B;&#x56FE;&#x8FD8;&#x7FFB;&#x8F6C;&#x4E86;90&#xB0;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x641E;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x7B49;&#x4F1A;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x51FA;&#x53BB;&#x626B;&#x8361;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x5148;&#x8FD9;&#x6837;&#x5427;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/qianye" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/qianye</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-qmiuxvegf5" target="_blank" rel="noopener">&#x5343;&#x53F6;&#x521D;&#x4F53;&#x9A8C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/8yxzjy4t/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-8yxzjy4t-1536019084125.png" alt="一个渺小的决定">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-03T23:58:06.000Z">2018-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 645 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/8yxzjy4t/">一个渺小的决定</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-8yxzjy4t-1536019084125.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-8yxzjy4t-1536019084125.png"></p>
<p>&#x6628;&#x5929;&#x505A;&#x4E86;&#x4E2A;&#x51B3;&#x5B9A;&#xFF0C;&#x5C31;&#x662F;&#x64A4;&#x56DE;&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x7684;SP&#xFF0C;&#x62FF;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x7ED9;&#x5927;&#x5BB6;&#x70B9;&#x8D5E;&#x5566;&#xFF01;</p>
<p>&#x5728;steemit&#x6211;&#x8FD8;&#x7B97;&#x662F;&#x65B0;&#x4EBA;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x53D1;&#x4E00;&#x5E16;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x6587;&#x7AE0;&#x51FA;&#x53BB;&#xFF0C;&#x8FC7;&#x597D;&#x4E45;&#x53EA;&#x6709;&#x51E0;&#x4E2A;&#x8D5E;&#xFF0C;&#x52A0;&#x8D77;&#x6765;&#x8FD8;&#x6CA1;&#x6709;0.01&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5BF9;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x771F;&#x662F;&#x611F;&#x5230;&#x975E;&#x5E38;&#x60B2;&#x50AC;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x544A;&#x522B;&#x8FD9;&#x5BD2;&#x9178;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x6240;&#x4EE5;&#x4E70;&#x4E86;&#x70B9;steem&#x518D;power up&#x540E;&#xFF0C;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x4EE3;&#x7406;&#x7ED9;cn&#x533A;&#x7684;&#x826F;&#x5FC3;&#x9879;&#x76EE; @cnbuddy&#xFF0C;&#x8FD9;&#x6837;&#x70B9;&#x8D5E;&#x91D1;&#x989D;&#x6BD4;&#x81EA;&#x8D5E;&#x591A;10&#x500D;&#xFF0C;&#x8BA9;&#x6211;&#x90A3;&#x5C0F;&#x5C0F;&#x7684;&#x865A;&#x8363;&#x5FC3;&#x5F97;&#x5230;&#x4E86;&#x6781;&#x5927;&#x7684;&#x6EE1;&#x8DB3;&#x3002; @justyy&#x7684;&#x94F6;&#x884C;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6210;&#x4E3A;&#x94F6;&#x884C;&#x80A1;&#x4E1C;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x4F46;&#x6709;&#x8DB3;&#x7403;&#x961F;&#x6765;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD8;&#x6709;&#x5229;&#x606F;&#x53EF;&#x62FF;&#xFF0C;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x8EBA;&#x7740;&#x8D5A;&#x94B1;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6211;&#x770B;&#x7684;&#x5E16;&#x5B50;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x8981;&#x611F;&#x8C22;&#x7684;&#x4EBA;&#x4E5F;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x5728;steemit&#x4E0A;&#x8BA4;&#x53EF;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#xFF0C;&#x8868;&#x793A;&#x611F;&#x8C22;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x70B9;&#x8D5E;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x672C;&#x8EAB;sp&#x5C31;&#x4E0D;&#x591A;&#xFF0C;&#x53C8;&#x7531;&#x4E8E;steemit&#x7CFB;&#x7EDF;&#x7684;vp&#x9650;&#x5236;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x70B9;&#x51FA;&#x51E0;&#x5398;&#x5C0F;&#x94B1;&#x7684;&#x6570;&#x91CF;&#x5C31;&#x66F4;&#x52A0;&#x5C11;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x8BA9;&#x8FD9;&#x4E2A;&#x8D5E;&#x66F4;&#x52A0;&#x6709;&#x8BDA;&#x610F;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x4E86;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5E16;&#x5B50;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BD2;&#x9178;&#xFF0C;&#x57FA;&#x7840;&#x4EE3;&#x7406;&#xFF08;cnbuddy 2sp&#xFF0C;justyy 5sp&#xFF09;&#x8FD8;&#x662F;&#x4FDD;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x81F3;&#x5C11;&#x70B9;&#x8D5E;&#x6570;&#x770B;&#x4E0A;&#x53BB;&#x591A;&#x4E00;&#x4E9B;&#x3002; @team-cn&#x5BF9;&#x65B0;&#x624B;&#x7684;&#x5E2E;&#x52A9;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x539F;&#x6709;&#x7684;20sp&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x3002;</p>
<p>7&#x5929;&#x4EE5;&#x540E;&#x6211;&#x5C31;&#x80FD;&#x62FF;&#x56DE;&#x4EE3;&#x7406;&#x7684;sp&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x91D1;&#x989D;&#x8FD8;&#x662F;&#x5F88;&#x5C11;&#xFF0C;&#x518D;&#x52A0;&#x4E0A; @dapeng &#x65E0;&#x79C1;&#x4EE3;&#x7406;&#x7ED9;&#x6211;&#x7684;300sp&#xFF0C;&#x4F30;&#x8BA1;vp&#x6700;&#x5927;&#x65F6;&#x80FD;&#x70B9;&#x51FA;0.05&#x6765;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;&#x5373;&#x4F7F;0.01&#x5BF9;&#x4E8E;&#x65B0;&#x4EBA;&#x7684;&#x9F13;&#x52B1;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x6211;&#x5F88;&#x4E50;&#x610F;&#x70B9;&#x90A3;&#x4E9B;&#x6709;&#x8DA3;&#x6709;&#x7528;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x6211;&#x5728;steemit&#x7684;&#x8FD9;100&#x591A;&#x5929;&#x91CC;&#xFF0C;&#x627F;&#x8499;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#xFF0C;&#x5927;&#x817F;&#x4EEC;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x52C9;&#x5F3A;&#x6DF7;&#x4E86;&#x4E2A;&#x8138;&#x719F;&#xFF0C;&#x73B0;&#x5728;&#x5230;&#x4E86;&#x6211;&#x4E5F;&#x51FA;&#x70B9;&#x5C0F;&#x6D6E;&#x6E38;&#x751F;&#x7269;&#x4E4B;&#x529B;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x90FD;&#x73A9;&#x5F97;&#x5F00;&#x5FC3;&#xFF01;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/8yxzjy4t" target="_blank" rel="noopener">&#x4E00;&#x4E2A;&#x6E3A;&#x5C0F;&#x7684;&#x51B3;&#x5B9A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/179/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/181/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/179/">179</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/180/">180</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/181/">181</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/207/">207</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

