<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="那些做兼职翻译的日子 Those Days Working as a Part-time Translator" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/uJoQPAGRbkMn90UOX-fZmg==/2901162584957145230.jpg" alt="那些做兼职翻译的日子 Those Days Working as a Part-time Translator">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-28T13:15:12.000Z">2019-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                那些做兼职翻译的日子 Those Days Working as a Part-time Translator
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/uJoQPAGRbkMn90UOX-fZmg==/2901162584957145230.jpg" alt=""></p>
<p>&#x6211;&#x53EA;&#x5728;&#x521D;&#x4E2D;&#x5B66;&#x8FC7;&#x4E24;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#xFF0C;&#x60F3;&#x7740;&#x8003;&#x53D6;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x501F;&#x6B64;&#x8D70;&#x51FA;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x3001;&#x6548;&#x76CA;&#x96BE;&#x5F97;&#x666F;&#x6C14;&#x7684;&#x539F;&#x5355;&#x4F4D;&#x2014;&#x2014;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x578B;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#x3002;&#x4E00;&#x4E2A;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x7684;&#x4E2D;&#x4E13;&#x751F;&#xFF0C;&#x68A6;&#x60F3;&#x7740;&#x8003;&#x53D6;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;&#x5728;&#x51E0;&#x6B21;&#x672A;&#x679C;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x8003;&#x8651;&#x7528;&#x82F1;&#x8BED;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#xFF0C;&#x6765;&#x4ECE;&#x4E8B;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x8BB8;&#x66F4;&#x51C6;&#x786E;&#x4E00;&#x70B9;&#xFF0C;&#x662F;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#x903C;&#x5F97;&#x6211;&#x5BFB;&#x627E;&#x6323;&#x94B1;&#x7684;&#x95E8;&#x8DEF;&#x3002;&#x6211;&#x4FBF;&#x60F3;&#x5230;&#x4E86;&#x505A;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#xFF0C;&#x5F53;&#x7136;&#x4E3B;&#x8981;&#x662F;&#x7B14;&#x8BD1;&#xFF0C;&#x56E0;&#x4E3A;&#x7B14;&#x8BD1;&#x7684;&#x9700;&#x6C42;&#x5E02;&#x573A;&#x66F4;&#x4E3A;&#x5BBD;&#x5E7F;&#x5427;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x8005;&#x7684;&#x7B14;&#x8BD1;&#x4E00;&#x822C;&#x4F1A;&#x597D;&#x4E8E;&#x53E3;&#x8BD1;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF1A;&#x4E0E;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x7684;&#x5408;&#x4F5C;</p>
<p>&#x8FDB;&#x5165;21&#x4E16;&#x7EAA;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x5916;&#x7ECF;&#x6D4E;&#x4E0E;&#x5408;&#x4F5C;&#x7E41;&#x8363;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x52B3;&#x52A1;&#x4EBA;&#x5458;&#x8D74;&#x56FD;&#x5916;&#x6253;&#x5DE5;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x8D8B;&#x52BF;&#xFF0C;&#x968F;&#x5373;&#x800C;&#x751F;&#x7684;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x4E5F;&#x904D;&#x5730;&#x5F00;&#x82B1;&#x3002;&#x6CF0;&#x5B89;&#x8FD9;&#x5EA7;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x4E5F;&#x5E94;&#x8BE5;&#x4E0D;&#x6B62;30&#x5BB6;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x4ECE;&#x4E8B;&#x7740;&#x52B3;&#x52A1;&#x4EBA;&#x5458;&#x7684;&#x62DB;&#x8058;&#x3001;&#x8F93;&#x9001;&#x7B49;&#x4E1A;&#x52A1;&#x3002;&#x8FD9;&#x4E9B;&#x5916;&#x51FA;&#x4EBA;&#x5458;&#x7684;&#x8BC1;&#x4EF6;&#x3001;&#x6750;&#x6599;&#x7B49;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x3002;&#x6211;&#x4FBF;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x4EE5;&#x53CA;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x7684;&#x5BA3;&#x4F20;&#x724C;&#xFF0C;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x4E00;&#x7535;&#x8BDD;&#x8054;&#x7CFB;&#xFF0C;&#x6216;&#x8005;&#x767B;&#x95E8;&#x4EA4;&#x8C08;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6211;&#x4E0E;&#x6CF0;&#x5B89;20&#x591A;&#x5BB6;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#xFF0C;&#x8FD8;&#x6709;&#x9752;&#x5C9B;&#x7684;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x6280;&#x672F;&#x5408;&#x4F5C;&#x516C;&#x53F8;&#x5EFA;&#x7ACB;&#x4E86;&#x5408;&#x4F5C;&#x3002;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x7B80;&#x5355;&#x3001;&#x5355;&#x4E00;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6BD5;&#x4E1A;&#x8BC1;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x3001;&#x9A7E;&#x9A76;&#x8BC1;&#x3001;&#x6237;&#x53E3;&#x672C;&#x3001;&#x65E0;&#x72AF;&#x7F6A;&#x8BB0;&#x5F55;&#x3001;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#x3001;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#x7B49;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x6A21;&#x677F;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x3002;</p>
<p>&#x6750;&#x6599;&#x5E76;&#x4E0D;&#x96BE;&#x7FFB;&#x8BD1;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x8FD8;&#x6CA1;&#x6709;&#x4E0A;&#x7F51;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x4ECE;&#x7F51;&#x5427;&#x91CC;&#x7528;&#x4F18;&#x76D8;&#x628A;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x4E0B;&#x8F7D;&#x4E0B;&#x6765;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x518D;&#x5230;&#x7F51;&#x5427;&#x91CC;&#x53D1;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x91CC;&#x7684;&#x7FFB;&#x8BD1;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;&#xFF0C;&#x53EA;&#x662F;&#x5FD9;&#x788C;&#x7740;&#x53D6;&#x6750;&#x6599;&#x3001;&#x6309;&#x65F6;&#x4EA4;&#x7A3F;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF1A;&#x4E0E;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x7684;&#x5408;&#x4F5C;</p>
<p>&#x5982;&#x60F3;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x80FD;&#x4FDD;&#x8BC1;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x63A5;&#x5230;&#x7FFB;&#x8BD1;&#x4EFB;&#x52A1;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4E0E;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x5408;&#x4F5C;&#x3002;&#x6211;&#x4FBF;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x51E0;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x901A;&#x8FC7;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x53EF;&#x6709;&#x51E0;&#x5BB6;&#x516C;&#x53F8;&#x5230;&#x6700;&#x540E;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x63A5;&#x5230;&#x4E00;&#x5355;&#x7684;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x3002;&#x90A3;&#x4E9B;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x751A;&#x81F3;&#x6709;&#x4E0A;&#x767E;&#x4EBA;&#x7684;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x628A;&#x4F60;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x5012;&#x662F;&#x6709;&#x4E24;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x5408;&#x4F5C;&#x4E86;&#x597D;&#x4E45;&#x3002;</p>
<p>&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#xFF0C;&#x793E;&#x957F;&#x4E93;&#x6CD5;&#x658C;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x662F;&#x4F4D;&#x6B8B;&#x75BE;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x83B1;&#x829C;&#x5E02;&#x83B7;&#x5F97;&#x4EBA;&#x4E8B;&#x90E8;&#x82F1;&#x8BED;&#x4E8C;&#x7EA7;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x8BC1;&#x4E66;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x4ED6;&#x7684;&#x6545;&#x4E8B;&#x8BA9;&#x6211;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x7FFB;&#x8BD1;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x6587;&#x4EF6;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x770B;&#x61C2;&#xFF0C;&#x4E93;&#x6CD5;&#x658C;&#x8001;&#x5E08;&#x8010;&#x5FC3;&#x8BB2;&#x89E3;&#x3001;&#x4E0D;&#x65AD;&#x9F13;&#x52B1;&#xFF0C;&#x4F7F;&#x6211;&#x4E0B;&#x51B3;&#x5FC3;&#x8981;&#x628A;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x5B66;&#x900F;&#x5F7B;&#x3002;&#x6211;&#x4FBF;&#x4E70;&#x4E86;&#x5B59;&#x4E07;&#x5F6A;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x548C;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x53C8;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x5927;&#x91CF;&#x8BB2;&#x89E3;&#x5408;&#x540C;&#x7FFB;&#x8BD1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ED4;&#x7EC6;&#x7422;&#x78E8;&#x7814;&#x7A76;&#xFF0C;&#x6700;&#x7EC8;&#x624D;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x5185;&#x5BB9;&#x591A;&#xFF0C;&#x65F6;&#x95F4;&#x7D27;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x7684;&#x4E5F;&#x5F88;&#x4E13;&#x4E1A;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x67E5;&#x627E;&#x6750;&#x6599;&#x3002;&#x665A;&#x4E0A;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4FBF;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x53BB;&#x7FFB;&#x8BD1;&#xFF0C;&#x51E0;&#x6B21;&#x90FD;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x6253;&#x4E86;&#x901A;&#x5BB5;&#x3002;</p>
<p><img src="http://img1.ph.126.net/DRTa5xIrfGdQr1bRXIGUUA==/2919739933420025071.jpg" alt=""></p>
<p>&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF1A;&#x5728;&#x505A;&#x5230;&#x7F51;&#x7684;&#x65E5;&#x5B50;</p>
<p>2014&#x5E74;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x8FD9;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x4E00;&#x5BB6;&#x5373;&#x65F6;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x3002;&#x6839;&#x636E;&#x4F60;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#x7684;&#x6570;&#x91CF;&#x548C;&#x6C34;&#x5E73;&#x6765;&#x51B3;&#x5B9A;&#x4F60;&#x7684;&#x7B49;&#x7EA7;&#xFF0C;&#x7136;&#x540E;&#x9010;&#x6E10;&#x4E0A;&#x5347;&#xFF0C;&#x6BCF;&#x4E00;&#x7B49;&#x7EA7;&#x5BF9;&#x5E94;&#x7684;&#x7FFB;&#x8BD1;&#x6536;&#x5165;&#x4E5F;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x6709;&#x7FFB;&#x8BD1;&#x4EFB;&#x52A1;&#x65F6;&#xFF0C;&#x4F1A;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x53D1;&#x5E03;&#x51FA;&#x6765;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x53BB;&#x62A2;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x5728;&#x89C4;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x88AB;&#x91C7;&#x7EB3;&#xFF0C;&#x624D;&#x4F1A;&#x5F97;&#x5230;&#x6536;&#x5165;&#x3002;&#x5728;&#x4E0D;&#x5230;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x4E2D;&#x82F1;&#x7FFB;&#x8BD1;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x82F1;&#x4E2D;&#x8FBE;&#x5230;&#x4E86;9&#x7EA7;&#x3002;&#x53EF;&#x540E;&#x6765;&#xFF0C;&#x505A;&#x5230;&#x7F51;&#x7AD9;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x516C;&#x53F8;&#x6536;&#x8D2D;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x5C31;&#x662F;&#x7FFB;&#x8BD1;&#x7684;&#x4EFB;&#x52A1;&#x5185;&#x5BB9;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#x3002;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x7684;&#x597D;&#x591A;&#x4EBA;&#x7684;&#x8D26;&#x53F7;&#x88AB;&#x5C01;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x9009;&#x62E9;&#x4E86;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x6211;&#x633A;&#x6000;&#x5FF5;&#x90A3;&#x4E00;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x953B;&#x70BC;&#x4F60;&#x901F;&#x5EA6;&#x3001;&#x6C34;&#x5E73;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x5165;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x9636;&#x6BB5;&#xFF1A;&#x52A0;&#x5165;Steemit</p>
<p> &#x79BB;&#x5F00;&#x505A;&#x5230;&#x7F51;&#x540E;&#xFF0C;&#x6B63;&#x597D;&#x8D76;&#x4E0A;Steemit&#x5927;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x6211;&#x4FBF;&#x5168;&#x8EAB;&#x5FC3;&#x6251;&#x5012;Steemit&#x4E0A;&#x6765;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x4E5F;&#x6709;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x66F4;&#x8BA9;&#x6211;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x5730;&#x5730;&#x9053;&#x9053;&#x6C49;&#x8BED;&#x53E3;&#x8BED;&#x5316;&#x6750;&#x6599;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5982;&#x4F55;&#x8BD1;&#x6210;&#x5730;&#x9053;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x4FBF;&#x653E;&#x6162;&#x4E86;&#x811A;&#x6B65;&#xFF0C;&#x66F4;&#x6CE8;&#x91CD;&#x81EA;&#x5DF1;&#x6280;&#x80FD;&#x548C;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x9AD8;&#x3002;&#x5728;&#x8FD9;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x6211;&#x8D2D;&#x4E70;&#x4E86;&#x5927;&#x91CF;&#x6709;&#x5173;&#x7FFB;&#x8BD1;&#x7684;&#x4E66;&#x7C4D;&#x52A0;&#x4EE5;&#x7814;&#x8BFB;&#xFF0C;&#x5982;&#xFF1A;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#xFF0C;&#x94B1;&#x6B4C;&#x5DDD;&#x300A;&#x7FFB;&#x8BD1;&#x7684;&#x6280;&#x5DE7;&#x300B;&#x300A;&#x82F1;&#x6587;&#x7591;&#x96BE;&#x8BE6;&#x89E3;&#x300B;&#xFF0C;&#x5E84;&#x7ECE;&#x4F20;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x5973;&#x513F;&#x5728;&#x5979;&#x95F2;&#x9C7C;&#x7F51;&#x4E0A;&#x7684;&#x5E97;&#x4E2D;&#xFF0C;&#x6DFB;&#x52A0;&#x4E86;&#x201C;&#x63D0;&#x4F9B;&#x7FFB;&#x8BD1;&#x201D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x6709;&#x9700;&#x8981;&#x7FFB;&#x8BD1;&#x7684;&#xFF0C;&#x4FBF;&#x8F6C;&#x7ED9;&#x6211;&#xFF0C;&#x4E0D;&#x60F3;&#x8BA2;&#x5355;&#x8FD8;&#x4E0D;&#x5C11;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5973;&#x513F;&#x5728;&#x7F51;&#x4E0A;&#x7684;&#x4FE1;&#x8A89;&#x5EA6;&#x9AD8;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E3A;&#x4F55;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x6CE8;&#x518C;&#x3001;&#x53D1;&#x5E03;&#xFF0C;&#x4E3A;&#x4F55;&#x63A5;&#x4E0D;&#x5230;&#x8BA2;&#x5355;&#x5462;&#xFF1F;</p>
<p>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x7FFB;&#x8BD1;&#x4E4B;&#x8DEF;&#xFF0C;&#x6211;&#x5DF2;&#x627E;&#x4E0D;&#x5230;&#x534A;&#x70B9;&#x6C89;&#x7538;&#x7538;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x90A3;&#x4E00;&#x6BB5;&#x6BB5;&#x7ECF;&#x5386;&#x5728;&#x78E8;&#x783A;&#x7740;&#x81EA;&#x5DF1;&#x957F;&#x5927;&#x3001;&#x6210;&#x719F;&#xFF0C;&#x8FD8;&#x6709;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;&#x7684;&#x9010;&#x6E10;&#x63D0;&#x5347;&#x3002;&#x629A;&#x4ECA;&#x8FFD;&#x6614;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x5FD8;&#x8FC7;&#x53BB;&#x7684;&#x8270;&#x96BE;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x7ED9;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x9057;&#x61BE;&#x3002;</p>
<p>http://img1.ph.126.net/HbOhwLRI53pSmdihp8UOyw==/1655917287989726935.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/those-days-working-as-a-part-time-translator" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x505A;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#x7684;&#x65E5;&#x5B50; Those Days Working as a Part-time Translator</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/a-notebook-that-was-three-decades-old/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">三十年前的笔记本 A Notebook That Was Three Decades Old</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/history-is-always-strikingly-similar/">
                <span class="level-item">历史总是惊人的相似 History is Always Strikingly Similar</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
