
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>“大恩养仇人，小恩养贵人”之我见 Thoughts on “Great Favor Makes an Enemy,  While Petty Favor a Gentleman” - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQmMJKpyBjCWkxMvGAq6LGmkYLeSShhfjp87VoPnCeDos/1227a59f198a4f65a962dea706c2d235.jpeg" alt="“大恩养仇人，小恩养贵人”之我见 Thoughts on “Great Favor Makes an Enemy,  While Petty Favor a Gentleman”">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-12T03:17:54.000Z">2019-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1296 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “大恩养仇人，小恩养贵人”之我见 Thoughts on “Great Favor Makes an Enemy,  While Petty Favor a Gentleman”
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQmMJKpyBjCWkxMvGAq6LGmkYLeSShhfjp87VoPnCeDos/1227a59f198a4f65a962dea706c2d235.jpeg" alt="1227a59f198a4f65a962dea706c2d235.jpeg"></p>
<p>&#x82CD;&#x832B;&#x5927;&#x6D77;&#x4E4B;&#x4E0A;&#xFF0C;&#x843D;&#x6C34;&#x4E4B;&#x4EBA;&#xFF0C;&#x54EA;&#x6015;&#x5C31;&#x662F;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#x4E5F;&#x4F1A;&#x62FC;&#x547D;&#x6293;&#x4F4F;&#xFF0C;&#x6216;&#x8005;&#x9760;&#x7740;&#x6D77;&#x4E0A;&#x6F02;&#x6D6E;&#x7684;&#x4E00;&#x6839;&#x5706;&#x6728;&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x9003;&#x547D;&#xFF0C;&#x4ED6;&#x4F1A;&#x65F6;&#x65F6;&#x8BB0;&#x8D77;&#x90A3;&#x6839;&#x6551;&#x547D;&#x7684;&#x7A3B;&#x8349;&#x6216;&#x8005;&#x90A3;&#x5757;&#x6F02;&#x6CCA;&#x7684;&#x6728;&#x5934;&#x3002;&#x5018;&#x82E5;&#x7A3B;&#x8349;&#x6216;&#x6728;&#x5934;&#x90FD;&#x6551;&#x4E0D;&#x4E86;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x800C;&#x88AB;&#x8DEF;&#x8FC7;&#x7684;&#x8239;&#x53EA;&#x6551;&#x8D77;&#xFF0C;&#x90A3;&#x4EBA;&#x4F1A;&#x6307;&#x8D23;&#x7A3B;&#x8349;&#x6216;&#x8005;&#x6728;&#x5934;&#x7684;&#x65E0;&#x80FD;&#x6216;&#x8005;&#x4E0D;&#x5C3D;&#x529B;&#x3002;</p>
<p>&#x8857;&#x5934;&#x7684;&#x4E5E;&#x4E10;&#x997F;&#x5F97;&#x5944;&#x5944;&#x4E00;&#x606F;&#xFF0C;&#x4F60;&#x5982;&#x5206;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x6216;&#x8005;&#x534A;&#x4E2A;&#x70E7;&#x997C;&#x5403;&#xFF0C;&#x65E5;&#x540E;&#x53D1;&#x8FBE;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5E;&#x4E10;&#x4F1A;&#x8BB0;&#x5F97;&#x4F60;&#x7684;&#x597D;&#xFF0C;&#x5BF9;&#x4F60;&#x611F;&#x6069;&#x6234;&#x5FB7;&#x3002;&#x800C;&#x5BF9;&#x7ECF;&#x5E38;&#x65BD;&#x820D;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x65E9;&#x5DF2;&#x8BB0;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x8BB0;&#x7740;&#x4E5F;&#x6EE1;&#x662F;&#x57CB;&#x6028;&#x751A;&#x81F3;&#x4EC7;&#x6068;&#xFF0C;&#x6068;&#x4ED6;&#x4E0D;&#x80FD;&#x63D0;&#x4F9B;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x76F8;&#x52A9;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x638F;&#x94B1;&#x4E3A;&#x65E9;&#x8D77;&#x7684;&#x6E05;&#x6D01;&#x5DE5;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x70ED;&#x6C64;&#x548C;&#x70ED;&#x4E4E;&#x4E4E;&#x7684;&#x9992;&#x5934;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x7ED9;&#x4E5E;&#x4E10;&#x4EEC;&#x9001;&#x4E0A;&#x4E00;&#x4EFD;&#x3002;&#x53EF;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6709;&#x4EBA;&#x5BF9;&#x9992;&#x5934;&#x7684;&#x53D8;&#x5C0F;&#x5F00;&#x59CB;&#x4E0D;&#x6EE1;&#xFF0C;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x4E0D;&#x8981;&#x70ED;&#x9992;&#x5934;&#xFF0C;&#x800C;&#x8981;&#x53D8;&#x6362;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x597D;&#x4EBA;&#x96BE;&#x505A;&#xFF0C;&#x4E00;&#x9897;&#x7231;&#x5FC3;&#x5584;&#x5FC3;&#x4F24;&#x5FC3;&#x75DB;&#x5FC3;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x5927;&#x8863;&#x54E5;&#x51FA;&#x4E86;&#x540D;&#x6709;&#x4E86;&#x94B1;&#xFF0C;&#x6751;&#x6C11;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x5E2E;&#x52A9;&#x5C31;&#x662F;&#x8981;&#x94B1;&#x3002;&#x4F60;&#x5982;&#x6EE1;&#x8DB3;&#x4E0D;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x6B32;&#x671B;&#x8981;&#x6C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x6076;&#x6BD2;&#x653B;&#x51FB;&#x4F60;&#xFF0C;&#x89C6;&#x4F60;&#x4E3A;&#x4EC7;&#x4EBA;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x4E3A;&#x4F55;&#x5927;&#x6069;&#x517B;&#x4EC7;&#x4EBA;&#xFF0C;&#x5C0F;&#x6069;&#x517B;&#x8D35;&#x4EBA;&#xFF1F;&#x6211;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x3002;</p>
<p>&#x6F06;&#x9ED1;&#x4E4B;&#x591C;&#xFF0C;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x4E94;&#x6307;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E1D;&#x8424;&#x706B;&#x866B;&#x4E4B;&#x5149;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x6E29;&#x6696;&#x548C;&#x6170;&#x85C9;&#x3002;&#x4EBA;&#x5904;&#x7EDD;&#x5730;&#xFF0C;&#x843D;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x7ED9;&#x70B9;&#x9633;&#x5149;&#x5C31;&#x707F;&#x70C2;&#xFF0C;&#x90A3;&#x4E9B;&#x4FDD;&#x6301;&#x4E2D;&#x7ACB;&#x800C;&#x4E0D;&#x5BF9;&#x7ACB;&#x8005;&#x5C31;&#x662F;&#x670B;&#x53CB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x80FD;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x53D7;&#x52A9;&#x8005;&#x80FD;&#x4E0D;&#x80FD;&#x9760;&#x81EA;&#x8EAB;&#x52AA;&#x529B;&#x800C;&#x8131;&#x79BB;&#x73B0;&#x6709;&#x72B6;&#x6001;&#x6216;&#x5883;&#x5730;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191212/8ecc22105ad64126a6b90adac190e4ac.jpg" alt=""></p>
<p>&#x80FD;&#x591F;&#x6539;&#x53D8;&#x81EA;&#x8EAB;&#x8005;&#xFF0C;&#x4ED6;&#x4F1A;&#x8BB0;&#x7740;&#x522B;&#x4EBA;&#x5BF9;&#x4ED6;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#x3001;&#x4E00;&#x4E2A;&#x70E7;&#x997C;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4FDD;&#x6301;&#x4E2D;&#x7ACB;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4ED6;&#x90FD;&#x4F1A;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5C0F;&#x6069;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x8270;&#x96BE;&#x4E0A;&#x5761;&#x8005;&#xFF0C;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x722C;&#x8FC7;&#x5761;&#x7684;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x8F7B;&#x8F7B;&#x642D;&#x4E00;&#x628A;&#x624B;&#xFF0C;&#x4ED6;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF1B;&#x800C;&#x65E0;&#x529B;&#x722C;&#x8FC7;&#x5761;&#x7684;&#xFF0C;&#x4F60;&#x5E2E;&#x4ED6;&#x591A;&#x5C11;&#x628A;&#xFF0C;&#x4ED6;&#x4E5F;&#x722C;&#x4E0D;&#x8FC7;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x4F60;&#x6C14;&#x5598;&#x5401;&#x5401;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x8FD8;&#x57CB;&#x6028;&#x4F60;&#x4E0D;&#x7ED9;&#x529B;&#x4E86;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5927;&#x6069;&#x517B;&#x4EC7;&#x4EBA;&#xFF0C;&#x5C0F;&#x6069;&#x517B;&#x8D35;&#x4EBA;&#x5417;&#x3002;</p>
<p>&#x65E0;&#x529B;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x522B;&#x4EBA;&#x7684;&#x65BD;&#x820D;&#x6216;&#x8005;&#x6069;&#x60E0;&#x4E2D;&#x6765;&#x6682;&#x65F6;&#x7F13;&#x89E3;&#x4E00;&#x4E0B;&#x72B6;&#x51B5;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x7D27;&#x7D27;&#x6293;&#x4F4F;&#x8FD9;&#x4E2A;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x54EA;&#x6015;&#x4E5F;&#x540C;&#x6837;&#x662F;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#xFF0C;&#x4E00;&#x4E2A;&#x70E7;&#x997C;&#xFF0C;&#x51E0;&#x4E2A;&#x9992;&#x5934;&#xFF0C;&#x51E0;&#x4E2A;&#x5C0F;&#x94B1;&#x2026;&#x2026;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x4EAB;&#x7528;&#xFF0C;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#xFF0C;&#x4E3A;&#x4E86;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x3001;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;&#x5E2E;&#x4EBA;&#x5E2E;&#x5230;&#x5E95;&#xFF0C;&#x597D;&#x4E8B;&#x505A;&#x5230;&#x5E95;&#xFF0C;&#x597D;&#x4EBA;&#x5F53;&#x5230;&#x5E95;&#x3002;&#x7ED9;&#x4F60;&#x6263;&#x4E0A;&#x597D;&#x4EBA;&#x5584;&#x4EBA;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x800C;&#x4ED6;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x4EAB;&#x53D7;&#xFF0C;&#x5E76;&#x53EF;&#x4EE5;&#x5BF9;&#x4F60;&#x7684;&#x4E0D;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5584;&#x548C;&#x597D;&#x800C;&#x53EF;&#x4EE5;&#x5927;&#x52A0;&#x6307;&#x8D23;&#x3002;&#x4ED6;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x80FD;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x751A;&#x81F3;&#x65E5;&#x8584;&#x897F;&#x5C71;&#xFF0C;&#x4F60;&#x7684;&#x5584;&#x884C;&#x7684;&#x6A2A;&#x7A7A;&#x800C;&#x51FA;&#x8BA9;&#x4ED6;&#x6709;&#x4E86;&#x5E0C;&#x671B;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x7D27;&#x7D27;&#x6293;&#x4F4F;&#xFF0C;&#x4E0D;&#x4EC5;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x4E0A;&#x5347;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5584;&#x884C;&#x4E5F;&#x8981;&#x7ED9;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x611F;&#x6069;&#x8005;&#x5982;&#x540C;&#x300A;&#x519C;&#x592B;&#x4E0E;&#x86C7;&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x6761;&#x86C7;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x4E1C;&#x90ED;&#x5148;&#x751F;&#x4E0E;&#x72FC;&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x53EA;&#x72FC;&#xFF0C;&#x4F60;&#x7684;&#x6069;&#x60E0;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x61C2;&#x5F97;&#x62A5;&#x7B54;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x4E0D;&#x80FD;&#x81EA;&#x6551;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x81EA;&#x6211;&#x52AA;&#x529B;&#xFF0C;&#x6709;&#x65F6;&#x771F;&#x7684;&#x662F;&#x96BE;&#x4EE5;&#x8FA8;&#x522B;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x4E0D;&#x76F2;&#x76EE;&#x884C;&#x5584;&#xFF0C;&#x4E0D;&#x968F;&#x4FBF;&#x884C;&#x5584;&#xFF0C;&#x4E0D;&#x505A;&#x8001;&#x597D;&#x4EBA;&#x3001;&#x70C2;&#x597D;&#x4EBA;&#xFF0C;&#x505A;&#x597D;&#x4EBA;&#x8981;&#x6709;&#x5E95;&#x7EBF;&#xFF0C;&#x8981;&#x5584;&#x826F;&#x6709;&#x5EA6;&#x3002;</p>
<p>&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x6551;&#x751F;&#x5458;&#xFF0C;&#x5728;&#x6551;&#x6EBA;&#x6C34;&#x4E4B;&#x4EBA;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x6E38;&#x5230;&#x6EBA;&#x6C34;&#x8005;&#x7684;&#x80CC;&#x90E8;&#xFF0C;&#x62B1;&#x4F4F;&#x6EBA;&#x6C34;&#x8005;&#x7684;&#x8116;&#x5B50;&#xFF0C;&#x5C06;&#x6EBA;&#x6C34;&#x8005;&#x5934;&#x90E8;&#x62AC;&#x51FA;&#x6C34;&#x9762;&#xFF0C;&#x5E76;&#x4E14;&#x5F80;&#x540E;&#x6E38;&#x5C06;&#x6EBA;&#x6C34;&#x8005;&#x62C9;&#x5411;&#x5CB8;&#x8FB9;&#x3002;&#x56E0;&#x4E3A;&#x6EBA;&#x6C34;&#x8005;&#x4E00;&#x65E6;&#x6293;&#x4F4F;&#x4E86;&#x4F60;&#x8FD9;&#x6700;&#x540E;&#x7684;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x5931;&#x53BB;&#x4E86;&#x6E38;&#x6CF3;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x8D77;&#x6C89;&#x5165;&#x6C34;&#x4E2D;&#x3002;</p>
<p>&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x6551;&#x52A9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6551;&#x8FD9;&#x6EBA;&#x6C34;&#x4E4B;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZvHTtWY7yzxyYC9RdzvzCPkP2VHfmAA4KLNWQXCmmYz5/4458c13784e540e3998ac622ee2f0d41.jpeg" alt="4458c13784e540e3998ac622ee2f0d41.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576120669753" target="_blank" rel="noopener">&#x2018;&#x201C;&#x5927;&#x6069;&#x517B;&#x4EC7;&#x4EBA;&#xFF0C;&#x5C0F;&#x6069;&#x517B;&#x8D35;&#x4EBA;&#x201D;&#x4E4B;&#x6211;&#x89C1; Thoughts on &#x201C;Great Favor Makes an Enemy,  While Petty Favor a Gentleman&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1575964518635/">
                <span class="level-item">树的眼泪 A Single Tear of the Tree</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

