
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5hqfk6-firefox/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbSEaHm8Vd9w67EYeN56NxBDXSqeN1aBbGAEBXzXiK1HX/firefox.png" alt="令人郁闷的firefox">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-01T00:48:06.000Z">2019-04-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 415 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5hqfk6-firefox/">令人郁闷的firefox</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x521A;&#x624D;&#x6253;&#x5F00;&#x706B;&#x72D0;firefox&#x6D4F;&#x89C8;&#x5668;&#x65F6;&#xFF0C;&#x6700;&#x4E0B;&#x8FB9;&#x51FA;&#x73B0;&#x4E00;&#x680F;&#x4FE1;&#x606F;&#xFF0C;&#x5927;&#x610F;&#x662F;firefox&#x63D0;&#x793A;&#x6211;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x6E05;&#x7406;&#x4E86;&#xFF0C;&#x5C1D;&#x8BD5;&#x4E0B;&#x63D2;&#x4EF6;&#x548C;&#x76F8;&#x5173;&#x6E05;&#x7406;&#x5DE5;&#x5177;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmbSEaHm8Vd9w67EYeN56NxBDXSqeN1aBbGAEBXzXiK1HX/firefox.png" width="614" height="352"></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x7C7B;&#x4F3C;&#x4E8E;&#x7F13;&#x5B58;&#x6587;&#x4EF6;&#x6574;&#x7406;&#x7684;&#x5DE5;&#x5177;&#x7B49;&#xFF0C;&#x60F3;&#x7740;&#x4E5F;&#x786E;&#x5B9E;&#x5F88;&#x4E45;&#x6CA1;&#x6E05;&#x7406;&#x4E86;&#xFF0C;&#x624B;&#x4E00;&#x6296;&#xFF0C;&#x5C31;&#x70B9;&#x4E86;&#x786E;&#x8BA4;&#x6309;&#x94AE;&#xFF0C;&#x5C82;&#x77E5;&#x5C31;&#x662F;&#x8FD9;&#x987A;&#x624B;&#x4E00;&#x64CD;&#x4F5C;&#xFF0C;&#x7ED9;&#x6211;&#x60F9;&#x6765;&#x4E86;&#x4E0D;&#x5C11;&#x9EBB;&#x70E6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x200B;&#x6211;&#x8FD9;&#x53F0;pc&#x7535;&#x8111;&#x5B89;&#x88C5;&#x7684;firefox&#xFF0C;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x4E86;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x8C8C;&#x4F3C;firefox&#x7684;&#x7248;&#x672C;&#x4E5F;&#x5347;&#x7EA7;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#xFF0C;&#x5177;&#x4F53;&#x591A;&#x5C11;&#x6B21;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;firefox&#x6700;&#x5927;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x5B83;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x63D2;&#x4EF6;&#x200B;&#xFF0C;&#x800C;&#x8FD9;&#x70B9;&#x4E5F;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x4F7F;&#x7528;&#x5B83;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x200B;&#x5F88;&#x559C;&#x6B22;&#x4F7F;&#x7528;firefox&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x63D2;&#x4EF6;&#xFF0C;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#xFF0C;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x91CC;&#x5B89;&#x88C5;&#x4E86;&#x8BB8;&#x591A;&#x4E2A;&#xFF0C;&#x5149;&#x662F;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x63D2;&#x4EF6;&#xFF0C;&#x90FD;&#x6709;&#x4E03;&#x3001;&#x516B;&#x4E2A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x8FD9;&#x6B21;&#xFF0C;&#x5F85;&#x6211;&#x5B8C;&#x6210;&#x6E05;&#x7406;&#x5DE5;&#x4F5C;&#xFF0C;&#x91CD;&#x65B0;&#x6253;&#x5F00;firefox&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x539F;&#x5148;&#x90A3;&#x4E9B;&#x63D2;&#x4EF6;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x4E0D;&#x7FFC;&#x800C;&#x98DE;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6211;&#x518D;&#x4E09;&#x68C0;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x6CA1;&#x6709;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0B;firefox&#x7684;&#x6253;&#x5F00;&#x901F;&#x5EA6;&#x5012;&#x662F;&#x633A;&#x5FEB;&#x4E86;&#xFF0C;&#x200B;&#x4F46;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x63D2;&#x4EF6;&#x7684;firefox&#xFF0C;&#x5982;&#x540C;&#x8001;&#x864E;&#x6CA1;&#x6709;&#x4E86;&#x950B;&#x5229;&#x7684;&#x7259;&#x9F7F;&#xFF0C;&#x8001;&#x9E70;&#x5931;&#x53BB;&#x4E86;&#x7FF1;&#x7FD4;&#x7684;&#x53CC;&#x7FFC;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x7EE7;&#x7EED;&#x518D;&#x4F7F;&#x7528;&#x5B83;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5hqfk6-firefox" target="_blank" rel="noopener">&#x2018;&#x4EE4;&#x4EBA;&#x90C1;&#x95F7;&#x7684;firefox&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7exsfj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcUzVyiy5HaDgsCcSLqnk6b5pc3oarUWU26k7VHeoT9fN/smoke.jpg" alt="话抽烟">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-31T02:58:21.000Z">2019-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 821 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7exsfj/">话抽烟</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x8D70;&#x8FC7;&#x9A6C;&#x8DEF;&#xFF0C;&#x8FCE;&#x9762;&#x8FC7;&#x6765;&#x4E00;&#x4E2A;&#x7A7F;&#x5B66;&#x751F;&#x6821;&#x670D;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5634;&#x91CC;&#x53FC;&#x7740;&#x534A;&#x6839;&#x70DF;&#xFF0C;&#x53F3;&#x624B;&#x8BD5;&#x56FE;&#x634F;&#x7740;&#x70DF;&#x8482;&#xFF0C;&#x4E00;&#x8138;&#x7A1A;&#x5AE9;&#x5374;&#x53C8;&#x5F88;&#x8001;&#x7EC3;&#x5730;&#x5438;&#x7740;&#xFF0C;&#x4ECE;&#x6211;&#x8EAB;&#x8FB9;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmcUzVyiy5HaDgsCcSLqnk6b5pc3oarUWU26k7VHeoT9fN/smoke.jpg" width="478" height="720"></p><br><p>the pic resource from <a href="https://pixabay.com/photos/smoke-fumes-black-white-curve-298243/" target="_blank" rel="noopener">pixabay.com</a></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x90A3;&#x6821;&#x670D;&#x4E0A;&#x770B;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x5E94;&#x662F;&#x9644;&#x8FD1;&#x67D0;&#x6240;&#x5B66;&#x6821;&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x662F;&#x5C0F;&#x5B66;&#x751F;&#x3002;&#x6211;&#x5411;&#x6765;&#x662F;&#x4E0D;&#x53CD;&#x5BF9;&#x62BD;&#x70DF;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x62BD;&#x70DF;&#xFF0C;&#x6BD5;&#x7ADF;&#x62BD;&#x70DF;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x53EA;&#x8981;&#x6CD5;&#x5F8B;&#x4E0D;&#x7981;&#x6B62;&#xFF0C;&#x4ED6;&#x4EBA;&#x5C31;&#x65E0;&#x6743;&#x7981;&#x6B62;&#x522B;&#x4EBA;&#x62BD;&#x70DF;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x4E0A;&#x62BD;&#x70DF;&#xFF0C;&#x6211; &#x8FD8;&#x662F;&#x4E00;&#x65F6;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5F88;&#x53CD;&#x5BF9;&#x90A3;&#x79CD;&#x4E0D;&#x5206;&#x573A;&#x5408;&#x7684;&#x62BD;&#x70DF;&#xFF0C;&#x5728;&#x90A3;&#x79CD;&#x516C;&#x5171;&#x573A;&#x5408;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5C01;&#x95ED;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x9910;&#x5385;&#x3001;&#x623F;&#x95F4;&#x751A;&#x81F3;&#x7535;&#x68AF;&#x91CC;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x9635;&#x5B50;&#x770B;&#x5230;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#x4E8B;&#x4EF6;&#x3002;&#x8BF4;&#x4FE9;&#x4EBA;&#x5728;&#x7535;&#x68AF;&#x91CC;&#x6253;&#x67B6;&#x88AB;&#x9001;&#x5F80;&#x6D3E;&#x51FA;&#x6240;&#xFF0C;&#x7ECF;&#x8FC7;&#x8C03;&#x67E5;&#x548C;&#x89C6;&#x9891;&#x56DE;&#x653E;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x67D0;&#x7537;&#x5B50;&#x62B1;&#x7740;&#x5A74;&#x513F;&#x8FDB;&#x5165;&#x7535;&#x68AF;&#xFF0C;&#x770B;&#x5230;&#x7535;&#x68AF;&#x91CC;&#x6709;&#x4E00;&#x5E74;&#x8F7B;&#x7537;&#x5B50;&#x6B63;&#x5728;&#x541E;&#x4E91;&#x5410;&#x96FE;&#x5730;&#x62BD;&#x7740;&#x70DF;&#xFF0C;&#x8BE5;&#x7537;&#x5B50;&#x793A;&#x610F;&#x5E74;&#x8F7B;&#x7537;&#x5B50;&#x628A;&#x70DF;&#x7184;&#x706D;&#x6389;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x7535;&#x68AF;&#xFF0C;&#x7A7A;&#x95F4;&#x5C0F;&#xFF0C;&#x800C;&#x4E14;&#x5BB9;&#x6613;&#x5F15;&#x53D1;&#x5B89;&#x5168;&#x9690;&#x60A3;&#x3002;&#x5C82;&#x77E5;&#x5E74;&#x8F7B;&#x7537;&#x5B50;&#x5E76;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x4E0D;&#x4F46;&#x7EE7;&#x7EED;&#x62BD;&#x7740;&#x70DF;&#xFF0C;&#x8FD8;&#x4E00;&#x8FB9;&#x6311;&#x8845;&#x5730;&#x770B;&#x7740;&#x5BF9;&#x65B9;&#xFF0C;&#x53E6;&#x4E00;&#x8FB9;&#x5C06;&#x5438;&#x51FA;&#x7684;&#x70DF;&#x96FE;&#x6545;&#x610F;&#x5410;&#x5728;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#x3002;&#x8FD9;&#x4E00;&#x52A8;&#x4F5C;&#x4E00;&#x4E0B;&#x5B50;&#x6FC0;&#x6012;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x4E24;&#x4EBA;&#x5C31;&#x5728;&#x7535;&#x68AF;&#x91CC;&#x6253;&#x6597;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x63D0;&#x793A;&#x7981;&#x70DF;&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x4E86;&#x51FA;&#x53F0;&#x4E86;&#x516C;&#x5171;&#x573A;&#x5408;&#x7981;&#x70DF;&#x7684;&#x76F8;&#x5173;&#x5904;&#x7F5A;&#x653F;&#x7B56;&#xFF0C;&#x4F46;&#x597D;&#x50CF;&#x4E00;&#x76F4;&#x96F7;&#x58F0;&#x5927;&#x96E8;&#x70B9;&#x5C0F;&#xFF0C;&#x5E7F;&#x5DDE;&#x4EA6;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x9664;&#x4E86;&#x51E0;&#x5E74;&#x524D;&#x521A;&#x5F00;&#x59CB;&#x516C;&#x5E03;&#x516C;&#x5171;&#x573A;&#x5408;&#x7981;&#x70DF;&#x4EE4;&#x65F6;&#xFF0C;&#x8C61;&#x5F81;&#x6027;&#x5730;&#x5904;&#x7F5A;&#x8FC7;&#x51E0;&#x4E2A;&#x5012;&#x9709;&#x9B3C;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x5DF2;&#x51E0;&#x4E4E;&#x89C1;&#x4E0D;&#x5230;&#x751A;&#x81F3;&#x5F88;&#x5C11;&#x4EBA;&#x63D0;&#x5230;&#x7981;&#x70DF;&#x4EE4;&#x4E86;&#xFF0C;&#x53EF;&#x89C1;&#x6536;&#x6548;&#x751A;&#x5FAE;&#x3002;&#x3000;&#x3000;<br><br>&#x3000;&#x3000;&#x65E9;&#x4E9B;&#x5E74;&#x6211;&#x8FD8;&#x662F;&#x5B66;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6691;&#x671F;&#x6253;&#x5DE5;&#xFF0C;&#x79DF;&#x4F4F;&#x7684;&#x57CE;&#x4E2D;&#x6751;&#x623F;&#xFF0C;&#x623F;&#x4E1C;&#x8001;&#x592A;&#x592A;&#x4FE8;&#x7136;&#x662F;&#x4E00;&#x8001;&#x70DF;&#x67AA;&#x3002;&#x6BCF;&#x5929;&#x5929;&#x4EAE;&#x4E0D;&#x4E45;&#xFF0C;&#x5C31;&#x62FF;&#x4E00;&#x628A;&#x70DF;&#x67AA;&#xFF08;&#x90A3;&#x79CD;&#x4F20;&#x7EDF;&#x7684;&#x957F;&#x6746;&#xFF0C;&#x7EA6;&#x83AB;&#x4E00;&#x5C3A;&#x957F;&#xFF09;&#xFF0C;&#x5750;&#x5728;&#x697C;&#x4E0B;&#x7684;&#x9760;&#x6905;&#x4E0A;&#xFF0C;&#x772F;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x534A;&#x7761;&#x534A;&#x9192;&#x822C;&#xFF0C;&#x4E00;&#x8138;&#x60EC;&#x610F;&#x8212;&#x9002;&#x5730;&#x62BD;&#x7740;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#x540E;&#xFF0C;&#x5468;&#x56F4;&#x4E5F;&#x5F88;&#x591A;&#x4EBA;&#x62BD;&#x70DF;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x5973;&#x6027;&#x62BD;&#x70DF;&#xFF0C;&#x867D;&#x7136;&#x8868;&#x9762;&#x4E0A;&#x4E0D;&#x89C9;&#x5F97;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#xFF0C;&#x540E;&#x6765;&#x89C1;&#x591A;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x751F;&#x6D3B;&#x8282;&#x594F;&#x592A;&#x5FEB;&#xFF0C;&#x5973;&#x4EBA;&#x53EF;&#x80FD;&#x4E5F;&#x548C;&#x7537;&#x4EBA;&#x4E00;&#x6837;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x62BD;&#x70DF;&#x653E;&#x677E;&#x4E0B;&#xFF0C;&#x4E5F;&#x672A;&#x5C1D;&#x4E0D;&#x53EF;&#xFF0C;&#x5C31;&#x4E0D;&#x89C9;&#x4E3A;&#x602A;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x770B;&#x5230;&#x5B69;&#x5B50;&#x62BD;&#x70DF;&#xFF0C;&#x5728;&#x5927;&#x8857;&#x4E0A;&#xFF0C;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x90A3;&#x822C;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x5F88;&#x8BE7;&#x5F02;&#x7684;&#xFF0C;&#x96BE;&#x9053;&#x5B66;&#x751F;&#x538B;&#x529B;&#x4E5F;&#x5F88;&#x5927;&#xFF0C;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x975E;&#x5F97;&#x7528;&#x70DF;&#x6765;&#x91CA;&#x653E;&#x538B;&#x529B;&#x7684;&#x5730;&#x6B65;&#x4E86;&#xFF1F;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7exsfj" target="_blank" rel="noopener">&#x2018;&#x8BDD;&#x62BD;&#x70DF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/996-icu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNU8XLUKW9ZcQDXsCDFS5RgMYS2M1pCHJZKv71SzgKvUe/996icu.png" alt="程序员的抗议996.icu">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-30T09:53:36.000Z">2019-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 277 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/996-icu/">程序员的抗议996.icu</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x4E00;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x4E3A;&#x4E86;&#x6297;&#x8BAE;&#x516C;&#x53F8;&#x5B9E;&#x884C;996&#x5DE5;&#x4F5C;&#x5236;&#x5EA6;&#xFF08;&#x201C;996&#x201D;&#x5DE5;&#x4F5C;&#x5236;&#xFF0C;&#x5373;&#x6BCF;&#x5929;&#x65E9;9&#x70B9;&#x5230;&#x5C97;&#xFF0C;&#x4E00;&#x76F4;&#x5DE5;&#x4F5C;&#x5230;&#x665A;&#x4E0A;9&#x70B9;&#x3002;&#x6BCF;&#x5468;&#x5DE5;&#x4F5C;6&#x5929;&#x3002;&#xFF09;&#xFF0C;&#x521B;&#x5EFA;&#x4E86;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;<br><br><br><br>&#x3000;&#x3000;&#x7F51;&#x7AD9;&#x7684;&#x57DF;&#x540D;&#x4E5F;&#x5C31;&#x662F;&#x9879;&#x76EE;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x5373; <a href="https://996.icu/" target="_blank" rel="noopener">996.icu</a>&#xFF0C;&#x6574;&#x4E2A;&#x7F51;&#x7AD9;&#x5C31;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#xFF0C;&#x652F;&#x6301;https&#xFF0C;&#x89C1;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmNU8XLUKW9ZcQDXsCDFS5RgMYS2M1pCHJZKv71SzgKvUe/996icu.png" width="1343" height="3917">&#x3000;<br><br>&#x3000;&#x3000;&#x5E76;&#x4E14;&#x5728;github&#x4E0A;&#x53D1;&#x8D77;&#x4E86;&#x540D;&#x4E3A;996.ICU&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x51E0;&#x5929;&#x5185;&#x5C31;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x4E86;&#x8D85;&#x8FC7;10&#x4E07;&#x7684;GitHub&#x5168;&#x7403;&#x7B2C;&#x4E03;&#x661F;&#x6807;&#x6392;&#x540D;,&#x622A;&#x6B62;&#x5230;&#x76EE;&#x524D;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;118459&#x4EBA;star&#xFF0C;&#x5373;&#x5C06;&#x7A81;&#x7834;12&#x4E07;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8981;&#x77E5;&#x9053;&#xFF0C;steem&#x5230;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x5230;2000&#x4EBA;star&#xFF0C;EOS&#x4E5F;&#x521A;&#x521A;&#x624D;&#x7A81;&#x7834;1&#x4E07;star&#x3002;&#x3000;&#x3000;<br><br></p><br><p><img src="https://cdn.steemitimages.com/DQmQskohaC2YkHG29zZJgdBaFKq28QPRvyaVY2fstAFPVB4/gs.png" width="1327" height="694"></p><br><p>&#x3000;&#x3000;&#x8BE5;&#x7A0B;&#x5E8F;&#x5458;&#x5728;&#x7F51;&#x9875;&#x4E2D;&#x89E3;&#x91CA;&#x4E86;<strong>&#x4EC0;&#x4E48;&#x662F;996.ICU&#xFF1F;</strong>&#x5373;<strong>&#x5DE5;&#x4F5C;996&#xFF0C;&#x751F;&#x75C5;ICU</strong>&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E0D;&#x5FD8;&#x9644;&#x4E0A;&#x6CD5;&#x5F8B;&#x94FE;&#x63A5;&#xFF1A;<a href="http://www.npc.gov.cn/npc/xinwen/2019-01/07/content_2070261.htm" target="_blank" rel="noopener">&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x52B3;&#x52A8;&#x6CD5;&#xFF08;2018&#x5E74;&#x4FEE;&#x8BA2;&#x7248;&#xFF09;</a>&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x5632;&#x7B11;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x516C;&#x7136;&#x8511;&#x89C6;&#x6CD5;&#x5F8B;&#x5462;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/996-icu" target="_blank" rel="noopener">&#x2018;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x6297;&#x8BAE;996.icu&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6goqys/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYsRAQ7rEDZUVJVbp2GJq6dp6LrerNJy7Rt6GAN7iSioq/20190329_090648.jpg" alt="最省钱的一次看医生">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-29T02:45:45.000Z">2019-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 554 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6goqys/">最省钱的一次看医生</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x7684;&#x65F6;&#x5019;&#x642C;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x80FD;&#x4F24;&#x5230;&#x8170;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x6CA1;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#xFF0C;&#x53EA;&#x662F;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x75B2;&#x5026;&#x3002;&#x76F4;&#x5230;&#x4E00;&#x5468;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x8170;&#x90A3;&#x91CC;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x8D77;&#x5148;&#x6211;&#x4E5F;&#x6CA1;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x524D;&#x5929;&#x7684;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x75BC;&#x75DB;&#x52A0;&#x5267;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x6628;&#x5929;&#x65E9;&#x6668;&#x8D77;&#x5E8A;&#x65F6;&#xFF0C;&#x660E;&#x663E;&#x8170;&#x90E8;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x8D77;&#x8EAB;&#x548C;&#x4E0B;&#x8E72;&#x90FD;&#x6709;&#x4E9B;&#x5403;&#x529B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x6211;&#x4E0D;&#x6562;&#x9A6C;&#x864E;&#xFF0C;&#x5C31;&#x8D76;&#x5FEB;&#x9884;&#x7EA6;&#x6302;&#x53F7;&#xFF0C;&#x597D;&#x5728;&#x9AA8;&#x79D1;&#x7684;&#x6302;&#x53F7;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x7EA6;&#xFF0C;&#x6B21;&#x65E5;&#x65E9;&#x4E0A;&#x5C31;&#x6709;&#x7A7A;&#x95F2;&#x7684;&#x53F7;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x770B;&#x8FD8;&#x662F;&#x6559;&#x6388;&#x8BCA;&#x65AD;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x6302;&#x53F7;&#x8D39;&#x81EA;&#x7136;&#x4E5F;&#x6BD4;&#x666E;&#x901A;&#x53F7;&#x8D35;&#x4E9B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x770B;&#x75C5;&#x65F6;&#x8C01;&#x53C8;&#x4E0D;&#x60F3;&#x7ED9;&#x81EA;&#x5DF1;&#x627E;&#x4E2A;&#x4E13;&#x5BB6;&#x6765;&#x770B;&#x5462;&#xFF1F;&#x5728;&#x56FD;&#x5185;&#xFF0C;&#x4E13;&#x5BB6;&#x7684;&#x6302;&#x53F7;&#xFF0C;&#x4ECE;&#x6765;&#x53EF;&#x90FD;&#x662F;&#x4E00;&#x53F7;&#x96BE;&#x6C42;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmYsRAQ7rEDZUVJVbp2GJq6dp6LrerNJy7Rt6GAN7iSioq/20190329_090648.jpg" width="1024" height="768"></p><br><p>&#x3000;&#x3000;&#x624B;&#x673A;&#x6302;&#x53F7;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x533B;&#x9662;&#x95E8;&#x8BCA;&#x524D;&#x53F0;&#x5904;&#x62A5;&#x5230;</p><br><p><br></p><br><p><img src="https://cdn.steemitimages.com/DQmNhMBAZog6iiRcktk7LDtvaBEvcgcbMGGuPCmpWGvNBGT/20190329_085743.jpg" width="1074" height="818"></p><br><p>&#x3000;&#x3000;&#x95E8;&#x8BCA;&#x524D;&#xFF0C;&#x5750;&#x7B49;&#x5C4F;&#x5E55;&#x4E0A;&#x663E;&#x793A;&#x8F6E;&#x5230;&#x81EA;&#x5DF1;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7EA6;&#x7684;&#x662F;&#x4E0A;&#x5348;8:30&#xFF0C;&#x56E0;&#x6B64;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x6211;&#x5C31;&#x6765;&#x5230;&#x4E86;&#x533B;&#x9662;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x5341;&#x591A;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x8F6E;&#x5230;&#x6211;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmQvDdK3JaKPcLow1gEAL5wRX7cfmyyhMw8oX3fp2Su9hx/20190329_085757.jpg" width="1024" height="1365"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FDB;&#x95E8;&#x540E;&#x770B;&#x5230;&#x4E00;&#x5C11;&#x4E00;&#x8001;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x5E74;&#x957F;&#x7684;&#x5750;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x4FE9;&#x4EBA;&#x6B63;&#x5728;&#x4EA4;&#x8C08;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x770B;&#x5230;&#x6211;&#x8FDB;&#x6765;&#x540E;&#xFF0C;&#x5E74;&#x957F;&#x7684;&#x5F88;&#x548C;&#x6C14;&#x7684;&#x95EE;&#x4E86;&#x6211;&#x7684;&#x75C5;&#x60C5;&#xFF0C;&#x6211;&#x5982;&#x5B9E;&#x8DDF;&#x5BF9;&#x65B9;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x75C7;&#x72B6;&#x544A;&#x77E5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x533B;&#x751F;&#x544A;&#x77E5;&#x6211;&#xFF0C;&#x662F;&#x8170;&#x90E8;&#x8F6F;&#x7EC4;&#x7EC7;&#x53D7;&#x4F24;&#xFF0C;&#x4EE5;&#x540E;&#x9700;&#x8981;&#x591A;&#x505A;&#x4E9B;&#x8170;&#x90E8;&#x7684;&#x953B;&#x70BC;&#xFF0C;&#x5E76;&#x793A;&#x8303;&#x4E86;&#x51E0;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x540C;&#x65F6;&#x63D0;&#x9192;&#x6211;&#x4E0D;&#x8981;&#x957F;&#x65F6;&#x95F4;&#x5750;&#x7740;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x505A;&#x6709;&#x635F;&#x8170;&#x7684;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6709;&#x70B9;&#x4E0D;&#x653E;&#x5FC3;&#x518D;&#x95EE;&#x4E86;&#x4E0B;&#xFF0C;&#x533B;&#x751F;&#x8BF4;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5012;&#x4E0D;&#x7528;&#x62CD;&#x7247;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5F00;&#x836F;&#x7ED9;&#x6211;&#xFF0C;&#x53EA;&#x662F;&#x4E34;&#x51FA;&#x95E8;&#x65F6;&#x53EE;&#x5631;&#x6211;&#x591A;&#x6CE8;&#x610F;&#x8170;&#x90E8;&#x953B;&#x70BC;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x5728;&#x533B;&#x9662;&#x6700;&#x7701;&#x94B1;&#x7684;&#x4E00;&#x6B21;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6302;&#x53F7;&#x8D39;&#x9664;&#x5916;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6goqys" target="_blank" rel="noopener">&#x2018;&#x6700;&#x7701;&#x94B1;&#x7684;&#x4E00;&#x6B21;&#x770B;&#x533B;&#x751F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5jfqwo/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="难以说出口的对不起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-28T08:33:30.000Z">2019-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 829 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5jfqwo/">难以说出口的对不起</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x660E;&#x6210;&#x56E0;&#x4E3A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x8BEF;&#x89E3;&#x4E86;&#x660E;&#x7389;&#xFF0C;&#x6124;&#x6012;&#x5230;&#x4E86;&#x6781;&#x70B9;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x5185;&#x5FC3;&#x91CC;&#xFF0C;&#x660E;&#x7389;&#x5C31;&#x662F;&#x4E00;&#x86C7;&#x874E;&#x5973;&#x4EBA;&#xFF0C;&#x603B;&#x662F;&#x5E72;&#x7740;&#x975E;&#x5E38;&#x9634;&#x9669;&#x7684;&#x4E0D;&#x5229;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8054;&#x60F3;&#x5230;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9;&#x660E;&#x7389;&#x7684;&#x201C;&#x4E0D;&#x826F;&#x201D;&#x5370;&#x8C61;&#xFF0C;&#x660E;&#x6210;&#x51B3;&#x5B9A;&#x8FD9;&#x6B21;&#x8981;&#x72E0;&#x72E0;&#x6559;&#x8BAD;&#x4E0B;&#x660E;&#x7389;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x660E;&#x7389;&#x8F66;&#x5E93;&#x3002;&#x6B63;&#x5F53;&#x660E;&#x7389;&#x521A;&#x4ECE;&#x8F66;&#x4E0A;&#x4E0B;&#x6765;&#xFF0C;&#x8FD8;&#x6CA1;&#x5B9A;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x9ED1;&#x5F71;&#x8E7F;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8FD8;&#x6CA1;&#x7B49;&#x5979;&#x53CD;&#x5E94;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x8138;&#x4E0A;&#x5DF2;&#x7ECF;&#x91CD;&#x91CD;&#x5730;&#x6328;&#x4E86;&#x4E00;&#x62F3;&#xFF0C;&#x7D27;&#x8DDF;&#x7740;&#x53C8;&#x662F;&#x51E0;&#x8BB0;&#x8001;&#x62F3;&#xFF0C;&#x50CF;&#x4E0B;&#x96E8;&#x822C;&#x843D;&#x5728;&#x5979;&#x8EAB;&#x4E0A;&#xFF0C;&#x5979;&#x5F3A;&#x5FCD;&#x7740;&#x75BC;&#x75DB;&#xFF0C;&#x8FD9;&#x65F6;&#x624D;&#x770B;&#x6E05;&#x695A;&#x5BF9;&#x65B9;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x4ED6;&#x4E8C;&#x54E5;&#x660E;&#x6210;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x5927;&#x5AC2;&#x8D76;&#x8FC7;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x6EE1;&#x8138;&#x662F;&#x8840;&#x660F;&#x5012;&#x5728;&#x8F66;&#x5E93;&#x91CC;&#x7684;&#x660E;&#x7389;&#xFF0C;&#x5413;&#x7684;&#x516D;&#x795E;&#x65E0;&#x4E3B;&#xFF0C;&#x614C;&#x4E71;&#x4E4B;&#x4E0B;&#xFF0C;&#x5979;&#x8D76;&#x5FEB;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x62E8;&#x6253;&#x4E86;110&#x62A5;&#x8B66;&#xFF0C;&#x5BF9;&#x65B9;&#x95EE;&#x8D77;&#x884C;&#x51F6;&#x8005;&#x65F6;&#xFF0C;&#x660E;&#x7389;&#x6323;&#x624E;&#x7740;&#x8BF4;&#x51FA;&#x4ED6;&#x4E8C;&#x54E5;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5185;&#x5FC3;&#x4E2D;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x8FD9;&#x6B21;&#x4E00;&#x5B9A;&#x8981;&#x8BA9;&#x660E;&#x6210;&#x7684;&#x9C81;&#x83BD;&#x884C;&#x4E3A;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x770B;&#x5B88;&#x6240;&#x4E2D;&#xFF0C;&#x660E;&#x6210;&#x62FF;&#x51FA;&#x524D;&#x4E00;&#x5929;&#x5199;&#x597D;&#x7684;&#x9053;&#x6B49;&#x4FE1;&#xFF0C;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x8BFB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5750;&#x5728;&#x5BF9;&#x9762;&#x7684;&#x660E;&#x7389;&#xFF0C;&#x51B7;&#x7B11;&#x4E86;&#x8BF4;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x4F60;&#x4F1A;&#x8FD9;&#x6837;&#x6577;&#x884D;&#x6211;&#xFF01;&#x201D;&#x968F;&#x540E;&#x62FF;&#x51FA;&#x53E6;&#x5916;&#x4E00;&#x5F20;&#x7EB8;&#xFF0C;&#x5389;&#x58F0;&#x5BF9;&#x660E;&#x6210;&#x5475;&#x65A5;&#x9053;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5FF5;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x660E;&#x6210;&#x867D;&#x7136;&#x4E0D;&#x60C5;&#x613F;&#xFF0C;&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x9762;&#x524D;&#xFF0C;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x4F4E;&#x5934;&#xFF0C;&#x53EA;&#x597D;&#x5FCD;&#x7740;&#x6781;&#x5927;&#x7684;&#x7F9E;&#x8FB1;&#xFF0C;&#x8BFB;&#x5B8C;&#x4E86;&#x8FD9;&#x5C01;&#x201C;&#x80EF;&#x4E0B;&#x4E4B;&#x8FB1;&#x201D;&#x7684;&#x9053;&#x6B49;&#x4FE1;&#xFF0C;&#x4ED6;&#x7684;&#x5185;&#x5FC3;&#x53D7;&#x5230;&#x4E86;&#x6781;&#x5927;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x4ED6;&#x4E0D;&#x660E;&#x767D;&#x82CF;&#x660E;&#x7389;&#x4E3A;&#x4F55;&#x8981;&#x8FD9;&#x822C;&#x7F9E;&#x8FB1;&#x4ED6;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x4EBA;&#x65E0;&#x5B8C;&#x4EBA;&#xFF0C;&#x91D1;&#x65E0;&#x8DB3;&#x8D64;&#x3002;&#x662F;&#x4EBA;&#x5C31;&#x4E0D;&#x4F1A;&#x4E0D;&#x72AF;&#x9519;&#x8BEF;&#xFF0C;&#x662F;&#x4EBA;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x505A;&#x9519;&#x4E8B;&#x3002;&#x5F53;&#x4F60;&#x505A;&#x9519;&#x4E8B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F24;&#x5BB3;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x8DDF;&#x5BF9;&#x65B9;&#x9053;&#x6B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x9053;&#x6B49;&#x7684;&#x65B9;&#x5F0F;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x79CD;&#xFF0C;&#x4F46;&#x5176;&#x4E2D;&#x4E00;&#x70B9;&#x4E5F;&#x662F;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x7B2C;&#x4E00;&#x6761;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6709;&#x8BDA;&#x610F;&#xFF0C;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x6B49;&#x610F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6CA1;&#x6709;&#x8BDA;&#x610F;&#x7684;&#x9053;&#x6B49;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x53D6;&#x5F97;&#x5BF9;&#x65B9;&#x7684;&#x539F;&#x8C05;&#x7684;&#x3002;&#x4F60;&#x8981;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x9053;&#x6B49;&#x4E4B;&#x524D;&#x5C31;&#x6709;&#x6094;&#x8FC7;&#x4E4B;&#x610F;&#x3002;&#x65E2;&#x7136;&#x662F;&#x9053;&#x6B49;&#xFF0C;&#x9664;&#x4E86;&#x8868;&#x8FBE;&#x6B49;&#x610F;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x52C7;&#x4E8E;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x9053;&#x6B49;&#xFF0C;&#x800C;&#x4E0D;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x9053;&#x6B49;&#x4E5F;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x3002;&#x60F3;&#x529E;&#x6CD5;&#x5F25;&#x8865;&#x635F;&#x5931;&#xFF0C;&#x624D;&#x6709;&#x83B7;&#x5F97;&#x5BF9;&#x65B9;&#x8C05;&#x89E3;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x9053;&#x6B49;&#x9700;&#x8981;&#x76F4;&#x63A5;&#x4E86;&#x5F53;&#xFF0C;&#x4E0D;&#x80FD;&#x627E;&#x501F;&#x53E3;&#xFF0C;&#x8BDA;&#x6073;&#x5730;&#x8868;&#x8FBE;&#x544A;&#x77E5;&#x5BF9;&#x65B9;&#xFF0C;&#x4F60;&#x662F;&#x60F3;&#x83B7;&#x53D6;&#x5BF9;&#x65B9;&#x7684;&#x539F;&#x8C05;&#xFF0C;&#x800C;&#x7EDD;&#x4E0D;&#x662F;&#x53EA;&#x60F3;&#x51CF;&#x8F7B;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x759A;&#x611F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x53E5;&#xFF0C;&#x5343;&#x8A00;&#x4E07;&#x8BED;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x5148;&#x5F00;&#x53E3;&#x3002;&#x6562;&#x4E8E;&#x9053;&#x6B49;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x61E6;&#x5F31;&#x7684;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x624D;&#x662F;&#x66F4;&#x503C;&#x5F97;&#x522B;&#x4EBA;&#x5C0A;&#x91CD;&#x7684;&#x4EBA;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5jfqwo" target="_blank" rel="noopener">&#x2018;&#x96BE;&#x4EE5;&#x8BF4;&#x51FA;&#x53E3;&#x7684;&#x5BF9;&#x4E0D;&#x8D77;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6yyksj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPLyadnCqGJK8yQd2spt1kSyiGwhed6c5fhqx72RZpHt9/43.jpg" alt="合作共赢">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-27T04:47:48.000Z">2019-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6yyksj/">合作共赢</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x53BB;&#x670B;&#x53CB;&#x90A3;&#x8C08;&#x4E8B;&#xFF0C;&#x8C08;&#x5230;&#x4E86;&#x5408;&#x4F5C;&#x65F6;&#xFF0C;&#x670B;&#x53CB;&#x4E3E;&#x4E86;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x610F;&#x601D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8B6C;&#x5982;&#x559D;&#x8336;&#xFF0C;&#x5047;&#x8BBE;&#x5927;&#x5BB6;&#x624B;&#x4E0A;&#x5404;&#x81EA;&#x90FD;&#x6709;&#x4E9B;&#x8D44;&#x6E90;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6709;&#x8336;&#x58F6;&#xFF0C;&#x6211;&#x6709;&#x8336;&#x676F;&#xFF0C;&#x4ED6;&#x6709;&#x8336;&#x53F6;&#xFF0C;&#x5927;&#x5BB6;&#x5404;&#x81EA;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x6E90;&#x8D21;&#x732E;&#x51FA;&#x6765;&#xFF0C;&#x4E00;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x5C31;&#x80FD;&#x559D;&#x5230;&#x7F8E;&#x5473;&#x7684;&#x8336;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x62B1;&#x5B9A;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x540C;&#x5BF9;&#x65B9;&#x8FDB;&#x884C;&#x4EA4;&#x6362;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5C06;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#x7684;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x51FA;&#x552E;&#x6216;&#x8F6C;&#x6362;&#xFF0C;&#x90FD;&#x4E0D;&#x5982;&#x8D44;&#x6E90;&#x6574;&#x5408;&#x66F4;&#x52A0;&#x6709;&#x6548;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5018;&#x82E5;&#x4F60;&#x8981;&#x6574;&#x5408;&#x522B;&#x4EBA;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x5C31;&#x8981;&#x5148;&#x6382;&#x91CF;&#x4E0B;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x51ED;&#x4EC0;&#x4E48;&#x6574;&#x5408;&#x5BF9;&#x65B9;&#xFF1F;&#x5BF9;&#x5BF9;&#x65B9;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#xFF1F;&#x5982;&#x679C;&#x4E0D;&#x5177;&#x5907;&#x8D44;&#x6E90;&#x6574;&#x5408;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x5374;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x4E00;&#x5473;&#x5730;&#x60F3;&#x6574;&#x5408;&#x5BF9;&#x65B9;&#xFF0C;&#x90A3;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8FC7;&#x4E8E;&#x5929;&#x771F;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9000;&#x800C;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5177;&#x5907;&#x8D44;&#x6E90;&#x6574;&#x5408;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x8D44;&#x6E90;&#x4EA4;&#x6362;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x5408;&#x4F5C;&#x9700;&#x8981;&#x6709;&#x4E00;&#x5B9A;&#x914D;&#x8861;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x53CC;&#x65B9;&#x5FC5;&#x987B;&#x8BDA;&#x610F;&#x8FDB;&#x884C;&#x5408;&#x4F5C;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x5243;&#x5934;&#x6311;&#x5B50;&#x4E00;&#x5934;&#x70ED;&#x5730;&#x5355;&#x76F8;&#x601D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4EE5;&#x4E0A;&#x6761;&#x4EF6;&#x90FD;&#x4E0D;&#x5177;&#x5907;&#xFF0C;&#x90A3;&#x5C31;&#x62FF;&#x4F4F;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#x7684;&#x724C;&#xFF0C;&#x52AA;&#x529B;&#x60F3;&#x529E;&#x6CD5;&#x6253;&#x597D;&#x8FD9;&#x526F;&#x724C;&#xFF0C;&#x7B49;&#x5F85;&#x4E0B;&#x4E00;&#x4E2A;&#x65F6;&#x673A;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmPLyadnCqGJK8yQd2spt1kSyiGwhed6c5fhqx72RZpHt9/43.jpg" width="1024" height="768"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6yyksj" target="_blank" rel="noopener">&#x2018;&#x5408;&#x4F5C;&#x5171;&#x8D62;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/87/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/89/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/87/">87</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/88/">88</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/89/">89</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

