
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>佛珠与小伙伴 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTGYb3G215puGh2qt8bCTUr1mS4kLTwV3xfU9bGE7nopi/image.png" alt="佛珠与小伙伴">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-03T01:43:27.000Z">2018-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1419 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                佛珠与小伙伴
            
        </h1>
        <div class="content">
            <p>&#x6253;&#x626B;&#x623F;&#x95F4;&#xFF0C;&#x6536;&#x62FE;&#x51FA;&#x6765;&#x4E00;&#x4E32;&#x91D1;&#x4E1D;&#x6960;&#x6728;&#x4F5B;&#x73E0;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x4E0A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;2013&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x8FF7;&#x4E0A;&#x4E86;Arduino&#x3001;&#x6811;&#x8393;&#x6D3E;&#x3001;&#x9999;&#x8549;&#x6D3E;&#x8FD9;&#x4E00;&#x5806;&#x4E1C;&#x897F;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x662F;&#x5EFA;&#x7FA4;&#x53C8;&#x662F;&#x5EFA;&#x8BBA;&#x575B;&#x4E00;&#x8FB9;&#x81EA;&#x5DF1;&#x5B66;&#x4E60;&#x4E00;&#x8FB9;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x73A9;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x7ED3;&#x8BC6;&#x4E86;&#x597D;&#x591A;&#x670B;&#x53CB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTGYb3G215puGh2qt8bCTUr1mS4kLTwV3xfU9bGE7nopi/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x9E4F;&#x662F;&#x6211;&#x90A3;&#x671F;&#x95F4;&#x7ED3;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x67D0;&#x5927;&#x7F51;&#x7AD9;&#x7684;&#x7BA1;&#x7406;&#x5458;&#x540C;&#x65F6;&#x4E5F;&#x8D1F;&#x8D23;&#x5F88;&#x591A;&#x5546;&#x52A1;&#x63A5;&#x6D3D;&#x4E8B;&#x5B9C;&#xFF0C;&#x7528;&#x4ED6;&#x7684;&#x8BDD;&#x8BF4;&#x8001;&#x603B;&#x8981;&#x57F9;&#x517B;&#x4ED6;&#x5F53;&#x5E02;&#x573A;&#x603B;&#x76D1;&#x3002;&#x56E0;&#x4E3A;&#x636E;&#x8BF4;&#x8001;&#x603B;&#x662F;&#x4E2A;&#x6781;&#x54C1;&#x7F8E;&#x5973;&#xFF0C;&#x6211;&#x65F6;&#x5E38;&#x6253;&#x8DA3;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x8001;&#x603B;&#x770B;&#x4E0A;&#x4F60;&#x5566;&#xFF1F;</p>
<p>&#x6211;&#x56E0;&#x4E3A;&#x5E2E;&#x4ED6;&#x5728;&#x672C;&#x5730;&#x4EE5;&#x4ED6;&#x4EEC;&#x7F51;&#x7AD9;&#x7684;&#x540D;&#x4E49;&#x529E;&#x8FC7;&#x4E00;&#x6B21;&#x5C0F;&#x578B;&#x805A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x8BF4;&#x8981;&#x597D;&#x597D;&#x611F;&#x8C22;&#x6211;&#x3002;&#x6070;&#x9022;&#x6211;&#x6709;&#x6B21;&#x53BB;&#x5317;&#x4EAC;&#x529E;&#x4E8B;&#xFF0C;&#x4ED6;&#x77E5;&#x6653;&#x4E86;&#x4E4B;&#x540E;&#x975E;&#x8981;&#x6765;&#x6211;&#x89C1;&#x9762;&#xFF0C;&#x7528;&#x6211;&#x4EEC;&#x5728;Q&#x7FA4;&#x91CC;&#x65F6;&#x5E38;&#x8C03;&#x4F83;&#x7684;&#x8BDD;&#x6765;&#x8BB2;&#xFF0C;&#x53EB;&#x505A;&#x9762;&#x57FA;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x7EBF;&#x4E0A;&#x5DF2;&#x7ECF;&#x5F88;&#x719F;&#x8BC6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD8;&#x4ECE;&#x672A;&#x7EBF;&#x4E0B;&#x89C1;&#x8FC7;&#x3002;</p>
<p>&#x6211;&#x5F53;&#x65F6;&#x4F4F;&#x9999;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x4E00;&#x4E2A;&#x9152;&#x5E97;&#xFF0C;&#x7565;&#x4E3A;&#x504F;&#x50FB;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x6253;&#x7B97;&#x53BB;&#x5E02;&#x533A;&#x5185;&#x89C1;&#x4ED6;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x6B7B;&#x6D3B;&#x4E0D;&#x80AF;&#x8BA9;&#x6211;&#x9EBB;&#x70E6;&#xFF0C;&#x8BF4;&#x53CD;&#x6B63;&#x4ED6;&#x4E0B;&#x73ED;&#x540E;&#x6CA1;&#x5565;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x8DD1;&#x6765;&#x89C1;&#x6211;&#x3002;&#x89C1;&#x9762;&#x4E4B;&#x540E;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x7EBF;&#x4E0A;&#x5982;&#x6B64;&#x6D3B;&#x8DC3;&#x5982;&#x6B64;&#x6C61;&#x7684;&#x4E00;&#x4E2A;&#x5BB6;&#x4F19;&#x7ADF;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x9AD8;&#x5F88;&#x7626;&#x5F88;&#x5E05;&#x7565;&#x4E3A;&#x817C;&#x8146;&#x7684;&#x5927;&#x7537;&#x5B69;&#x3002;</p>
<p>&#x6211;&#x95EE;&#x4ED6;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x4E4B;&#x7626;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5438;&#x6BD2;&#x5440;&#xFF1F;&#x4ED6;&#x7B11;&#x7740;&#x56DE;&#x7B54;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x50CF;&#x5438;&#x5F97;&#x8D77;&#x6BD2;&#x7684;&#x4EBA;&#x5417;&#xFF1F;&#x6211;&#x76EF;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x90D1;&#x91CD;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x4E00;&#x70B9;&#x4E0D;&#x50CF;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4ECE;&#x672A;&#x89C1;&#x9762;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x70B9;&#x6CA1;&#x6709;&#x964C;&#x751F;&#x611F;&#x7684;&#x804A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x665A;&#x4E0A;&#x996D;&#x70B9;&#xFF0C;&#x6211;&#x8BF4;&#x8BF7;&#x4ED6;&#x51FA;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x4EEC;&#x5C31;&#x5728;&#x9152;&#x5E97;&#x5403;&#x81EA;&#x52A9;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x4FE9;&#x4E2A;&#x5728;&#x9152;&#x5E97;&#x81EA;&#x52A9;&#x8FD8;&#x6CA1;&#x5F00;&#x653E;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x53BB;&#x7B49;&#x5F85;&#xFF0C;&#x7136;&#x540E;&#x8FB9;&#x5403;&#x8FB9;&#x804A;&#xFF0C;&#x4E00;&#x76F4;&#x5403;&#x5230;&#x9152;&#x5E97;&#x81EA;&#x52A9;&#x6253;&#x70CA;&#xFF0C;&#x670D;&#x52A1;&#x5458;&#x8FC7;&#x6765;&#x548C;&#x6211;&#x4EEC;&#x8BF4;&#xFF1A;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x4E24;&#x4F4D;&#x5148;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x52A9;&#x9910;&#x8981;&#x6253;&#x70CA;&#x4E86;&#x201D;&#xFF0C;&#x8FD9;&#x95F9;&#x7684;&#x6211;&#x4EEC;&#x4FE9;&#x8138;&#x901A;&#x7EA2;&#x3002;</p>
<p>&#x5C06;&#x4ED6;&#x9001;&#x8D70;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x76F8;&#x7EA6;&#x660E;&#x5929;&#x627E;&#x4E0A;&#x5176;&#x5B83;&#x670B;&#x53CB;&#x7EE7;&#x7EED;&#x4E00;&#x8D77;Happy&#xFF0C;&#x4E8E;&#x662F;&#x7B2C;&#x4E8C;&#x5929;&#x6211;&#x5FD9;&#x5B8C;&#x624B;&#x5934;&#x7684;&#x4E8B;&#x60C5;&#x540E;&#xFF0C;&#x8D39;&#x4E86;&#x597D;&#x5927;&#x529B;&#x6C14;&#x548C;&#x597D;&#x591A;&#x8F66;&#x8D39;&#x624D;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#xFF0C;&#x4ED6;&#x9080;&#x8BF7;&#x6211;&#x4E0A;&#x53BB;&#x770B;&#x7F8E;&#x8273;&#x8001;&#x603B;&#xFF0C;&#x6211;&#x6CA1;&#x80C6;&#x53BB;&#x770B;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x53C8;&#x8DD1;&#x5230;&#x4E2D;&#x5173;&#x6751;&#x5317;&#x521B;&#x53C2;&#x52A0;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x62A5;&#x544A;&#x4F1A;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x6700;&#x60F3;&#x7684;&#x662F;&#x5728;&#x6211;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x4E5F;&#x529E;&#x4E2A;&#x521B;&#x5BA2;&#x7A7A;&#x95F4;&#xFF0C;&#x53EF;&#x60DC;&#x540E;&#x6765;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x4E00;&#x76F4;&#x6CA1;&#x80FD;&#x5982;&#x613F;&#x3002;</p>
<p>&#x5FEB;&#x5230;&#x665A;&#x4E0A;&#x7B49;&#x5230;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4E8C;&#x521B;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x8D77;&#x73A9;Arduino&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x5728;&#x5317;&#x6D77;&#x90A3;&#x4F4F;&#x7740;&#x8C6A;&#x5B85;&#xFF0C;&#x7136;&#x540E;&#x9A91;&#x7740;&#x4E2A;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x975E;&#x9886;&#x6211;&#x4EEC;&#x5403;&#x70B8;&#x9E21;&#xFF0C;&#x4E70;&#x4E86;&#x597D;&#x591A;&#x6CB9;&#x817B;&#x7684;&#x8DEF;&#x8FB9;&#x70B8;&#x9E21;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53BB;&#x4FBF;&#x5229;&#x5E97;&#x4E70;&#x4E9B;&#x9992;&#x5934;&#x548C;&#x6613;&#x62C9;&#x7F50;&#x5564;&#x9152;&#xFF0C;&#x627E;&#x4E86;&#x4E2A;&#x8FDE;&#x9501;&#x9152;&#x5E97;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x8D77;&#x4E86;&#x5C0F;Party&#x3002;</p>
<p>&#x867D;&#x7136;&#x70B8;&#x9E21;&#x5565;&#x7684;&#x770B;&#x8D77;&#x6765;&#x633A;&#x6CB9;&#x817B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x7740;&#x5564;&#x9152;&#x548C;&#x9992;&#x5934;&#x4E00;&#x5403;&#xFF0C;&#x522B;&#x8BF4;&#x8FD8;&#x771F;&#x633A;&#x597D;&#x5403;&#x7684;&#x3002;&#x4E00;&#x8FB9;&#x5403;&#x4E8C;&#x521B;&#x7684;&#x5BB6;&#x4F19;&#x4E00;&#x8FB9;&#x7ED9;&#x6211;&#x4EEC;&#x666E;&#x53CA;&#x8981;&#x5F00;&#x6E90;&#x8282;&#x6D41;&#x4E4B;&#x7C7B;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x6211;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x7684;&#x6307;&#x8D23;&#xFF1A;&#x201C;&#x4F60;&#x4E2B;&#x7684;&#x5C31;&#x662F;&#x62A0;&#xFF0C;&#x96BE;&#x602A;&#x6709;&#x8C6A;&#x5B85;&#xFF0C;&#x90FD;&#x662F;&#x62A0;&#x51FA;&#x6765;&#x7684;&#x201D;&#x3002;&#x7ED3;&#x679C;&#x8FD9;&#x4E2B;&#x7B11;&#x563B;&#x563B;&#x5730;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x5176;&#x5B9E;&#x6211;&#x62A0;&#x51FA;&#x6765;&#x7684;&#x90FD;&#x7838;&#x5728;&#x7535;&#x52A8;&#x8F66;&#x4E0A;&#x4E86;&#x201D;&#x3002;&#x6CA1;&#x9519;&#x4ED6;&#x7684;&#x7535;&#x52A8;&#x8F66;&#x88AB;&#x4ED6;&#x5404;&#x79CD;&#x6539;&#x9020;&#xFF0C;&#x5BF9;&#x4E8E;&#x73A9;Arduino&#x7684;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x6298;&#x817E;&#x5C31;&#x662F;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x6B22;&#x4E50;&#x7684;&#x65F6;&#x5149;&#x603B;&#x662F;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x5FD9;&#x4E86;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x4E5F;&#x90FD;&#x5F00;&#x59CB;&#x5404;&#x5FD9;&#x5404;&#x7684;&#x3002;&#x540E;&#x6765;&#x6211;&#x60F3;&#x6298;&#x817E;&#x7684;&#x521B;&#x5BA2;&#x7A7A;&#x95F4;&#x59CB;&#x7EC8;&#x6CA1;&#x80FD;&#x6298;&#x817E;&#x6210;&#xFF0C;&#x5E76;&#x4E14;&#x7531;&#x4E8E;&#x4E00;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x7279;&#x522B;&#x4F4E;&#x8FF7;&#xFF0C;&#x9E4F;&#x7ECF;&#x5E38;&#x5728;&#x7F51;&#x4E0A;&#x95EE;&#x95EE;&#x6211;&#x72B6;&#x51B5;&#xFF0C;&#x7ED9;&#x6211;&#x6253;&#x6C14;&#x52A0;&#x6CB9;&#x3002;</p>
<p>&#x77E5;&#x9053;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x9E4F;&#x7ED9;&#x6211;&#x5BC4;&#x6765;&#x4E00;&#x4E32;&#x91D1;&#x4E1D;&#x6960;&#x6728;&#x7684;&#x4F5B;&#x73E0;&#xFF0C;&#x8BF4;&#x5E2E;&#x6211;&#x8BF7;&#x4E86;&#x4E00;&#x4E32;&#x4F5B;&#x73E0;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x8F6C;&#x8FD0;&#x3002;&#x800C;&#x4ED6;&#x90A3;&#x8FB9;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x7279;&#x522B;&#x5927;&#xFF0C;&#x53C8;&#x603B;&#x89C9;&#x5F97;&#x62B1;&#x8D1F;&#x4E0D;&#x80FD;&#x65BD;&#x5C55;&#xFF0C;&#x6700;&#x7EC8;&#x4EC0;&#x4E48;&#x5E02;&#x573A;&#x603B;&#x76D1;&#x7684;&#x5927;&#x997C;&#x4EE5;&#x53CA;&#x7F8E;&#x8273;&#x7684;&#x5973;&#x8001;&#x603B;&#x90FD;&#x4E0D;&#x8981;&#x4E86;&#xFF0C;&#x6BC5;&#x7136;&#x8F9E;&#x804C;&#x81EA;&#x5DF1;&#x521B;&#x4E1A;&#xFF0C;&#x800C;&#x6211;&#x5BF9;&#x4ED6;&#x5374;&#x7F3A;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x5FC3;&#x3002;</p>
<p>&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#x6700;&#x8FD1;&#x7684;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x662F;&#x51E0;&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#x4E86;&#xFF0C;&#x4ED6;&#x5728;&#x7814;&#x7A76;&#x62CD;&#x9EC4;&#x7247;&#x7684;&#x73AF;&#x5883;(PHP)&#xFF0C;&#x95EE;&#x6211;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x7B80;&#x5355;&#x7684;&#x56DE;&#x7B54;&#x4E86;&#x4ED6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x968F;&#x4FBF;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#x5C31;&#x6CA1;&#x518D;&#x591A;&#x804A;&#x4E86;&#xFF0C;&#x518D;&#x65E9;&#x4E4B;&#x524D;&#x5219;&#x662F;&#x62C9;&#x6211;&#x5165;&#x4F19;&#x505A;&#x4ED6;&#x521B;&#x4E1A;&#x5408;&#x4F19;&#x4EBA;&#x7684;&#x8BB0;&#x5F55;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x6B63;&#x75C5;&#x7740;&#xFF0C;&#x533B;&#x9662;&#x5F00;&#x4E86;&#x4E00;&#x5806;&#x6297;&#x6291;&#x90C1;&#x7684;&#x836F;&#x7ED9;&#x6211;&#x5403;&#xFF0C;&#x5F53;&#x7136;&#x66F4;&#x6CA1;&#x5FC3;&#x60C5;&#x53BB;&#x521B;&#x4EC0;&#x4E48;&#x4E1A;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTqcK3ykp5Do3x2RqJjmoPXpmHmhgwnmzgXNqkkHMXBTi/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x73B0;&#x5728;&#x521B;&#x4E1A;&#x5982;&#x4F55;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x8FD9;&#x4E48;&#x5584;&#x826F;&#x8FD9;&#x4E48;&#x70ED;&#x5FC3;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x65E0;&#x8BBA;&#x5230;&#x54EA;&#x65E0;&#x8BBA;&#x505A;&#x5565;&#x90FD;&#x4F1A;&#x6210;&#x529F;&#x7684;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/9e27n" target="_blank" rel="noopener">&#x4F5B;&#x73E0;&#x4E0E;&#x5C0F;&#x4F19;&#x4F34;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/friends/">friends</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/3bmdg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">可怜的小猪佩奇</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/4t3uiy/">
                <span class="level-item">买酱油</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

