
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6311db20-5915-11e8-bcd6-3ffd583ab4ab/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZo7pqzZ8Q7aCPw7eQuBMTgS5euHYf4uNr6Mhq4uWMMck/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202018-05-18%20%E4%B8%8A%E5%8D%8812.30.01.png" alt="Puyuma Express - A Casual Train Ride Along Taiwan&#39;s East Coast">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T15:51:39.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 663 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6311db20-5915-11e8-bcd6-3ffd583ab4ab/">Puyuma Express - A Casual Train Ride Along Taiwan&#39;s East Coast</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZo7pqzZ8Q7aCPw7eQuBMTgS5euHYf4uNr6Mhq4uWMMck/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202018-05-18%20%E4%B8%8A%E5%8D%8812.30.01.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-05-18 &#x4E0A;&#x5348;12.30.01.png"></p>
<p><a href="https://dlive.io/video/deanliu/6311db20-5915-11e8-bcd6-3ffd583ab4ab" target="_blank" rel="noopener"><img src="http://ipfs.io/ipfs/QmYcP5R94UU7f7tyufCQo5HRmNLvPgWyHPsW5xRPbb1TKv" alt="Thumbnail"></a> [&lt;&#x2013; <strong><em>click here to watch</em></strong>!!]</p>
<p>Dear DLivers and Steemians,</p>
<p>This clip is a collection of the coastal views from my train ride - Puyuma Express, from Hualien to Taipei (North bound). It is probably, in my opinion, the train ride with the most beautiful coastal scenes in Taiwan. From this clip, you can see the <em>real</em> look of this journey (of course, I did not film inside tunnels, which by definition <em>are</em> also real! lol) - trees, houses, rivers running into the pacific ocean, bridges, coastal lines, reefs, islets near the coast, &#x2026; and unfortunately factories too (yeah, I consider it a <em>sin</em> to build industrial factories in this heavenly place.).</p>
<p>The following Google Map roughly shows the path of this ride and you can clearly see that it&#x2019;s along the coast most of the time. </p>
<p><img src="https://steemitimages.com/DQmW9V12YNN7LvSVotFUJpMCsDMVQ3bDdNjU8PDppY29juT/image.png" alt=""></p>
<p>Please enjoy this 8-minute video and if you do plan to visit Hualien in the future, ask your travel agents to book a window seat at the <em>right</em> side! If you have not such a plan, I hope my video will trigger you to have one. ^_^</p>
<hr>
<p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x672C;&#x4EBA;DLive&#x8996;&#x983B;&#x7B2C;&#x4E8C;&#x96C6;&#x4F86;&#x5566;&#xFF01;&#x4EC0;&#x9EBC;&#xFF1F;&#x4F60;&#x5DF2;&#x7D93;&#x53AD;&#x7169;&#x770B;&#x82B1;&#x84EE;&#x4E86;&#xFF1F;&#x597D;&#x597D;&#x597D;&#x2026;. &#x4E0D;&#x770B;&#x82B1;&#x84EE;&#x4E86;&#xFF0C;&#x8D70;&#xFF01;&#x5E36;&#x4F60;&#x56DE;&#x53F0;&#x5317;&#x53BB;&#x3002;&#x600E;&#x9EBC;&#x56DE;&#x53BB;&#x5462;&#xFF1F;&#x7576;&#x7136;&#x662F;&#x642D;&#x6D77;&#x5CB8;&#x7DDA;&#x7684;&#x706B;&#x8ECA;&#x5566;&#xFF01;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x4E0A;&#x8ECA;&#xFF0C;&#x770B;&#x770B;&#x6CBF;&#x9014;&#x7684;&#x6D77;&#x666F;&#x98A8;&#x5149;&#x5427;&#xFF01;&#x9019;&#x662F;&#x6211;&#x642D;&#x4E58;&#x7684;&#x300C;&#x666E;&#x60A0;&#x746A;&#x865F;&#x300D;&#xFF0C;&#x5230;&#x53F0;&#x5317;&#x53EA;&#x8981;&#x5169;&#x5C0F;&#x6642;&#x5594;&#xFF01;&#x82B1;&#x84EE;&#x81F3;&#x5B9C;&#x862D;&#x9019;&#x4E00;&#x6BB5;&#xFF0C;&#x624D;&#x6709;&#x6D77;&#x666F;&#xFF0C;&#x4E4B;&#x5F8C;&#x5C31;&#x9032;&#x5165;&#x5317;&#x90E8;&#x5C71;&#x8108;&#x88E1;&#x9762;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x505C;&#x5728;&#x5C71;&#x5DD2;&#x8207;&#x96A7;&#x9053;&#x9593;&#x9032;&#x51FA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x9019;&#x4E00;&#x6BB5;&#x5F71;&#x7247;&#x5C31;&#x662F;&#x6D77;&#x666F;&#x7E3D;&#x96C6;&#x7D50;&#xFF01;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x58EF;&#x95CA;&#x7684;&#x592A;&#x5E73;&#x6D0B;&#x3001;&#x6D77;&#x5CB8;&#x7DDA;&#x3001;&#x6CB3;&#x6D41;&#x51FA;&#x6D77;&#x53E3;&#x3001;&#x932F;&#x843D;&#x7684;&#x6C11;&#x5C45;&#x3001;&#x7901;&#x77F3;&#x5CA9;&#x5CB8;&#x3001;&#x8ECA;&#x7AD9;&#x8207;&#x5EFA;&#x7BC9;&#x7B49;&#x7B49;&#xFF0C;&#x4E5F;&#x6709;&#x96FB;&#x7DDA;&#x687F;&#x3001;&#x6A4B;&#x6881;&#x9AD8;&#x67B6;&#x8207;&#x5DE5;&#x696D;&#x5712;&#x5340;&#x7B49;&#x904E;&#x5EA6;&#x73FE;&#x4EE3;&#x5316;&#x7684;&#x8EAB;&#x5F71;&#x3002;[<em>&#x7D66;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x7368;&#x5BB6;&#x63D0;&#x793A;</em>&#xFF1A;6:30&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x505C;&#x770B;&#x5230;&#x5B9C;&#x862D;&#x4EBA;&#x5FC3;&#x4E2D;&#x7684;&#x5BB6;&#x9109;&#x4E4B;&#x5CF6;&#x2014;<strong>&#x9F9C;&#x5C71;&#x5CF6;</strong>&#xFF01;&#x5F88;&#x6E05;&#x695A;&#x7684;&#x5594;~~^^ ]</p>
<p>&#x4E0A;&#x9762;&#x7684;&#x5730;&#x5716;&#x6A19;&#x793A;&#x4E86;&#x5927;&#x81F4;&#x7684;&#x8DEF;&#x7DDA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x9019;&#x4E00;&#x6BB5;&#x7684;&#x8ECC;&#x9053;&#x591A;&#x534A;&#x662F;&#x6CBF;&#x8457;&#x6D77;&#x5CB8;&#x7DDA;&#x92EA;&#x8A2D;&#x7684;&#xFF0C;&#x4E0B;&#x6B21;&#x5230;&#x82B1;&#x84EE;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5F9E;&#x53F0;&#x5317;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x7761;&#x89BA;&#xFF0C;&#x7B49;&#x5230;&#x5F9E;&#x5B9C;&#x862D;&#x7684;&#x5317;&#x90E8;&#x5C71;&#x5340;&#x7A7F;&#x51FA;&#xFF0C;&#x9032;&#x5165;&#x862D;&#x967D;&#x5E73;&#x539F;&#x4E4B;&#x5F8C;&#x518D;&#x8D77;&#x5E8A;&#x4F86;&#x770B;&#x6D77;&#x666F;^^&#x3002;</p>
<p>&#x5F04;&#x5B8C;&#x9019;&#x4E00;&#x7BC7;&#xFF0C;&#x6211;&#x53C8;&#x60F3;&#x53BB;&#x4E86;&#x2026;. &gt;_&lt;</p>
<p>My video is at <a href="https://dlive.io/video/deanliu/6311db20-5915-11e8-bcd6-3ffd583ab4ab" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6311db20-5915-11e8-bcd6-3ffd583ab4ab" target="_blank" rel="noopener">Puyuma Express - A Casual Train Ride Along Taiwan&#x2019;s East Coast</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T13:51:51.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5xp6dh/">[記事] 又一日</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steemitimages.com/0x0/https://gateway.ipfs.io/ipfs/Qma6RGq79kP5AZhPCUX6EuvMiH4ueYxQmkJreqMvT1zgoT" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://gateway.ipfs.io/ipfs/Qma6RGq79kP5AZhPCUX6EuvMiH4ueYxQmkJreqMvT1zgoT</a></p>
<p>&#x4ECA;&#x5929;&#x5FD9;&#x788C;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x5916;&#x5954;&#x6CE2;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x5834;&#x8207;&#x4EBA;&#x6703;&#x8AC7;&#x6392;&#x5728;&#x4E94;&#x9EDE;&#xFF0C;&#x4E8B;&#x60C5;&#x8AC7;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x6642;&#xFF0C;&#x6211;&#x770B;&#x5DF2;&#x7D93;&#x5FEB;&#x516D;&#x9EDE;&#x534A;&#xFF0C;&#x65BC;&#x662F;&#x8DDF;&#x5176;&#x4ED6;&#x9084;&#x804A;&#x5F97;&#x633A;&#x958B;&#x5FC3;&#x7684;&#x670B;&#x53CB;&#x5011;&#x62B1;&#x6B49;&#xFF0C;&#x6211;&#x5F97;&#x63DB;&#x53BB;&#x4E0A;&#x201C;&#x5BB6;&#x5EAD;&#x201D;&#x7684;&#x73ED;&#x5566;&#xFF01;</p>
<p>&#x8001;&#x5A46;&#x8DDF;&#x5B69;&#x5B50;&#x77E5;&#x9053;&#x6211;&#x6703;&#x9762;&#x4E4B;&#x8655;&#xFF0C;&#x65BC;&#x662F;&#x5DF2;&#x7D93;&#x5148;&#x5230;&#x9644;&#x8FD1;&#x901B;&#x8857;&#x904A;&#x73A9;&#x7B49;&#x6211;&#x3002;&#x6211;&#x96E2;&#x958B;&#x5F8C;&#xFF0C;&#x8DDF;&#x5979;&#x5011;&#x806F;&#x7E6B;&#x4E0A;&#xFF0C;&#x65BC;&#x662F;&#x5728;&#x9644;&#x8FD1;&#x627E;&#x4E86;&#x5403;&#x98EF;&#x7684;&#x5730;&#x65B9;&#x5403;&#x665A;&#x98EF;&#x3002;</p>
<p>&#x98EF;&#x5F8C;&#xFF0C;&#x60F3;&#x8D70;&#x8D70;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x67E5;&#x597D;&#x56DE;&#x5BB6;&#x7684;&#x516C;&#x8ECA;&#xFF0C;&#x7136;&#x5F8C;&#x6C7A;&#x5B9A;&#x5148;&#x8D70;&#x4E00;&#x5927;&#x6BB5;&#x8DEF;&#xFF0C;&#x518D;&#x53BB;&#x516C;&#x8ECA;&#x7AD9;&#x7B49;&#x8ECA;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x53F0;&#x5317;&#x5E02;&#x7684;&#x5C0F;&#x5DF7;&#x5C0F;&#x8DEF;&#x88E1;&#x7A7F;&#x68AD;&#xFF0C;&#x9760;&#x8457;Google Map&#x4E0D;&#x81F3;&#x65BC;&#x8FF7;&#x8DEF;&#xFF0C;&#x4ECA;&#x5929;&#x5929;&#x6C23;&#x9084;&#x975E;&#x5E38;&#x60B6;&#x71B1;&#xFF0C;&#x6240;&#x4EE5;&#x4E09;&#x4EBA;&#x90FD;&#x6D41;&#x4E86;&#x4E0D;&#x5C11;&#x6C57;&#x3002;</p>
<p>&#x7D42;&#x65BC;&#xFF0C;&#x8D70;&#x4E86;40&#x591A;&#x5206;&#x9418;&#x5F8C;&#xFF0C;&#x6309;&#x7167;&#x8A08;&#x756B;&#x5728;&#x516C;&#x8ECA;&#x7AD9;&#x724C;&#x7B49;&#x8D77;&#x56DE;&#x5BB6;&#x7684;&#x516C;&#x8ECA;&#x3002;&#x6C92;&#x60F3;&#x5230;&#x8ECA;&#x5B50;&#x99AC;&#x4E0A;&#x5230;&#x4E86;&#xFF0C;&#x904B;&#x6C23;&#x883B;&#x597D;&#xFF0C;&#x8D95;&#x5FD9;&#x62DB;&#x624B;&#x4E0A;&#x8ECA;&#x3002;&#x5979;&#x5011;&#x5750;&#x5728;&#x524D;&#x65B9;&#xFF0C;&#x6211;&#x5230;&#x5F8C;&#x9762;&#x627E;&#x4F4D;&#x5B50;&#x5750;&#x53BB;&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x9762;&#x662F;&#x56DB;&#x4EBA;&#x5EA7;&#x90A3;&#x7A2E;&#x9762;&#x5C0D;&#x9762;&#x7684;&#x4F4D;&#x5B50;&#x3002;&#x6211;&#x65C1;&#x908A;&#x6C92;&#x4EBA;&#xFF0C;&#x5C0D;&#x9762;&#x662F;&#x4E00;&#x5C0D;&#x6BCD;&#x5B50;&#xFF0C;&#x5C0F;&#x5B69;&#x8DDF;&#x6211;&#x7684;&#x61C9;&#x8A72;&#x5DEE;&#x4E0D;&#x591A;&#x5E74;&#x7D00;&#x3002;&#x5C0F;&#x7537;&#x5B69;&#x770B;&#x4F86;&#x5728;&#x6492;&#x5B0C;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x660E;&#x660E;&#x6709;&#x4F4D;&#x5B50;&#x537B;&#x786C;&#x662F;&#x5750;&#x5728;&#x5ABD;&#x5ABD;&#x817F;&#x4E0A;&#xFF0C;&#x908A;&#x73A9;&#x8457;&#x624B;&#x6A5F;&#x96FB;&#x73A9;&#x3002;</p>
<p>&#x6211;&#x672C;&#x60F3;&#x9589;&#x773C;&#x4F11;&#x606F;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x96FB;&#x73A9;&#x8072;&#x97F3;&#x5BE6;&#x5728;&#x592A;&#x5927;&#x8072;&#x4E00;&#x9EDE;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x770B;&#x770B;&#x7A97;&#x5916;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x4E00;&#x8DEF;&#x591A;&#x5C11;&#x89C0;&#x5BDF;&#x4E86;&#x9019;&#x5C0D;&#x6BCD;&#x5B50;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x752D;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x8DEF;&#x6253;&#x96FB;&#x52D5;&#xFF0C;&#x6C92;&#x600E;&#x9EBC;&#x7406;&#x6703;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x3002;&#x5ABD;&#x5ABD;&#x6709;&#x6642;&#x9589;&#x773C;&#xFF0C;&#x6709;&#x6642;&#x770B;&#x7A97;&#x5916;&#xFF0C;&#x5076;&#x800C;&#x5FF5;&#x5B69;&#x5B50;&#x5169;&#x53E5;&#x8981;&#x4ED6;&#x5225;&#x52D5;&#x5426;&#x5247;&#x62B1;&#x4E0D;&#x4F4F;&#x4ED6;&#xFF0C;&#x6216;&#x662F;&#x770B;&#x4F3C;&#x5728;&#x5C0D;&#x5B69;&#x5B50;&#x8AAA;&#x8A71;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5728;&#x8AAA;&#x4E00;&#x4E9B;&#x53EA;&#x6709;&#x5927;&#x4EBA;&#x53EF;&#x80FD;&#x624D;&#x61C2;&#x7684;&#x4E8B;&#xFF0C;&#x5C0D;&#xFF01;&#x61C9;&#x8A72;&#x662F;&#x5728;&#x767C;&#x6D29;&#x4E00;&#x4E9B;&#x60C5;&#x7DD2;&#x5427;&#xFF0C;&#x6211;&#x60F3;&#x3002;</p>
<p>&#x9694;&#x8457;&#x8D70;&#x9053;&#x6709;&#x4E00;&#x4F4D;&#x5A66;&#x4EBA;&#xFF0C;&#x4E0D;&#x6642;&#x659C;&#x773C;&#x770B;&#x904E;&#x4F86;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5728;&#x6297;&#x8B70;&#x8072;&#x97F3;&#x592A;&#x5927;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x6C92;&#x51FA;&#x8072;&#x97F3;&#xFF0C;&#x5C0D;&#x9762;&#x5ABD;&#x5ABD;&#x4E5F;&#x5C31;&#x6C92;&#x7406;&#x6703;&#x5979;&#x3002;&#x6211;&#x96D6;&#x7136;&#x4E5F;&#x4E0D;&#x8A8D;&#x540C;&#x9019;&#x6A23;&#x6C92;&#x6709;&#x516C;&#x5FB7;&#x5FC3;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x4F46;&#x8EAB;&#x70BA;&#x540C;&#x9F61;&#x5B69;&#x5B50;&#x7684;&#x7238;&#xFF0C;&#x6211;&#x7406;&#x89E3;&#x5E36;&#x5B69;&#x5B50;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x4E0D;&#x6703;&#x8A08;&#x8F03;&#x9019;&#x9EDE;&#x5C0F;&#x4E8B;&#x7684;&#x3002;</p>
<p>&#x8ECA;&#x7A0B;&#x5230;&#x5BB6;&#x88E1;&#x5927;&#x7D04;20&#x5206;&#x9418;&#x5427;&#xFF0C;&#x4F46;&#x6211;&#x96B1;&#x7D04;&#x807D;&#x5230;&#x5C0D;&#x9762;&#x5ABD;&#x5ABD;&#x8AAA;&#xFF0C;&#x4ED6;&#x5011;&#x662F;&#x5F9E;&#x516C;&#x8ECA;&#x8D77;&#x9EDE;&#x90A3;&#x908A;&#x958B;&#x59CB;&#x642D;&#x7684;&#xFF08;&#x5305;&#x62EC;&#x5728;&#x5979;&#x770B;&#x4F3C;&#x5728;&#x62B1;&#x6028;&#x5A46;&#x5A46;&#x6216;&#x8001;&#x516C;&#x7684;&#x4E00;&#x4E9B;&#x8A71;&#x88E1;&#xFF09;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x54C7;&#xFF0C;&#x90A3;&#x5F88;&#x9060;&#x8036;&#xFF0C;&#x61C9;&#x8A72;&#x642D;&#x4E86;&#x5FEB;&#x8981;&#x4E00;&#x5C0F;&#x6642;&#x4E86;&#x5427;&#xFF01;&#x771F;&#x662F;&#x8F9B;&#x82E6;&#x554A;&#x2026;.</p>
<p>&#x9084;&#x597D;&#x63A5;&#x8FD1;&#x7D42;&#x9EDE;&#x7AD9;&#x4E86;&#xFF0C;&#x4ED6;&#x5011;&#x4E5F;&#x61C9;&#x8A72;&#x5FEB;&#x4E0B;&#x8ECA;&#x4E86;&#x3002;&#x6211;&#x5FEB;&#x5230;&#x6642;&#xFF0C;&#x4E5F;&#x770B;&#x90A3;&#x5ABD;&#x5ABD;&#x7D42;&#x65BC;&#x8981;&#x5C0F;&#x5B69;&#x6536;&#x8D77;&#x624B;&#x6A5F;&#xFF0C;&#x8AAA;&#x8981;&#x4E0B;&#x8ECA;&#x4E86;&#x3002;&#x6211;&#x8D81;&#x9084;&#x6709;&#x4E00;&#x7AD9;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x628A;&#x773C;&#x775B;&#x9589;&#x4E0A;&#x990A;&#x795E;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x7D50;&#x679C;&#x9084;&#x6C92;&#x5E7E;&#x79D2;&#x9418;&#xFF0C;&#x5C31;&#x807D;&#x5230;&#x90A3;&#x5ABD;&#x5ABD;&#x5927;&#x53EB;&#x4E00;&#x8072;&#xFF0C;&#x6211;&#x775C;&#x773C;&#x4E00;&#x770B;&#xFF0C;&#x5C0F;&#x5B69;&#x6B63;&#x5728;&#x72C2;&#x5410;&#xFF0C;&#x5230;&#x6211;&#x5011;&#x4E2D;&#x9593;&#x7684;&#x5730;&#x677F;&#x4E0A;&#x2026;.</p>
<p>&#x5ABD;&#x5ABD;&#x614C;&#x4E82;&#x4E2D;&#x5148;&#x8DDF;&#x6211;&#x8AAA;&#x5C0D;&#x4E0D;&#x8D77;&#xFF0C;&#x6211;&#x7A0D;&#x5FAE;&#x8173;&#x4E00;&#x7E2E;&#xFF0C;&#x770B;&#x6E05;&#x695A;&#x5F8C;&#xFF0C;&#x5FC3;&#x4E00;&#x5BEC;&#xFF0C;&#x6211;&#x7684;&#x707D;&#x60C5;&#x4E26;&#x4E0D;&#x56B4;&#x91CD;&#xFF08;&#x8001;&#x5929;&#x4FDD;&#x4F51;&#xFF01;&#x8981;&#x662F;&#x5410;&#x6211;&#x8EAB;&#x4E0A;&#x6216;&#x534A;&#x8EAB;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x96E3;&#x582A;&#x53C8;&#x75DB;&#x82E6;&#x7684;&#x5F88;&#x54EA;&#xFF01;&#xFF09;&#xFF0C;&#x53EA;&#x6709;&#x76AE;&#x978B;&#x6CBE;&#x4E00;&#x4E9B;&#xFF0C;&#x8932;&#x7BA1;&#x6CBE;&#x4E00;&#x4E9B;&#x3002;&#x90A3;&#x5ABD;&#x5ABD;&#x5F88;&#x614C;&#x5F35;&#xFF0C;&#x53E3;&#x4E2D;&#x5538;&#x8457;&#x600E;&#x9EBC;&#x8FA6;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x4E5F;&#x5FEB;&#x4E0B;&#x8ECA;&#x4E86;&#xFF0C;&#x7136;&#x5F8C;&#x53C8;&#x8AAA;&#x4ED6;&#x5011;&#x8EAB;&#x4E0A;&#x6C92;&#x9762;&#x7D19;&#x4EC0;&#x9EBC;&#x7684;&#x2026;.</p>
<p>&#x7136;&#x5F8C;&#x6211;&#x4E5F;&#x5FEB;&#x5230;&#x7AD9;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;&#x7121;&#x6BD4;&#x540C;&#x60C5;&#x3002;&#x65BC;&#x662F;&#x6211;&#x641C;&#x904D;&#x6211;&#x5305;&#x88E1;&#xFF0C;&#x628A;&#x5169;&#x5305;&#x9762;&#x7D19;&#x8DDF;&#x4E00;&#x5305;&#x6FD5;&#x7D19;&#x5DFE;&#x90FD;&#x7D66;&#x4E86;&#x5979;&#xFF08;&#x6211;&#x8EAB;&#x4E0A;&#x6709;&#x9019;&#x9EBC;&#x591A;&#x90FD;&#x5F97;&#x611F;&#x8B1D;&#x6211;&#x4E5F;&#x662F;&#x500B;&#x5C0F;&#x5C0F;&#x5B69;&#x7238;&#x7238;&#xFF09;&#xFF0C;&#x8DDF;&#x5979;&#x8AAA;&#x8B93;&#x53F8;&#x6A5F;&#x8655;&#x7406;&#x5C31;&#x597D;&#xFF0C;&#x65BC;&#x662F;&#x6211;&#x4E5F;&#x8F49;&#x8EAB;&#x96E2;&#x958B;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x771F;&#x7684;&#x5230;&#x7AD9;&#x4E86;&#x3002;&#x90A3;&#x4F4D;&#x5ABD;&#x5ABD;&#x7576;&#x7136;&#x662F;&#x9053;&#x8B1D;&#x9023;&#x9023;&#x2026;. </p>
<p>&#x4E0B;&#x8ECA;&#x5F8C;&#xFF0C;&#x8001;&#x5A46;&#x5979;&#x5011;&#x624D;&#x77E5;&#x9053;&#x6211;&#x7684;&#x906D;&#x9047;&#x2026;. &#x7531;&#x65BC;&#x5C0D;&#x65B9;&#x5BE6;&#x5728;&#x592A;&#x6158;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x540C;&#x70BA;&#x7236;&#x6BCD;&#x7684;&#x6211;&#x5011;&#x7684;&#x7D50;&#x8AD6;&#x90FD;&#x662F;&#xFF1A;&#x6211;&#x9019;&#x6A23;&#x6839;&#x672C;&#x4E0D;&#x7B97;&#x4EC0;&#x9EBC;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>P.S. &#x4E8B;&#x5F8C;&#x60F3;&#x60F3;&#xFF0C;&#x90A3;&#x5B69;&#x5B50;&#x61C9;&#x8A72;&#x662F;&#x642D;&#x8ECA;&#x592A;&#x4E45;&#xFF0C;&#x53C8;&#x4E00;&#x76F4;&#x770B;&#x624B;&#x6A5F;&#xFF0C;&#x624D;&#x6703;&#x5728;&#x5FEB;&#x5230;&#x7AD9;&#x5F8C;&#x9019;&#x6A23;&#x5427;&#x2026;.. &#x771F;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x7684;&#x8A71;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x4F9D;&#x8CF4;3C&#x7576;&#x4FDD;&#x59C6;&#x554A;&#xFF01;&#xFF01;</p>
<p><a href="https://steemitimages.com/DQmcjTjw6FfpbSYX6RQboBPoKDwA1aUXVUF48HGbyMg7bNv/DSC_4560.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmcjTjw6FfpbSYX6RQboBPoKDwA1aUXVUF48HGbyMg7bNv/DSC_4560.JPG</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5xp6dh" target="_blank" rel="noopener">[&#x8A18;&#x4E8B;] &#x53C8;&#x4E00;&#x65E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/vlmxg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.thisiswhyimbroke.com/images/water-walker-underwater-treadmill-640x533.jpg" alt="[新奇] 夢幻水跑機">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-15T08:54:54.000Z">2018-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/fitness/">fitness</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/vlmxg/">[新奇] 夢幻水跑機</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.thisiswhyimbroke.com/images/water-walker-underwater-treadmill-640x533.jpg" alt=""></p>
<p>&#x524D;&#x5E7E;&#x5929;&#x770B;&#x5230;&#x4E00;&#x500B;&#x883B;&#x597D;&#x7B11;&#x7684;&#x7DB2;&#x7AD9;&#x540D;&#x7A31;&#xFF1A;<a href="https://www.thisiswhyimbroke.com/" target="_blank" rel="noopener">https://www.thisiswhyimbroke.com/</a></p>
<p>&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x5F88;&#x9177;&#x7684;&#x7522;&#x54C1;&#xFF0C;&#x5FC3;&#x60F3;&#x5982;&#x679C;&#x9019;&#x4E9B;&#x6771;&#x897F;&#x7684;&#x8CFC;&#x8CB7;&#x80FD;&#x8DDF;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x6BD4;&#x7279;&#x5E63;&#x7B49;&#x7D50;&#x5408;&#x4E0D;&#x5C31;&#x66F4;&#x9177;&#x4E86;&#x3002;&#x8B93;&#x5E63;&#x5708;&#x5927;&#x4F6C;&#x7834;&#x7522;&#x5427;&#xFF01;^_^</p>
<p>&#x597D;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x6211;&#x770B;&#x5230;&#x4E00;&#x500B;&#x8D85;&#x5922;&#x5E7B;&#x7684;&#x904B;&#x52D5;&#x5668;&#x6750;&#x3002;&#x96D6;&#x7136;&#x6211;&#x662F;&#x6700;&#x8FD1;&#x624D;&#x958B;&#x59CB;&#x8981;&#x52AA;&#x529B;&#x5EFA;&#x7ACB;&#x56FA;&#x5B9A;&#x904B;&#x52D5;&#x7FD2;&#x6163;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x9019;&#x500B;&#x7522;&#x54C1;&#xFF0C;&#x9084;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x5728;&#x5FC3;&#x5E95;&#x8AAA;&#xFF1A;&#x201D;&#x5982;&#x679C;&#x6709;&#x9019;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x6BCF;&#x5929;&#x904B;&#x52D5;&#xFF01;&#xFF01;&#x201D; </p>
<p>&#x770B;&#x5716;&#x7247;&#x4F60;&#x5C31;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x4E86;&#xFF1A;&#x4E00;&#x53F0;&#x6C34;&#x4E2D;&#x8DD1;&#x6B65;&#x6A5F;&#x3002;&#x770B;&#x4F3C;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x505A;&#x7684;&#xFF0C;&#x4F46;&#x61C9;&#x8A72;&#x9084;&#x6C92;&#x771F;&#x7684;&#x4E0A;&#x5E02;&#xFF0C;&#x7DB2;&#x7AD9;&#x4E0A;&#x53EA;&#x6709;&#x5716;&#x7247;&#x8DDF;&#x5F71;&#x7247;&#xFF0C;&#x9023;&#x89E3;&#x8AAA;&#x6587;&#x5B57;&#x90FD;&#x6C92;&#x6709;&#x3002;&#x4F46;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x7528;&#x8AAA;&#x592A;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x5E79;&#x561B;&#x7528;&#x7684;&#x2026;.</p>
<p><img src="https://cdn.thisiswhyimbroke.com/images/waterwalker-treadmill.jpg" alt=""></p>
<p>&#x70BA;&#x4F55;&#x5922;&#x5E7B;&#x5462;&#xFF1F;&#x5C0D;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#x662F;&#xFF1A;</p>
<p>&#x904B;&#x52D5;&#x5B8C;&#x5C31;&#x6D17;&#x5B8C;&#x6FA1;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x61F6;&#x4EBA;&#x798F;&#x97F3;&#x54EA;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#xFF01;&#x9084;&#x53EF;&#x4EE5;&#x653E;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x6548;&#x679C;&#x6C23;&#x5473;&#x7684;&#x6D74;&#x9E7D;&#xFF0C;&#x908A;&#x8DD1;&#x6B65;&#x908A;&#x6CE1;&#x6FA1;&#xFF0C;&#x4F60;&#x8AAA;&#x9177;&#x4E0D;&#x9177;&#x5566;&#xFF01;&#x54CE;&#x5440;&#xFF0C;&#x771F;&#x662F;&#x6211;&#x7684;&#x5922;&#x5E7B;&#x9038;&#x54C1;&#x5462;&#xFF01;</p>
<p>&#x5176;&#x6B21;&#x5462;&#xFF0C;&#x54B3;&#x54B3;&#xFF0C;&#x96D6;&#x7136;&#x8AAA;25&#x6B72;&#x4E0D;&#x662F;&#x5F88;&#x8001;&#xFF0C;&#x4F46;&#x662F;&#x63D0;&#x65E9;&#x4FDD;&#x990A;&#x808C;&#x8089;&#x808C;&#x8171;&#x9AA8;&#x9ABC;&#xFF0C;&#x8AB0;&#x80FD;&#x8AAA;&#x6709;&#x4EC0;&#x9EBC;&#x932F;&#x5462;&#xFF1F;&#x5728;&#x6C34;&#x4E2D;&#x8DD1;&#x6B65;&#xFF0C;&#x4E0D;&#x5C31;&#x8DDF;&#x6E38;&#x6CF3;&#x4E00;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;&#x4E00;&#x5B9A;&#x5C0D;&#x65BC;&#x819D;&#x84CB;&#x5566;&#xFF0C;&#x95DC;&#x7BC0;&#x5566;&#xFF0C;&#x7B49;&#x7B49;&#x53D7;&#x91CD;&#x529B;&#x7684;&#x5730;&#x65B9;&#x7684;&#x50B7;&#x5BB3;&#x6703;&#x964D;&#x4F4E;&#x5F88;&#x591A;&#x7684;&#xFF01;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x808C;&#x8089;&#x7684;&#x904B;&#x52D5;&#x5F37;&#x5EA6;&#x4E00;&#x5B9A;&#x662F;&#x5920;&#x7684;&#xFF01;&#x56E0;&#x70BA;&#x6C34;&#x4E2D;&#x963B;&#x529B;&#x5F88;&#x9AD8;&#x7684;&#x2026;.</p>
<p><img src="https://cdn.thisiswhyimbroke.com/images/water-walker.jpg" alt=""></p>
<p>&#x4F60;&#x770B;&#x770B;&#x9019;&#x4F4D;&#x6A21;&#x7279;&#x5152;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x6CE1;&#x8D77;&#x4F86;&#x4E86;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x5728;&#x8DD1;&#x8D77;&#x4F86;&#xFF1F;&#x53CD;&#x6B63;&#x5979;&#x9084;&#x80FD;&#x60A0;&#x9592;&#x7684;&#x770B;iPad&#xFF0C;&#x807D;&#x97F3;&#x6A02;&#x5462;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x53EF;&#x60E1;&#x5462;&#xFF01;</p>
<p>&#x770B;&#x4F3C;&#x9019;&#x6A5F;&#x5668;&#x88E1;&#x9762;&#x9084;&#x80FD;&#x7522;&#x751F;&#x6C34;&#x6D41;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x9084;&#x80FD;&#x7576;&#x500B;&#x6E38;&#x6CF3;&#x8A13;&#x7DF4;&#x6A5F;&#xFF0C;&#x8B93;&#x4F60;&#x201C;&#x5728;&#x539F;&#x5730;&#x6E38;&#x6CF3;&#x201D;&#xFF0C;&#x50CF;&#x662F;&#x96FB;&#x8996;&#x4E0A;&#x904B;&#x52D5;&#x54E1;&#x4E00;&#x6A23;&#x5730;&#x935B;&#x934A;&#x4FEE;&#x6B63;&#x6CF3;&#x6280;&#x5462;&#x2026;. &#x5982;&#x679C;&#x4E0D;&#x6210;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x500B;&#x9AD8;&#x4E00;&#x9EDE;&#x7684;&#x6309;&#x6469;&#x6D74;&#x7F38;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x525B;&#x525B;&#x8DD1;&#x597D;&#x7D2F;&#x5440;&#xFF0C;&#x4F86;&#x4F86;&#x4F86;&#xFF0C;&#x6C34;&#x6D41;&#x7D66;&#x6211;&#x5927;&#x529B;&#x6309;&#x6469;&#x4E00;&#x4E0B;&#x2026;. &#x771F;&#x662F;&#x592A;&#x592A;&#x592A;&#x7F8E;&#x597D;&#x4E86;&#x5566;&#xFF01;</p>
<p>&#x5C0D;&#x4E86;&#xFF0C;&#x756B;&#x9762;&#x4E2D;&#x7684;&#x6A21;&#x7279;&#x5152;&#x7A7F;&#x8863;&#x670D;&#x662F;&#x56E0;&#x70BA;&#x8981;&#x7D66;&#x4F60;&#x770B;&#x554A;&#xFF0C;&#x5982;&#x679C;&#x64FA;&#x5728;&#x5BB6;&#x88E1;&#xFF0C;&#x53EF;&#x4EE5;&#x5149;&#x6E9C;&#x6E9C;&#x5730;&#x8DD1;&#x6B65;&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x4E5F;&#x662F;&#x5728;&#x6D17;&#x6FA1;&#x561B;&#xFF01;&#xFF5E;&#xFF5E; &#x53C8;&#x4E0D;&#x7D66;&#x4EBA;&#x770B;&#xFF0C;&#x7576;&#x7136;&#x4E0D;&#x7A7F;&#x8863;&#x670D;&#x5566;&#xFF01;&#x591A;&#x8212;&#x670D;&#x554A;&#xFF5E;&#xFF5E; &#x5FEB;&#x9EDE;&#xFF01;&#x90A3;&#x500B;&#x8981;&#x4E0D;&#x7A7F;&#x8863;&#x670D;&#x53BB;&#x5065;&#x8EAB;&#x623F;&#x7684; @aaronli&#x5FEB;&#x9EDE;&#x53BB;&#x8CB7;&#x4E00;&#x53F0;&#x8A66;&#x8A66;&#x770B;&#xFF0C;&#x518D;&#x4F86;&#x5831;&#x544A;&#x4E00;&#x4E0B;&#xFF0C;&#x6216;&#x662F;&#x4E7E;&#x8106;&#x96C6;&#x8CC7;&#x5718;&#x8CFC;&#x4E00;&#x4E0B;&#xFF0C;&#x8B93;Steem&#x7FA4;&#x773E;&#x6562;&#x70BA;&#x5929;&#x4E0B;&#x5148;&#xFF0C;&#x7576;&#x7B2C;&#x4E00;&#x6279;&#x8DD1;&#x6C34;&#x7684;&#x4EBA;&#x5427;&#xFF01;</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x770B;&#x770B;&#x9019;&#x6BB5;&#x5F71;&#x7247;&#xFF0C;&#x544A;&#x8A34;&#x6211;&#x4F60;&#x4E0D;&#x5FC3;&#x52D5;&#x2026;. T_T</p>
<p><a href="https://www.youtube.com/watch?v=W63tG0pGeFM" target="_blank" rel="noopener">https://www.youtube.com/watch?v=W63tG0pGeFM</a></p>
<p><em>images and the video all from <a href="https://www.thisiswhyimbroke.com/water-walker-underwater-treadmill/" target="_blank" rel="noopener">here</a></em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/vlmxg" target="_blank" rel="noopener">[&#x65B0;&#x5947;] &#x5922;&#x5E7B;&#x6C34;&#x8DD1;&#x6A5F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6byyqq-nba-v-s/" class="image is-7by1">
            <img class="thumbnail" src="http://img1.gtimg.com/sports/pics/hv1/6/112/1944/126437166.jpg" alt="[NBA直播運動茶館] 勇士 V.S 火箭，看球者歡迎入內聊天！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-15T01:03:06.000Z">2018-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/nba/">nba</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 979 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6byyqq-nba-v-s/">[NBA直播運動茶館] 勇士 V.S 火箭，看球者歡迎入內聊天！</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img1.gtimg.com/sports/pics/hv1/6/112/1944/126437166.jpg" alt=""><br><sub><em><a href="http://www.ballgametime.com/news/50505.html" target="_blank" rel="noopener">source</a></em></sub></p>
<h4 id="&#x52C7;&#x58EB;-V-S-&#x706B;&#x7BAD;-&#x897F;&#x5340;&#x6C7A;&#x8CFD;-&#x7B2C;&#x4E00;&#x6230;"><a href="#&#x52C7;&#x58EB;-V-S-&#x706B;&#x7BAD;-&#x897F;&#x5340;&#x6C7A;&#x8CFD;-&#x7B2C;&#x4E00;&#x6230;" class="headerlink" title="&#x52C7;&#x58EB; V.S &#x706B;&#x7BAD; &#x897F;&#x5340;&#x6C7A;&#x8CFD; &#x7B2C;&#x4E00;&#x6230;"></a>&#x52C7;&#x58EB; V.S &#x706B;&#x7BAD; &#x897F;&#x5340;&#x6C7A;&#x8CFD; &#x7B2C;&#x4E00;&#x6230;</h4><p><br>&#x4E0A;&#x6B21;&#x770B;<a href="https://steemit.com/nba/@deanliu/nba-v-s" target="_blank" rel="noopener">[NBA&#x76F4;&#x64AD;&#x904B;&#x52D5;&#x8336;&#x9928;] &#x52C7;&#x58EB; V.S &#x9D5C;&#x9D98;</a>&#x4E0D;&#x592A;&#x904E;&#x766E;&#xFF0C;&#x9019;&#x6B21;&#x61C9;&#x8A72;&#x6703;&#x597D;&#x770B;&#x4E0D;&#x5C11;&#xFF01;&#x865F;&#x7A31;&#x53EF;&#x80FD;&#x6BD4;&#x7E3D;&#x6C7A;&#x8CFD;&#x9084;&#x7CBE;&#x5F69;&#x7684;&#x897F;&#x5340;&#x6C7A;&#x8CFD;&#xFF0C;&#x4ECA;&#x5929;&#x5728;&#x706B;&#x7BAD;&#x4E3B;&#x5834;&#x4F11;&#x58EB;&#x9813;&#x958B;&#x59CB;&#x9EDE;&#x71C3;&#x6230;&#x706B;&#x5566;&#xFF01;</p>
<p>&#x5F15;&#x8FF0;&#x4E00;&#x4E0B;NBA&#x7684;&#x5B98;&#x65B9;&#x5831;&#x5C0E;&#x7576;&#x4F5C;&#x958B;&#x982D;&#x5427;&#xFF1A;</p>
<p><a href="https://nba.udn.com/nba/story/8885/3141602" target="_blank" rel="noopener">&#x52C7;&#x58EB;&#x706B;&#x7BAD;&#x9802;&#x4E0A;&#x4E4B;&#x722D; &#x7576;&#x4EE3;&#x5C0F;&#x7403;&#x7D42;&#x6975;&#x6C7A;&#x6230;</a></p>
<blockquote>
<p>&#x897F;&#x5340;&#x51A0;&#x8ECD;&#x6230;&#xFF0C;&#x6BEB;&#x7121;&#x610F;&#x5916;&#x5730;&#x7531;&#x4ECA;&#x5E74;&#x897F;&#x5340;&#x524D;&#x4E8C;&#x7A2E;&#x5B50;&#x706B;&#x7BAD;&#x8207;&#x52C7;&#x58EB;&#x4E0A;&#x6F14;&#xFF0C;&#x4E00;&#x968A;&#x662F;&#x5B63;&#x8CFD;&#x6230;&#x7E3E;&#x9059;&#x9059;&#x9818;&#x5148;&#x7FA4;&#x96C4;&#x7684;65&#x52DD;&#x897F;&#x5340;&#x9F8D;&#x982D;&#xFF0C;&#x4E00;&#x968A;&#x5247;&#x662F;&#x885B;&#x5195;&#x8ECD;&#xFF0C;&#x8AAA;&#x662F;&#x672C;&#x5B63;&#x6700;&#x88AB;&#x770B;&#x597D;&#x7684;&#x5169;&#x652F;&#x7403;&#x968A;&#x4E5F;&#x4E0D;&#x70BA;&#x904E;&#x3002;&#x800C;&#x5F9E;&#x570B;&#x969B;&#x8CED;&#x76E4;&#x6216;&#x5404;&#x65B9;&#x9810;&#x6E2C;&#x90FD;&#x986F;&#x793A;&#xFF0C;&#x591A;&#x6578;&#x4EBA;&#x5747;&#x8A8D;&#x70BA;&#xFF0C;&#x8AB0;&#x80FD;&#x6210;&#x70BA;&#x897F;&#x5340;&#x51A0;&#x8ECD;&#xFF0C;&#x8AB0;&#x5C31;&#x6709;&#x6700;&#x5927;&#x6A5F;&#x6703;&#x6210;&#x70BA;&#x4ECA;&#x5E74;&#x7E3D;&#x51A0;&#x8ECD;&#x3002;&#x4E5F;&#x8A31;&#x56DE;&#x904E;&#x982D;&#x4F86;&#xFF0C;&#x9019;&#x7CFB;&#x5217;&#x5C07;&#x6210;&#x70BA;&#x300C;&#x771F;&#x7E3D;&#x51A0;&#x8ECD;&#x8CFD;&#x300D;&#x3002;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x9019;&#x7D44;&#x5C0D;&#x6230;&#x90FD;&#x7D55;&#x5C0D;&#x662F;&#x4ECA;&#x5E74;&#x5B63;&#x5F8C;&#x8CFD;&#x81F3;&#x4ECA;&#x6700;&#x8B93;&#x4EBA;&#x5C4F;&#x606F;&#x4EE5;&#x5F85;&#x7684;&#x5C0D;&#x6C7A;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5169;&#x652F;&#x52C1;&#x65C5;&#x90FD;&#x8D70;&#x51FA;&#x5C6C;&#x65BC;&#x7368;&#x6709;&#x71E6;&#x721B;&#x7684;&#x5C0F;&#x7403;&#x4E4B;&#x8DEF;&#xFF0C;&#x9019;&#x540C;&#x6A23;&#x6703;&#x662F;&#x5834;&#x7576;&#x4EE3;&#x5C0F;&#x7403;&#x7684;&#x5DD4;&#x5CF0;&#x6C7A;&#x6230;&#xFF01;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x9663;&#x5BB9;&#x7D50;&#x69CB;&#xFF0C;&#x5169;&#x652F;&#x7403;&#x968A;&#x7684;&#x7D30;&#x7BC0;&#x7576;&#x7136;&#x6B8A;&#x7570;&#xFF0C;&#x4F46;&#x8AAA;&#x5230;&#x5E95;&#xFF0C;&#x6216;&#x8A31;&#x80FD;&#x5F62;&#x5BB9;&#x70BA;&#x6B8A;&#x9014;&#x540C;&#x6B78;&#xFF0C;&#x96D6;&#x7136;&#x9AD4;&#x7CFB;&#x5404;&#x81EA;&#x7CBE;&#x5F69;&#xFF0C;&#x537B;&#x540C;&#x6A23;&#x5C0B;&#x6C42;&#x5C0F;&#x7403;&#x7684;&#x6975;&#x9650;&#x60F3;&#x50CF;&#xFF0C;&#x6240;&#x4EE5;&#x7570;&#x66F2;&#x4E2D;&#x537B;&#x53C8;&#x540C;&#x5DE5;&#xFF1A;&#x9032;&#x653B;&#x540C;&#x6A23;&#x91CD;&#x8996;&#x901F;&#x5EA6;&#x3001;&#x8DD1;&#x52D5;&#x3001;&#x53CD;&#x64CA;&#x3001;&#x4E09;&#x5206;&#x6295;&#x5C04;&#x8207;&#x932F;&#x4F4D;&#x512A;&#x52E2;&#xFF0C;&#x9632;&#x5B88;&#x5247;&#x76E1;&#x53EF;&#x80FD;&#x81FB;&#x81F3;&#x7121;&#x9650;&#x63DB;&#x9632;&#x4F4D;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x5C0F;&#x7403;&#x6703;&#x6210;&#x70BA;&#x73FE;&#x4EE3;NBA&#x986F;&#x5B78;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6216;&#x8A31;&#x4E5F;&#x56E0;&#x7DE3;&#x65BC;&#x67EF;&#x723E;&#xFF08;Steve Kerr&#xFF09;&#x8207;&#x4E39;&#x6771;&#x5C3C;&#xFF08;Mike D&#x2019;Antoni&#xFF09;&#x66FE;&#x65BC;&#x592A;&#x967D;&#x5171;&#x4E8B;&#xFF0C;&#x7E3D;&#x7BA1;&#x8207;&#x4E3B;&#x5E25;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x5927;&#x65B9;&#x5411;&#x985E;&#x4F3C;&#xFF0C;&#x7D30;&#x7BC0;&#x53EF;&#x5404;&#x6709;&#x5343;&#x79CB;&#xFF1A;&#x56E0;&#x70BA;&#x6D6A;&#x82B1;&#x5144;&#x5F1F;&#xFF0C;&#x52C7;&#x58EB;&#x7E3D;&#x7D66;&#x4EBA;&#x6FC3;&#x539A;&#x7684;&#x4E09;&#x5206;&#x6295;&#x5C04;&#x5370;&#x8C61;&#xFF0C;&#x4F46;&#x81EA;&#x5F9E;&#x4E39;&#x6771;&#x5C3C;&#x5165;&#x4E3B;&#x706B;&#x7BAD;&#x3001;&#x675C;&#x862D;&#x7279;&#xFF08;Kevin Durant&#xFF09;&#x52A0;&#x76DF;&#x52C7;&#x58EB;&#x5F8C;&#xFF0C;&#x706B;&#x7BAD;&#x4E09;&#x5206;&#x6295;&#x5C04;&#x65E9;&#x5DF2;&#x51CC;&#x99D5;&#x52C7;&#x58EB;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E14;&#x8D8A;&#x6295;&#x8D8A;&#x591A;&#xFF0C;&#x800C;&#x52C7;&#x58EB;&#x5247;&#x5982;&#x7E3D;&#x6559;&#x7DF4;&#x67EF;&#x723E;&#x6240;&#x8AAA;&#xFF0C;&#x513C;&#x7136;&#x8F49;&#x578B;&#x70BA;&#x66F4;&#x504F;&#x5718;&#x968A;&#x50B3;&#x5C0E;&#x3001;&#x63A9;&#x8B77;&#x8207;&#x8DD1;&#x52D5;&#x6253;Easy Basket&#x7684;&#x7403;&#x968A;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x4E09;&#x5206;&#x8D8A;&#x6295;&#x8D8A;&#x591A;&#xFF0C;&#x706B;&#x7BAD;&#x537B;&#x4E5F;&#x4E00;&#x53CD;&#x904E;&#x5F80;&#x5C0F;&#x7403;&#x7684;&#x4E00;&#x5927;&#x7279;&#x8272;&#xFF0C;&#x8B8A;&#x6210;&#x4E86;&#x67EF;&#x723E;&#x53E3;&#x4E2D;&#x300C;&#x806F;&#x76DF;&#x6700;&#x6162;&#x7684;&#x7403;&#x968A;&#x300D;&#x4E4B;&#x4E00;&#xFF01;&#x9019;&#x7121;&#x7591;&#x662F;&#x8A87;&#x98FE;&#x6CD5;&#xFF0C;&#x706B;&#x7BAD;&#x7684;&#x7BC0;&#x594F;&#x9084;&#x5728;&#x806F;&#x76DF;&#x4E2D;&#x6BB5;&#x73ED;&#xFF08;&#x5B63;&#x8CFD;NO.14&#xFF09;&#x3001;&#x4ECD;&#x64C5;&#x65BC;&#x5FEB;&#x653B;&#x53CD;&#x64CA;&#xFF0C;&#x534A;&#x5834;&#x4E5F;&#x80FD;&#x5FEB;&#x901F;&#x50B3;&#x5C0E;&#xFF0C;&#x4F46;&#x4E39;&#x6771;&#x5C3C;&#x78BA;&#x5BE6;&#x6839;&#x64DA;&#x5169;&#x4F4D;&#x9802;&#x7D1A;&#x767C;&#x52D5;&#x6A5F;&#x54C8;&#x767B;&#xFF08;James Harden&#xFF09;&#x8207;&#x4FDD;&#x7F85;&#xFF08;Chris Paul&#xFF09;&#x64C5;&#x9577;&#x8207;&#x7FD2;&#x6163;&#x7684;&#x6253;&#x7403;&#x65B9;&#x5F0F;&#x2500;&#x6162;&#x6162;&#x904E;&#x534A;&#x5834;&#xFF0C;&#x4EE5;&#x53CA;&#x806F;&#x76DF;&#x6700;&#x5F37;&#x5927;&#x7684;&#x932F;&#x4F4D;&#x5F8C;&#x55AE;&#x6253;&#x7D44;&#x5408;&#xFF08;&#x706B;&#x7BAD;&#x7235;&#x58EB;&#x7CFB;&#x5217;&#x6230;&#x524D;&#x5373;&#x63D0;&#x904E;&#xFF1A;&#x5B63;&#x8CFD;&#x5206;&#x5225;&#x6392;&#x7B2C;1&#x8207;&#x7B2C;4&#xFF0C;&#x5B63;&#x5F8C;&#x8CFD;&#x73FE;&#x5728;&#x7B2C;1&#x8207;&#x7B2C;8&#xFF0C;&#x54C8;&#x767B;&#x751A;&#x81F3;&#x662F;&#x552F;&#x4E00;&#x6BD4;&#x4F8B;&#x8D85;&#x904E;35%&#x7684;&#x7403;&#x54E1;&#xFF09;&#x76EE;&#x7684;&#x4E5F;&#x662F;&#x5E0C;&#x671B;&#x900F;&#x904E;&#x7DE9;&#x6162;&#x7BC0;&#x594F;&#x6E1B;&#x5C11;&#x5931;&#x8AA4;&#xFF0C;&#x907F;&#x514D;&#x906D;&#x5C0D;&#x624B;&#x5927;&#x91CF;&#x53CD;&#x64CA;&#xFF0C;&#x9019;&#x9EDE;&#x6E96;&#x5099;&#x4EA6;&#x88AB;&#x8996;&#x70BA;&#x885D;&#x8457;&#x52C7;&#x58EB;&#x800C;&#x4F86;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x9019;&#x9EBC;&#x8AAA;&#xFF0C;&#x5982;&#x679C;&#x9032;&#x653B;&#x7AEF;&#x52C7;&#x58EB;&#x662F;&#x75BE;&#x5982;&#x98A8;&#xFF0C;&#x90A3;&#x9EBC;&#x706B;&#x7BAD;&#x5C31;&#x662F;&#x80FD;&#x81EA;&#x7531;&#x5207;&#x63DB;&#x65BC;&#x5F90;&#x5982;&#x6797;&#x8207;&#x75BE;&#x5982;&#x98A8;&#x5169;&#x7A2E;&#x6975;&#x7AEF;&#x72C0;&#x614B;&#x7684;&#x5D84;&#x65B0;&#x9762;&#x8C8C;&#xFF0C;&#x4E39;&#x6771;&#x5C3C;&#x518D;&#x4E00;&#x6B21;&#x985B;&#x8986;&#x4E86;&#x5927;&#x773E;&#x5C0D;&#x5C0F;&#x7403;&#x7684;&#x60F3;&#x50CF;&#x3002;</p>
</blockquote>
<p>&#x2026;.. [&#x6587;&#x9577;&#x4E0D;&#x5168;&#x90E8;&#x8F49;&#x8F09;&#x2026;.]</p>
<p>GOGOGO!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6byyqq-nba-v-s" target="_blank" rel="noopener">[NBA&#x76F4;&#x64AD;&#x904B;&#x52D5;&#x8336;&#x9928;] &#x52C7;&#x58EB; V.S &#x706B;&#x7BAD;&#xFF0C;&#x770B;&#x7403;&#x8005;&#x6B61;&#x8FCE;&#x5165;&#x5167;&#x804A;&#x5929;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/syncfab/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaur9rR8iWW1fEt1xxyDJFLQSCdAaLZTBb9Kk7mcQy56x/image.png" alt="SyncFab - 開啟區塊鏈應用於製造業的想像">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T11:38:39.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/syncfab/">SyncFab - 開啟區塊鏈應用於製造業的想像</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaur9rR8iWW1fEt1xxyDJFLQSCdAaLZTBb9Kk7mcQy56x/image.png" alt=""></p>
<p>&#x4E0D;&#x4E45;&#x524D;&#xFF0C;&#x4ECB;&#x7D39;&#x4E86;&#x9019;&#x4E00;&#x500B;&#x9805;&#x76EE;&#xFF1A;<a href="https://steemit.com/cryptocurrency/@deanliu/dent" target="_blank" rel="noopener">DENT - &#x5168;&#x7403;&#x884C;&#x52D5;&#x901A;&#x8A0A;&#x91CF;&#x7684;&#x4EA4;&#x6613;&#x5A92;&#x4ECB;</a>&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x540C;&#x6642;&#x671F;&#x4E0A;&#x4E86;Cobinhood&#x4EA4;&#x6613;&#x6240;&#x7684;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x500B;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x8208;&#x8DA3;&#x7684;&#xFF0C;&#x5C31;&#x662F;SyncFab&#x3002;</p>
<p>&#x6211;&#x5148;&#x7C21;&#x55AE;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x4ED6;&#x5011;&#x5427;&#xFF0C;&#x4E0D;&#x904E;&#x5DF2;&#x7D93;&#x6709;&#x592A;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#xFF0C;&#x4E2D;&#x82F1;&#x6587;&#x90FD;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x7C21;&#x7565;&#x5E36;&#x904E;&#x5427;&#xFF01;</p>
<p>SyncFab&#x6210;&#x7ACB;&#x65BC;2013&#x5E74;&#xFF0C;&#x662F;&#x4E00;&#x5BB6;&#x7E3D;&#x90E8;&#x4F4D;&#x65BC;&#x52A0;&#x5DDE;&#x7684;&#x516C;&#x53F8;&#x3002;SyncFab&#x662F;&#x7B2C;&#x4E00;&#x500B;&#x7528;&#x65BC;&#x786C;&#x9AD4;&#x88FD;&#x9020;&#x4F9B;&#x61C9;&#x93C8;&#x7684;&#x9EDE;&#x5C0D;&#x9EDE;&#x5DE5;&#x696D;&#x7269;&#x806F;&#x7DB2;&#xFF08;IIoT&#xFF09;&#x751F;&#x7522;&#x5340;&#x584A;&#x93C8;&#x3002;&#x5728;Syncfab&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x5404;&#x5BB6;&#x88FD;&#x9020;&#x5546;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x7F85;&#x5217;&#x5176;&#x786C;&#x9AD4;&#x52A0;&#x5DE5;&#x80FD;&#x529B;&#xFF0C;&#x7136;&#x5F8C;&#x900F;&#x904E;&#x5E73;&#x53F0;&#xFF0C;&#x8CB7;&#x5BB6;&#x53EF;&#x76F4;&#x63A5;&#x5411;&#x5176;&#x767C;&#x9001;&#x96F6;&#x4EF6;&#x8A02;&#x55AE;&#x7684;&#x5408;&#x7D04;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x4E00;&#x5957;&#x4EE5;&#x96FB;&#x5B50;&#x6578;&#x4F4D;&#x5F62;&#x5F0F;&#x5B9A;&#x7FA9;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7D04;&#xFF0C;&#x540C;&#x6642;&#x4FDD;&#x8B49;&#x751F;&#x7522;&#x6A19;&#x6E96;&#x548C;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#xFF0C;&#x4E5F;&#x80FD;&#x5920;&#x4FDD;&#x8B49;&#x8CBB;&#x7528;&#x5728;&#x6EFF;&#x8DB3;&#x689D;&#x4EF6;&#x4E4B;&#x5F8C;&#x53CA;&#x6642;&#x652F;&#x4ED8;&#x3002;&#x6B64;&#x4E00;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#xFF0C;&#x5C07;&#x53EF;&#x4EE5;&#x6DD8;&#x6C70;&#x4EE5;&#x5F80;&#x7531;&#x63A1;&#x8CFC;&#x7D93;&#x7D00;&#x4EBA;&#x3001;&#x4EE3;&#x7406;&#x5546;&#x3001;&#x9673;&#x820A;&#x7684;&#x61C9;&#x7528;&#x8EDF;&#x9AD4;&#x6240;&#x69CB;&#x6210;&#x7684;&#x4E0D;&#x900F;&#x660E;&#x7684;&#x4F4E;&#x6548;&#x63A1;&#x8CFC;&#x6D41;&#x7A0B;&#xFF0C;&#x4F7F;&#x5F97;&#x4F9B;&#x61C9;&#x93C8;&#x6548;&#x7387;&#x8207;&#x6210;&#x672C;&#x6548;&#x76CA;&#x66F4;&#x597D;&#x3002;Syncfab&#x9084;&#x80FD;&#x5C07;&#x667A;&#x80FD;&#x6A5F;&#x5668;&#x9023;&#x63A5;&#x5230;&#x5DE5;&#x5EE0;&#x4E26;&#x4E14;&#x8B93;&#x5275;&#x65B0;&#x8005;&#x8207;&#x88FD;&#x9020;&#x5546;&#x53D6;&#x5F97;&#x6709;&#x6548;&#x806F;&#x7E6B;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x9019;&#x5F35;&#x7C21;&#x5716;&#x8AAA;&#x660E;&#x4E86;&#x5176;&#x904B;&#x4F5C;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4EE3;&#x5E63;MFG&#x7684;&#x4F7F;&#x7528;&#x6642;&#x6A5F;&#xFF1A;&#x7528;&#x65BC;&#x734E;&#x52F5;&#x53C3;&#x8207;Syncfab&#x5E73;&#x53F0;&#x7684;&#x63A1;&#x8CFC;&#x5546;&#xFF0C;&#x88FD;&#x9020;&#x5546;&#xFF0C;&#x4F9B;&#x61C9;&#x5546;&#x548C;&#x7269;&#x6D41;&#x670D;&#x52D9;&#x4F9B;&#x61C9;&#x5546;&#x7684;ERC20&#x4EE3;&#x5E63;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;Syncfab&#x5E73;&#x53F0;&#x4E0A;&#x9032;&#x884C;&#x4EA4;&#x6613;&#x6D41;&#x901A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZyN6pVFWDHGJEMKFBm96rGz3jQN6FP7LanooUrLaXCLE/image.png" alt=""></p>
<p>&#x597D;&#x5427;&#xFF01;&#x5176;&#x4ED6;&#x5167;&#x5BB9;&#x5C31;&#x8ACB;&#x770B;&#x500C;&#x5011;&#x6709;&#x8208;&#x8DA3;&#x81EA;&#x5DF1;&#x53BB;&#x767C;&#x6398;&#x56C9;&#xFF5E;&#xFF5E; &#x5718;&#x968A;&#x88E1;&#x6709;&#x500B;&#x9867;&#x554F;&#xFF0C;&#x9084;&#x662F;&#x54B1;&#x5011;&#x793E;&#x5340;&#x7684;&#x66FE;&#x7D93;&#x7684;&#x7D05;&#x4EBA;&#x5462;&#xFF01;&#xFF08;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x4ED6;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x540D;&#x4EBA;&#x4E86;&#xFF09;&#x8A31;&#x591A;&#x9867;&#x554F;&#x770B;&#x8D77;&#x4F86;&#x4F86;&#x982D;&#x4E0D;&#x5C0F;&#xFF0C;&#x4F46;&#x88FD;&#x9020;&#x696D;&#x9818;&#x57DF;&#x5BE6;&#x5728;&#x662F;&#x975E;&#x5E38;&#x8907;&#x96DC;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5225;&#x8AAA;&#x592A;&#x591A;&#x4EE5;&#x514D;&#x4F60;&#x5011;&#x77E5;&#x9053;&#x6211;&#x4E0D;&#x61C2;&#x2026;.</p>
<p>&#x81F3;&#x65BC;&#x6211;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x5176;&#x5BE6;&#x662F;&#x6BD4;&#x8F03;&#x6982;&#x5FF5;&#x5C64;&#x9762;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5011;&#x90FD;&#x77E5;&#x9053;&#x5340;&#x584A;&#x93C8;&#x8981;&#x843D;&#x5730;&#x61C9;&#x7528;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x95DC;&#x9375;&#x6027;&#x7684;&#x4E00;&#x5E74;&#x3002;&#x5982;&#x679C;&#x4F60;&#x66FE;&#x7D93;&#x597D;&#x597D;&#x601D;&#x8003;&#x904E;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x77E5;&#x9053;&#x5340;&#x584A;&#x93C8;&#x975E;&#x5E38;&#x9069;&#x7528;&#x65BC;&#x300C;&#x865B;&#x64EC;&#x985E;&#x5546;&#x54C1;/&#x670D;&#x52D9;&#x300D;&#xFF0C;&#x4F8B;&#x5982;&#x5404;&#x5F0F;&#x5167;&#x5BB9;&#x7522;&#x696D;&#xFF0C;&#x4F8B;&#x5982;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x4F8B;&#x5982;&#x91D1;&#x878D;&#x670D;&#x52D9;&#x7B49;&#x2026; &#x90A3;&#x662F;&#x56E0;&#x70BA;&#x5546;&#x54C1;&#x76F4;&#x63A5;&#x7DDA;&#x4E0A;&#x4EA4;&#x4ED8;&#xFF0C;&#x91D1;&#x6D41;&#x4E5F;&#x540C;&#x6642;&#x5B8C;&#x6210;&#xFF0C;&#x9019;&#x6A23;&#x662F;&#x6700;&#x6D41;&#x66A2;&#x7684;&#x4E86;&#x2026;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x4E16;&#x754C;&#x7562;&#x7ADF;&#x4E3B;&#x8981;&#x5728;&#x73FE;&#x5BE6;&#x5C64;&#x9762;&#x904B;&#x4F5C;&#xFF0C;&#x7269;&#x8CEA;&#x57FA;&#x790E;&#x662F;&#x975E;&#x5E38;&#x95DC;&#x9375;&#x7684;&#x3002;&#x5E38;&#x5E38;&#x5340;&#x584A;&#x93C8;&#x9762;&#x81E8;&#x7684;&#x554F;&#x984C;&#x5C31;&#x662F;&#xFF1A;&#x8DDF;&#x7DDA;&#x4E0B;&#x5982;&#x4F55;&#x7D50;&#x5408;&#xFF1F;&#x5982;&#x4F55;&#x7E7C;&#x7E8C;&#x201D;&#x4E0D;&#x53EF;&#x7AC4;&#x6539;&#x201D;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x7522;&#x696D;&#x88E1;&#x771F;&#x6B63;&#x4F54;&#x5927;&#x90E8;&#x4F4D;&#x7684;&#x88FD;&#x9020;&#x696D;&#xFF0C;&#x4F3C;&#x4E4E;&#x96E3;&#x4EE5;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x592A;&#x591A;&#x7D50;&#x5408;&#x4E4B;&#x8655;&#xFF1F;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5C0D;&#x65BC;&#x80FD;&#x5920;&#x8DDF;&#x73FE;&#x5BE6;&#x7269;&#x8CEA;&#x76F8;&#x7D50;&#x5408;&#x7684;&#x5340;&#x584A;&#x93C8;&#x60F3;&#x6CD5;&#x6709;&#x8208;&#x8DA3;&#xFF0C;&#x4F46;&#x771F;&#x7684;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x4E86;&#x2026; </p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x770B;&#x5230;SyncFab&#x6211;&#x624D;&#x6703;&#x773C;&#x775B;&#x4E00;&#x4EAE;&#xFF0C;&#x7A0D;&#x5FAE;&#x7814;&#x7A76;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x5B83;&#x5207;&#x5165;&#x88FD;&#x9020;&#x7684;&#x65B9;&#x5F0F;&#x9084;&#x662F;&#x8655;&#x7406;&#x7DDA;&#x4E0A;&#x53EF;&#x904B;&#x4F5C;&#x7684;&#x96F6;&#x4EF6;&#x63A1;&#x8CFC;&#x8207;&#x8A02;&#x55AE;&#x7B49;&#x7B49;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x9019;&#x5177;&#x6709;&#x9032;&#x4E00;&#x6B65;&#x64F4;&#x5F35;&#x81F3;&#x88FD;&#x9020;&#x74B0;&#x7BC0;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x3002;&#x81F3;&#x65BC;&#x80FD;&#x4E0D;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x90A3;&#x53EF;&#x4E0D;&#x662F;&#x6211;&#x80FD;&#x9810;&#x8A00;&#x7684;&#x56C9;&#xFF01;</p>
<p>&#x597D;&#xFF01;&#x7167;&#x4F8B;&#x9084;&#x662F;&#x8981;&#x63A8;&#x5EE3;&#x4E00;&#x4E0B;&#xFF1A;&#x4E00;&#x500B;&#x6708;&#x524D;&#xFF0C;MFG&#x662F;&#x4E00;&#x9031;&#x7368;&#x5BB6;&#x4E0A;&#x67B6;<a href="https://cobinhood.com/home" target="_blank" rel="noopener">&#x7121;&#x4EA4;&#x6613;&#x624B;&#x7E8C;&#x8CBB;&#x4EA4;&#x6613;&#x6240;Cobinhood</a>&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x6709;&#x5169;&#x500B;&#x4EA4;&#x6613;&#x5C0D;&#x5982;&#x4E0B;&#xFF5E;&#xFF5E;</p>
<p><a href="https://cobinhood.com/trade/MFG-BTC" target="_blank" rel="noopener">MFG-BTC</a>&#x8207;<a href="https://cobinhood.com/trade/MFG-ETH" target="_blank" rel="noopener">MFG-ETH</a></p>
<p>&#x6295;&#x8CC7;&#x8207;&#x5426;&#xFF0C;&#x81EA;&#x5DF1;&#x8003;&#x616E;&#x5566;&#x3002;&#x4F46;&#x770B;&#x770B;&#x9019;&#x500B;&#x6B77;&#x53F2;&#x7DDA;&#x5716;&#xFF0C;&#x96D6;&#x7136;&#x6642;&#x9593;&#x9084;&#x4E0D;&#x9577;&#xFF0C;&#x537B;&#x662F;&#x6211;&#x770B;&#x904E;&#x6700;&#x6C92;&#x6709;&#x201D;&#x5927;&#x8D77;&#x5927;&#x843D;&#x201D;&#x7684;&#x5E63;&#x50F9;&#x5716;&#x4E86;&#x3002;&#x6216;&#x8A31;&#x4E5F;&#x662F;&#x500B;&#x4E0D;&#x932F;&#x7684;&#x4ECB;&#x5165;&#x6642;&#x9593;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmVALdrDPnZ3LKoutkD6wGiupUv529FWXLJVmZyR8d2hZG/image.png" alt=""></p>
<p>&#x7E3D;&#x4E4B;&#x5462;~~~~ &#x6211;&#x6703;&#x6301;&#x7E8C;&#x89C0;&#x5BDF;&#x8DDF;&#x786C;&#x9AD4;/&#x7269;&#x8CEA;&#x4E16;&#x754C;/&#x88FD;&#x9020;&#x7B49;&#x9818;&#x57DF;&#x76F8;&#x95DC;&#x7684;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#xFF0C;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x5834;&#x666F;&#x662F;&#x65E2;&#x6709;&#x7684;&#x88FD;&#x9020;&#x696D;&#x5927;&#x4F01;&#x696D;&#x81EA;&#x5DF1;&#x8DF3;&#x4E0B;&#x4F86;&#x505A;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x5176;&#x5BE6;&#x6700;&#x8FD1;&#x4F3C;&#x4E4E;&#x4E5F;&#x6709;&#x770B;&#x5230;&#x9019;&#x8DE1;&#x8C61;&#x5594;&#xFF01;</p>
<p>&#x60F3;&#x77E5;&#x9053;&#x7684;&#x8A71;&#xFF0C;&#x518D;&#x8ACB;&#x6301;&#x7E8C;&#x9396;&#x5B9A;&#x672C;&#x983B;&#x9053;&#x56C9;&#xFF01;^^</p>
<hr>
<p><sub><em>images - syncfab and coinmarketcap</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/syncfab" target="_blank" rel="noopener">SyncFab - &#x958B;&#x555F;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x65BC;&#x88FD;&#x9020;&#x696D;&#x7684;&#x60F3;&#x50CF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/5udvbi/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYkRaXqJo4LVDCxj35vinz2rd6xHDBYpCxHtow9LgkJ8j/DSC_5128.JPG" alt="《美女盃—愛情詩之接龍比賽》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T04:56:21.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5udvbi/">《美女盃—愛情詩之接龍比賽》</a>
            
        </h1>
        <div class="content">
            <div class="pull-right"><a href="https://steemitimages.com/DQmaFg5Mxq3n3jWX9YaFeHZnAqowdSmfD8yQ5BwAcUNzYzR/DSC_5126.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmaFg5Mxq3n3jWX9YaFeHZnAqowdSmfD8yQ5BwAcUNzYzR/DSC_5126.JPG</a></div>

<p>&#x9019;&#x662F;&#x524D;&#x5169;&#x5929;&#x6211;&#x5728;&#x53F0;&#x5317;&#x6377;&#x904B;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x4E00;&#x9996;&#x77ED;&#x8A69;&#x3002;&#x53F0;&#x5317;&#x6377;&#x904B;&#x7B97;&#x662F;&#x883B;&#x6709;&#x6587;&#x5B78;&#x5473;&#x7684;&#xFF0C;&#x6642;&#x4E0D;&#x6642;&#x90FD;&#x6703;&#x8CBC;&#x51FA;&#x4E00;&#x4E9B;&#x53F0;&#x5317;&#x5E02;&#x8209;&#x8FA6;&#x6216;&#x662F;&#x53F0;&#x5317;&#x6377;&#x904B;&#x81EA;&#x5DF1;&#x4E3B;&#x8FA6;&#x7684;&#x4E00;&#x4E9B;&#x8A69;&#x6587;&#x6BD4;&#x8CFD;&#x5F97;&#x734E;&#x4F5C;&#x54C1;&#xFF0C;&#x611F;&#x89BA;&#x9084;&#x4E0D;&#x932F;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x6703;&#x90FD;&#x662F;&#x6EFF;&#x8ECA;&#x5EC2;&#x5EE3;&#x544A;&#x6216;&#x662F;&#x653F;&#x4EE4;&#x5BA3;&#x5C0E;&#x6A19;&#x8A9E;&#x7B49;&#x7B49; &#x2026;</p>
<p>&#x901A;&#x5E38;&#x6211;&#x770B;&#x5230;&#x9019;&#x985E;&#x6D77;&#x5831;&#xFF0C;&#x90FD;&#x6703;&#x6E4A;&#x4E0A;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x90FD;&#x5BEB;&#x7684;&#x9084;&#x4E0D;&#x932F;&#x7684;&#x3002;</p>
<p>&#x9019;&#x6B21;&#x770B;&#x5230;&#x9019;&#x4E00;&#x7BC7;&#xFF0C;&#x6211;&#x5C31;&#x611F;&#x5230;&#x6709;&#x9EDE;&#x7D0D;&#x60B6;&#x4E86;&#x2026;. &#x5F88;&#x77ED;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x5F88;&#x77ED;&#x7684;&#x8A69;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;&#x7CBE;&#x5F69;&#x6DF1;&#x523B;&#x7684;&#x3002;&#x4F46;&#x9019;&#x4E00;&#x9996;&#x6211;&#x9084;&#x771F;&#x662F;&#x4E0D;&#x592A;&#x80FD;&#x9AD4;&#x6703;&#x2026; &#x96E3;&#x9053;&#x771F;&#x7684;&#x5C31;&#x771F;&#x7684;&#x662F;&#x985E;&#x4F3C;&#x65BC;&#x611B;&#x60C5;&#x5916;&#x8868;&#x4EAE;&#x9E97;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x88E1;&#x982D;&#x5E73;&#x6DE1;&#x7121;&#x5947;&#x9019;&#x7A2E;&#x908F;&#x8F2F;&#x800C;&#x5DF2;&#x55CE;&#xFF1F;</p>
<p>&#x6216;&#x8A31;&#x6709;&#x5927;&#x5E2B;&#x53EF;&#x4EE5;&#x5E6B;&#x6211;&#x89E3;&#x4E00;&#x89E3;&#x60D1;&#xFF1F;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x9019;&#x5169;&#x53E5;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x9084;&#x883B;&#x9069;&#x5408;&#x505A;&#x70BA;&#x4E00;&#x9996;&#x8A69;&#x7684;&#x958B;&#x982D;&#xFF0C;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x9996;&#x6B21;&#x4F86;&#x8209;&#x8FA6;&#x4E00;&#x4E0B;&#x300A;&#x7F8E;&#x5973;&#x76C3;&#x2014;&#x611B;&#x60C5;&#x8A69;&#x4E4B;&#x63A5;&#x9F8D;&#x6BD4;&#x8CFD;&#x300B;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x4F86;&#x767C;&#x60F3;&#xFF0C;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x63A5;&#x9019;&#x4E00;&#x9996;&#x77ED;&#x8A69;&#xFF0C;&#x8AC7;&#x8AC7;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;&#x611B;&#x60C5;maybe&#xFF1F;</p>
<p>&#x6211;&#x5148;&#x628A;&#x539F;&#x8A69;&#x5F15;&#x8FF0;&#x65BC;&#x4E0B;&#xFF1A;</p>
<hr>
<h4 id="&#xFF12;&#xFF10;&#xFF11;&#xFF18;-&#x2014;&#x2014;-&#x516C;&#x8ECA;&#x6377;&#x904B;&#x8A69;&#x6587;"><a href="#&#xFF12;&#xFF10;&#xFF11;&#xFF18;-&#x2014;&#x2014;-&#x516C;&#x8ECA;&#x6377;&#x904B;&#x8A69;&#x6587;" class="headerlink" title="&#xFF12;&#xFF10;&#xFF11;&#xFF18; &#x2014;&#x2014; &#x516C;&#x8ECA;&#x6377;&#x904B;&#x8A69;&#x6587;"></a>&#xFF12;&#xFF10;&#xFF11;&#xFF18; &#x2014;&#x2014; &#x516C;&#x8ECA;&#x6377;&#x904B;&#x8A69;&#x6587;</h4><h4 id="&#x611B;&#x60C5;"><a href="#&#x611B;&#x60C5;" class="headerlink" title="&#x611B;&#x60C5;"></a>&#x611B;&#x60C5;</h4><p><br><strong>&#x4F5C;&#x8005;&#xFF1A;&#x9EC3;&#x6881;</strong></p>
<p><strong>&#x6709;&#x4E00;&#x5929;&#x6211;&#x6253;&#x958B;&#x6708;&#x4EAE;</strong><br><strong>&#x767C;&#x73FE;&#x88E1;&#x9762;&#x88DD;&#x6EFF;&#x4E86;&#x7A3B;&#x8349;</strong></p>
<hr>
<h4 id="&#x300A;&#x7F8E;&#x5973;&#x76C3;&#x2014;&#x611B;&#x60C5;&#x8A69;&#x4E4B;&#x63A5;&#x9F8D;&#x6BD4;&#x8CFD;&#x300B;"><a href="#&#x300A;&#x7F8E;&#x5973;&#x76C3;&#x2014;&#x611B;&#x60C5;&#x8A69;&#x4E4B;&#x63A5;&#x9F8D;&#x6BD4;&#x8CFD;&#x300B;" class="headerlink" title="&#x300A;&#x7F8E;&#x5973;&#x76C3;&#x2014;&#x611B;&#x60C5;&#x8A69;&#x4E4B;&#x63A5;&#x9F8D;&#x6BD4;&#x8CFD;&#x300B;"></a>&#x300A;&#x7F8E;&#x5973;&#x76C3;&#x2014;&#x611B;&#x60C5;&#x8A69;&#x4E4B;&#x63A5;&#x9F8D;&#x6BD4;&#x8CFD;&#x300B;</h4><p><br><strong>&#x5B97;&#x65E8;</strong>&#xFF1A;&#x4EE5;&#x8A69;&#x8C50;&#x5BCC;&#x6211;&#x5011;&#x8CA7;&#x4E4F;&#x7684;&#x4EBA;&#x751F;&#x3002;<br><strong>&#x8981;&#x6C42;</strong>&#xFF1A;&#x627F;&#x63A5;&#x4E0A;&#x9762;&#x5F15;&#x8FF0;&#x4E4B;&#x5169;&#x53E5;&#x539F;&#x8A69;&#xFF08;&#x7576;&#x7136;&#x4E0D;&#x53EF;&#x66F4;&#x6539;&#xFF09;&#xFF0C;&#x5EFA;&#x8B70;&#x81F3;&#x5C11;&#x52A0;&#x5169;&#x53E5;&#xFF0C;&#x6700;&#x591A;&#x516D;&#x53E5;&#x3002;<br><strong>&#x53C3;&#x52A0;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x5728;&#x672C;&#x6587;&#x4E0B;&#x65B9;&#x56DE;&#x5E16;&#x7559;&#x4E0B;&#x4F5C;&#x54C1;&#xFF08;&#x8981;&#x53E6;&#x5916;&#x767C;&#x6587;&#x8005;&#x4EA6;&#x53EF;&#xFF0C;&#x4F46;&#x4ECD;&#x8ACB;&#x5C07;&#x4F5C;&#x54C1;&#x8907;&#x88FD;&#x65BC;&#x6B64;&#xFF09;&#xFF1B;&#x6BCF;&#x4EBA;&#x53C3;&#x8CFD;&#x4F5C;&#x54C1;&#x4E0D;&#x9650;&#x3002;<br><strong>&#x8A55;&#x9078;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x6309;&#x5275;&#x610F;&#x8207;&#x8A69;&#x610F;&#xFF0C;&#x672C;&#x4EBA;&#x65BC;&#x5169;&#x65E5;&#x5167;&#x9078;&#x51FA;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x4EA6;&#x5373;&#x5927;&#x4E2D;&#x83EF;&#x6642;&#x9593;&#x9031;&#x4E09;&#x4E2D;&#x5348;&#x524D;&#x622A;&#x6B62;&#x6536;&#x4EF6;&#x3002;<br><strong>&#x734E;&#x9805;</strong>&#xFF1A;&#x6309;&#x7167;&#x7E3D;&#x734E;&#x91D1; 10 SBD&#xFF0C;&#x7B2C;&#x4E00;&#x540D;&#x591A;&#x65BC;&#x7B2C;&#x4E8C;&#x540D;&#x591A;&#x65BC;&#x7B2C;&#x4E09;&#x540D;&#xFF0C;&#x8996;&#x60C5;&#x6CC1;&#x52A0;&#x5165;&#x82E5;&#x5E72;&#x4F73;&#x4F5C;&#x4E4B;&#x539F;&#x5247;&#x5206;&#x767C;&#x3002;&#x53C3;&#x8CFD;&#x4F5C;&#x54C1;&#x904E;&#x5C11;&#x7684;&#x8A71;&#x4E0D;&#x4FDD;&#x8B49;&#x5168;&#x6578;&#x767C;&#x51FA;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYkRaXqJo4LVDCxj35vinz2rd6xHDBYpCxHtow9LgkJ8j/DSC_5128.JPG" alt="DSC_5128.JPG"></p>
<hr>
<p><strong>&#x672C;&#x4EBA;&#x793A;&#x7BC4;&#x4E4B;&#x63A5;&#x9F8D;&#x4F5C;&#x54C1;</strong></p>
<p><strong>&#x6709;&#x4E00;&#x5929;&#x6211;&#x6253;&#x958B;&#x6708;&#x4EAE;</strong><br><strong>&#x767C;&#x73FE;&#x88E1;&#x9762;&#x88DD;&#x6EFF;&#x4E86;&#x7A3B;&#x8349;</strong><br>&#x904E;&#x5341;&#x5E74;&#x6211;&#x6795;&#x8457;&#x7A3B;&#x8349;<br>&#x5922;&#x88E1;&#x591C;&#x7A7A;&#x639B;&#x6EFF;&#x4E86;&#x6708;&#x4EAE;</p>
<p>&#x8A3B;&#xFF1A;&#x6211;&#x9019;&#x662F;&#x96A8;&#x4FBF;&#x5BEB;&#x5BEB;&#xFF0C;&#x5404;&#x4F4D;&#x4E0D;&#x8981;&#x62D8;&#x6CE5;&#x65BC;&#x6211;&#x9019;&#x63A5;&#x9F8D;&#x7684;&#x65B9;&#x5411;&#x8207;&#x65B9;&#x5F0F;&#x554A; ~~~~</p>
<hr>
<h4 id="&#x4F86;&#x5427;&#xFF01;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#xFF01;"><a href="#&#x4F86;&#x5427;&#xFF01;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#xFF01;" class="headerlink" title="&#x4F86;&#x5427;&#xFF01;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#xFF01;"></a>&#x4F86;&#x5427;&#xFF01;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#xFF01;</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5udvbi" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x5973;&#x76C3;&#x2014;&#x611B;&#x60C5;&#x8A69;&#x4E4B;&#x63A5;&#x9F8D;&#x6BD4;&#x8CFD;&#x300B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/186/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/188/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/186/">186</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/187/">187</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/188/">188</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/300/">300</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

