
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2skdjn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcYwHUGn5jnFZbunhVR1k5ZzqCM9ctReT32urFeUN6GgD/image.png" alt="谁动了我们的隐私？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T13:13:21.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/privacy/">privacy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1135 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2skdjn/">谁动了我们的隐私？</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x6D4F;&#x89C8;&#x7F51;&#x6613;&#x65B0;&#x95FB;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x5219;&#x6D88;&#x606F;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8BF4;&#x524D;&#x4E24;&#x5929;&#x4E94;&#x56DB;&#x9752;&#x5E74;&#x8282;&#x5FAE;&#x4FE1;&#x4E0A;&#x6D41;&#x884C;&#x4E00;&#x4E2A;&#x201C;&#x6211;&#x7684;&#x524D;&#x4E16;&#x9752;&#x5E74;&#x7167;&#x201D;&#x53EF;&#x80FD;&#x6D89;&#x5ACC;&#x6536;&#x96C6;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x4E91;&#x4E91;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcYwHUGn5jnFZbunhVR1k5ZzqCM9ctReT32urFeUN6GgD/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x201C;&#x6211;&#x7684;&#x524D;&#x4E16;&#x9752;&#x5E74;&#x7167;&#x201D;&#xFF0C;&#x6211;&#x5C5E;&#x5B9E;&#x88AB;&#x670B;&#x53CB;&#x5708;&#x7684;&#x597D;&#x53CB;&#x4EEC;&#x5237;&#x5C4F;&#x4E86;&#x3002;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x4E2A;&#x4E2A;&#x524D;&#x751F;&#x8981;&#x4E48;&#x662F;&#x5DE8;&#x8D3E;&#x3001;&#x8981;&#x4E48;&#x662F;&#x6587;&#x4EBA;&#xFF0C;&#x603B;&#x4E4B;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x540D;&#x4EBA;&#x3002;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6211;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x540D;&#x4EBA;&#x670B;&#x53CB;&#xFF0C;&#x5174;&#x594B;&#x4E4B;&#x4F59;&#x6211;&#x611F;&#x5230;&#x9887;&#x6709;&#x538B;&#x529B;&#x3002;&#x60F3;&#x60F3;&#x4E94;&#x56DB;&#x9752;&#x5E74;&#x8282;&#x53D8;&#x6210;&#x4E86;P&#x56FE;&#x72C2;&#x6B22;&#x8282;&#xFF0C;&#x500D;&#x89C9;&#x5632;&#x8BBD;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x611F;&#x5174;&#x8DA3;&#x5C31;&#x73A9;&#x5457;&#xFF0C;&#x4E5F;&#x65E0;&#x53EF;&#x6307;&#x8D23;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x65F6;&#x5149;&#x56DE;&#x5230;1919&#x5E74;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x80FD;&#x8981;&#x6C42;&#x6BCF;&#x4E2A;&#x5B66;&#x751F;&#x90FD;&#x53BB;&#x53C2;&#x52A0;&#x5B66;&#x751F;&#x8FD0;&#x52A8;&#x4E0D;&#x662F;&#x561B;&#x3002;&#x4E0D;&#x8FC7;&#x8BF4;&#x5230;&#x9690;&#x79C1;&#xFF0C;&#x6211;&#x5C31;&#x4E50;&#x4E86;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x4F60;&#x548C;&#x6211;&#x8C08;&#x9690;&#x79C1;&#xFF1F;&#x8FD9;&#x4E0D;&#x8BA9;&#x4EBA;&#x7B11;&#x6389;&#x5927;&#x7259;&#x561B;&#x3002;</p>
<p>&#x524D;&#x4E24;&#x5929;&#x5435;&#x5F97;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x77E5;&#x4E4E;&#x7684;&#x9690;&#x79C1;&#x6761;&#x6B3E;&#x4E86;&#xFF0C;&#x636E;&#x8BF4;&#x5927;&#x81F4;&#x662F;&#x4F60;&#x4E0D;&#x540C;&#x610F;&#x5B83;&#x7684;&#x9690;&#x79C1;&#x6761;&#x6B3E;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x77E5;&#x4E4E;&#x3002;&#x6309;&#x8BF4;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x7528;&#x77E5;&#x4E4E;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E8B;&#x6CA1;&#x5565;&#x53D1;&#x8A00;&#x6743;&#xFF0C;&#x4E0D;&#x8FC7;&#x77E5;&#x4E4E;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x7EA6;&#x5B9A;&#x6210;&#x4FD7;&#x7684;&#x666E;&#x904D;&#x505A;&#x6CD5;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x6211;&#x4EEC;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x4E0D;&#x662F;&#x9ED8;&#x9ED8;&#x5FCD;&#x53D7;&#x5417;&#xFF1F;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5435;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x5BF9;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x624B;&#x673A;&#x4E0A;&#x5B89;&#x88C5;&#x597D;&#x591A;APP&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x63D0;&#x793A;&#x6211;&#x8981;&#x62E8;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x6743;&#x9650;&#x3001;&#x8981;&#x8BBF;&#x95EE;&#x901A;&#x8BAF;&#x5F55;&#x7684;&#x6743;&#x9650;&#x3001;&#x8981;&#x4F7F;&#x7528;&#x76F8;&#x673A;&#x4EE5;&#x53CA;&#x9EA6;&#x514B;&#x7684;&#x6743;&#x9650;&#x3001;&#x8981;&#x8BBF;&#x95EE;&#x76F8;&#x518C;&#x7684;&#x6743;&#x9650;&#xFF0C;&#x5BF9;&#x6B64;&#x6211;&#x5185;&#x5FC3;&#x662F;&#x65E0;&#x6BD4;&#x6297;&#x62D2;&#x7684;&#x3002;&#x7136;&#x540E;&#x6211;&#x901A;&#x901A;&#x62D2;&#x7EDD;&#xFF0C;&#x7136;&#x540E;APP&#x63D0;&#x793A;&#x6211;&#x6CA1;&#x6709;XXX&#x6743;&#x9650;&#xFF0C;&#x5E94;&#x7528;&#x5C06;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x542B;&#x7740;&#x773C;&#x6CEA;&#x628A;&#x8FD9;&#x4E9B;&#x6743;&#x9650;&#x90FD;&#x6311;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x5B89;&#x88C5;APP&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F7F;&#x7528;&#x7684;&#x65F6;&#x5019;&#x66F4;&#x662F;&#x8981;&#x6C42;&#x4F60;&#x5B9E;&#x540D;&#x8BA4;&#x8BC1;&#xFF0C;&#x8981;&#x6C42;&#x8F93;&#x5165;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x3001;&#x8981;&#x6C42;&#x7ED1;&#x5B9A;&#x7535;&#x8BDD;&#xFF0C;&#x5F97;&#x4E8F;&#x73B0;&#x5728;&#x79D1;&#x6280;&#x53D1;&#x8FBE;&#x4E86;&#xFF0C;&#x4EBA;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x4E5F;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x6709;&#x4E2A;&#x4E00;&#x4E24;&#x4E2A;&#x624B;&#x673A;&#x53F7;&#x7801;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x4E8B;&#xFF0C;&#x5426;&#x5219;&#x5C06;&#x4F1A;&#x6709;&#x591A;&#x5C11;APP&#x7528;&#x4E0D;&#x4E86;&#x554A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmatNs46QEDHyv8CiP2YkhCLUaJyRFkJHo2Jvoy2Ec9HVK/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x4E0D;&#x628A;&#x81EA;&#x5DF1;&#x5265;&#x5149;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x8BA9;&#x8FD9;&#x4E9B;&#x5E94;&#x7528;&#x628A;&#x4F60;&#x5265;&#x5149;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x662F;&#x65E0;&#x6CD5;&#x7545;&#x6E38;&#x7F51;&#x7EDC;&#x4E16;&#x754C;&#x7684;&#x3002;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x88AB;&#x5265;&#x5F97;&#x5149;&#x5149;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x5730;&#x4E0B;&#x5E02;&#x573A;&#x6216;&#x660E;&#x6216;&#x6697;&#x5730;&#x88AB;&#x6253;&#x5305;&#x7529;&#x5356;&#xFF0C;&#x6210;&#x4E3A;&#x4E0D;&#x6CD5;&#x4EFD;&#x5B50;&#x8D5A;&#x94B1;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x5356;&#x623F;&#x3001;&#x5356;&#x4FDD;&#x9669;&#x3001;&#x653E;&#x9AD8;&#x5229;&#x8D37;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x7B54;&#x6848;&#x8FD8;&#x7528;&#x8BF4;&#x5417;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#xFF0C;&#x90FD;&#x662F;&#x88F8;&#x4F53;&#x4EBA;&#xFF0C;&#x4F60;&#x8BBF;&#x95EE;&#x7684;&#x6BCF;&#x4E2A;&#x57DF;&#x540D;&#x3001;&#x4E0A;&#x8FC7;&#x7684;&#x6BCF;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x4F60;&#x5728;&#x5FAE;&#x4FE1;&#x3001;QQ&#x91CC;&#x548C;&#x670B;&#x53CB;&#x804A;&#x7684;&#x6BCF;&#x4E00;&#x53E5;&#x8BDD;&#x3001;&#x4F60;&#x5728;&#x6DD8;&#x5B9D;&#x4EAC;&#x4E1C;&#x7B49;&#x7F51;&#x7AD9;&#x7684;&#x6BCF;&#x4E00;&#x7B14;&#x6D88;&#x8D39;&#x3001;&#x4F60;&#x548C;&#x60C5;&#x4EBA;&#x5728;&#x9152;&#x5E97;&#x5BBE;&#x9986;&#x7684;&#x6BCF;&#x4E00;&#x6B21;&#x5F00;&#x623F;&#x8BB0;&#x5F55;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x505A;&#x7684;&#x9690;&#x79D8;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x638C;&#x63E1;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x6570;&#x636E;&#x6CA1;&#x88AB;&#x66DD;&#x5149;&#xFF0C;&#x6CA1;&#x88AB;&#x516C;&#x4E4B;&#x4E8E;&#x4F17;&#xFF0C;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x8F69;&#x7136;&#x5927;&#x6CE2;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x6570;&#x636E;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x6216;&#x8005;&#x662F;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x516C;&#x5E03;&#xFF0C;&#x5F53;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x5BB6;&#x53EF;&#x4EE5;&#x968F;&#x624B;&#x62FF;&#x6765;&#xFF0C;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x3002;</p>
<p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x7F51;&#x4E0A;&#xFF08;&#x7F51;&#x4E0B;&#xFF09;&#xFF0C;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x8FC7;&#x9690;&#x79C1;&#x3002;&#x6240;&#x8C13;&#x7684;&#x9690;&#x79C1;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5BF9;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x8BA9;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x83B7;&#x53D6;&#x4F60;&#x7684;&#x5404;&#x9879;&#x6570;&#x636E;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9690;&#x79C1;&#x7684;&#x771F;&#x8C1B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x4EBA;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x8BF4;&#x54EA;&#x4E2A;APP&#x6D89;&#x5ACC;&#x6CC4;&#x9732;&#x9690;&#x79C1;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#xFF0C;&#x662F;&#x4E94;&#x5341;&#x6B65;&#x7B11;&#x767E;&#x6B65;&#xFF0C;&#x8FD8;&#x662F;&#x53EA;&#x8BB8;&#x5DDE;&#x5B98;&#x653E;&#x706B;&#x4E0D;&#x8BB8;&#x767E;&#x59D3;&#x70B9;&#x706F;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmQ1t5RUihxDsxRwAUNy3mYTQuR6isFh1coswbs8F5uyUh/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x8981;&#x6CE8;&#x91CD;&#x4E00;&#x4E0B;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x4EC0;&#x4E48;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x524D;&#x4E16;&#x7167;&#x73A9;&#x8D77;&#x6765;&#x5F88;&#x6709;&#x610F;&#x601D;&#x5417;&#xFF1F;&#x5373;&#x4FBF;&#x4F60;&#x524D;&#x751F;&#x5982;&#x4F55;&#x7CBE;&#x5F69;&#x53C8;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x4E0D;&#x5982;&#x5F53;&#x4E0B;&#x597D;&#x597D;&#x52AA;&#x529B;&#x624D;&#x662F;&#x6B63;&#x9053;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2skdjn" target="_blank" rel="noopener">&#x8C01;&#x52A8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x9690;&#x79C1;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/vector-cny/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt="被坑到吐血，vector 元素地址会变！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T03:06:24.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn-programming/">cn-programming</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/vector-cny/">被坑到吐血，vector 元素地址会变！</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x6211;&#x7684;&#x7A0B;&#x5E8F;&#x4E2D;&#xFF0C;&#x6211;&#x7528;&#x5230;&#x4E00;&#x4E2A;Combo-Box&#x63A7;&#x4EF6;&#xFF0C;&#x63A7;&#x4EF6;&#x91CC;&#x7684;&#x6570;&#x636E;&#x662F;&#x5728;&#x52A8;&#x6001;&#x63D2;&#x5165;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x5728;&#x7A0B;&#x5E8F;&#x4E2D;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE;&#x5230;Combo-Box&#x63A7;&#x4EF6;&#x9009;&#x4E2D;&#x9879;&#x76EE;&#x5BF9;&#x5E94;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6211;&#x7ED9;&#x5BF9;&#x8BDD;&#x6846;&#x8BBE;&#x7F6E;&#x4E86;&#x4E00;&#x4E2A;&#x6210;&#x5458;&#x53D8;&#x91CF;<code>vector &lt;string&gt; m_str;</code>&#x7528;&#x4E8E;&#x4FDD;&#x5B58;&#x6240;&#x6709;&#x5F85;&#x9009;&#x6761;&#x76EE;&#x5BF9;&#x5E94;&#x7684;&#x6570;&#x636E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;pixabay)</p>
<h1 id="&#x6545;&#x969C;"><a href="#&#x6545;&#x969C;" class="headerlink" title="&#x6545;&#x969C;"></a>&#x6545;&#x969C;</h1><p>&#x5728;&#x6DFB;&#x52A0;&#x6570;&#x636E;&#x7684;&#x4EE3;&#x7801;&#x4EE3;&#x7801;&#x6BB5;&#x4E2D;&#xFF0C;&#x6211;&#x7528;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#x6BB5;(1)&#x6DFB;&#x52A0;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br></pre></td><td class="code"><pre><span class="line">while (!recset.IsEOF())</span><br><span class="line">{</span><br><span class="line">	......</span><br><span class="line">	int index = m_pComboBox-&gt;InsertString(-1, CA2T(str));</span><br><span class="line">	m_str.push_back(str);</span><br><span class="line">	m_pComboBox-&gt;SetItemDataPtr(index, (void *)&amp;m_str[index]);</span><br><span class="line">	......</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x7136;&#x540E;&#x5728;&#x7A0B;&#x5E8F;&#x5176;&#x5B83;&#x90E8;&#x5206;&#x9700;&#x8981;&#x8BFB;&#x53D6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F7F;&#x7528;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#x8BFB;&#x56DE;&#x6570;&#x636E;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br></pre></td><td class="code"><pre><span class="line">int index = m_pComboBox-&gt;GetCurSel();</span><br><span class="line">str = *(string *)m_pComboBox-&gt;GetItemDataPtr(index);</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x7ED3;&#x679C;&#x8FD9;&#x7A0B;&#x5E8F;&#x884C;&#x4E3A;&#x65F6;&#x800C;&#x6B63;&#x5E38;&#xFF0C;&#x65F6;&#x800C;&#x5D29;&#x6E83;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x7684;&#x7A0B;&#x5E8F;&#x53EF;&#x80FD;&#x54EA;&#x91CC;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x662F;&#x54EA;&#x91CC;&#x7684;&#x95EE;&#x9898;&#x5462;&#xFF1F;</p>
<h1 id="&#x539F;&#x56E0;"><a href="#&#x539F;&#x56E0;" class="headerlink" title="&#x539F;&#x56E0;"></a>&#x539F;&#x56E0;</h1><p>&#x56E0;&#x4E3A;&#x5D29;&#x6E83;&#x65F6;&#x90FD;&#x662F;&#x5185;&#x5B58;&#x8BFB;&#x5199;&#x9519;&#x8BEF;&#xFF0C;&#x51FA;&#x5728;&#x8FD9;&#x4E2A;&#x8BED;&#x53E5;&#x4E0A;&#xFF1A;<code>str = *(string *)m_pComboBox-&gt;GetItemDataPtr(index);</code>&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x5230;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x5199;&#x5165;&#x7684;&#x6570;&#x636E;&#x4E0D;&#x5BF9;&#xFF0C;&#x5BFC;&#x81F4;&#x8BFB;&#x51FA;&#x4E0D;&#x6B63;&#x5E38;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x5C06;&#x4EE3;&#x7801;&#x6BB5;(1)&#x4FEE;&#x6539;&#x6210;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x5199;&#x5165;&#x4E4B;&#x540E;&#x9A6C;&#x4E0A;&#x8BFB;&#x56DE;&#x6821;&#x9A8C;&#x4E00;&#x4E0B;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br></pre></td><td class="code"><pre><span class="line">while (!recset.IsEOF())</span><br><span class="line">{</span><br><span class="line">	......</span><br><span class="line">	int index = m_pComboBox-&gt;InsertString(-1, CA2T(str));</span><br><span class="line">	m_str.push_back(str);</span><br><span class="line">	m_pComboBox-&gt;SetItemDataPtr(index, (void *)&amp;m_str[index]);</span><br><span class="line">	str = *(string *)m_pComboBox-&gt;GetItemDataPtr(index);</span><br><span class="line">	......</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#x5728;&#x6B64;&#x5904;&#x5199;&#x5165;&#x548C;&#x8BFB;&#x51FA;&#x7684;&#x6570;&#x636E;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x4F1A;&#x51FA;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x6211;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x60F3;&#x5230;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x6211;&#x7684;&#x7A0B;&#x5E8F;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#x4E4B;&#x95F4;&#x4F20;&#x9012;&#x7684;&#x662F;vertor&#x5143;&#x7D20;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x5982;&#x679C;&#x5143;&#x7D20;&#x7684;&#x5730;&#x5740;&#x53D8;&#x5316;&#x4E86;&#x5462;&#xFF1F;&#x4F46;&#x662F;&#x5143;&#x7D20;&#x7684;&#x5730;&#x5740;&#x4F1A;&#x53D8;&#x5316;&#x5417;&#xFF1F;&#x4E8E;&#x662F;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x7A0B;&#x5E8F;&#x9A8C;&#x8BC1;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br></pre></td><td class="code"><pre><span class="line">#include &lt;string&gt;</span><br><span class="line">#include &lt;vector&gt;</span><br><span class="line">#include &lt;iostream&gt;</span><br><span class="line">using namespace std;</span><br><span class="line"></span><br><span class="line">void add_data(vector &lt;string&gt; &amp;v, vector &lt;string *&gt; &amp;v_p, int count)</span><br><span class="line">{</span><br><span class="line">	for (int i = 0; i &lt; count; i++)</span><br><span class="line">	 {</span><br><span class="line">		v.push_back(&quot;test&quot; + to_string(i));</span><br><span class="line">		v_p.push_back(&amp;v[i]);</span><br><span class="line">	}</span><br><span class="line">}</span><br><span class="line"></span><br><span class="line">int main()</span><br><span class="line">{</span><br><span class="line">	vector &lt;string&gt; v_str;</span><br><span class="line">	vector &lt;string *&gt; v_str_p;</span><br><span class="line">	add_data(v_str, v_str_p, 10);</span><br><span class="line">	for (int i = 0; i &lt; v_str.size(); i++)	</span><br><span class="line">	{</span><br><span class="line">		cout &lt;&lt; i &lt;&lt; &quot;:&quot; &lt;&lt; v_str[i] &lt;&lt; &quot;:&quot; &lt;&lt; v_str_p[i] &lt;&lt; &quot;:&quot; &lt;&lt; &amp;v_str[i] &lt;&lt; endl;</span><br><span class="line">	}</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure>
<p>&#x4E0A;&#x8FF0;&#x4EE3;&#x7801;&#x8F93;&#x51FA;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://steemitimages.com/DQmXAWCJkp7EvzUHH9Cd2GDHphGbGi1zj3tZE8RV4UWaXV1/image.png" alt=""><br>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x6700;&#x540E;&#x6DFB;&#x52A0;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x5176;&#x5B83;&#x5143;&#x7D20;&#x5730;&#x5740;&#x5747;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4F55;&#x6211;&#x7684;&#x7A0B;&#x5E8F;&#x6709;&#x65F6;&#x5019;&#x597D;&#x7528;&#x6709;&#x65F6;&#x5019;&#x5D29;&#x6E83;&#xFF08;&#x9009;&#x62E9;&#x6700;&#x540E;&#x7684;&#x9879;&#x76EE;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x5730;&#x5740;&#x6CA1;&#x53D8;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x8BFB;&#x51FA;&#x6570;&#x636E;&#xFF09;</p>
<h1 id="&#x89E3;&#x51B3;"><a href="#&#x89E3;&#x51B3;" class="headerlink" title="&#x89E3;&#x51B3;"></a>&#x89E3;&#x51B3;</h1><p>&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#xFF0C;&#x89E3;&#x51B3;&#x8D77;&#x6765;&#x5C31;&#x597D;&#x529E;&#x591A;&#x5566;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x5C06;&#x4E0A;&#x8FF0;&#x4EE3;&#x7801;&#x4FEE;&#x6539;&#x4E3A;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br></pre></td><td class="code"><pre><span class="line">while (!recset.IsEOF())</span><br><span class="line">{</span><br><span class="line">    ......</span><br><span class="line">    int index = m_pComboBox-&gt;InsertString(-1, CA2T(str));</span><br><span class="line">    m_str.push_back(str);</span><br><span class="line">    ......</span><br><span class="line">}</span><br><span class="line">for (int i = 0; i &lt; m_pComboBox&gt;GetCount(); i++)</span><br><span class="line">{</span><br><span class="line">	m_pComboBox-&gt;SetItemDataPtr(i, (void *)&amp;m_str[i]);</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8FD8;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7528;&#x5E8F;&#x53F7;&#xFF0C;&#x4E0D;&#x7528;&#x6765;&#x56DE;&#x4F20;&#x9012;&#x6307;&#x9488;&#x3002;</p>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><p>&#x770B;&#x4F3C;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5374;&#x53C8;&#x6D6A;&#x8D39;&#x6211;&#x5C0F;&#x534A;&#x5929;&#x65F6;&#x95F4;&#x3002;&#x770B;&#x6765;&#x57FA;&#x672C;&#x529F;&#x4E0D;&#x624E;&#x5B9E;&#x5C31;&#x662F;&#x8981;&#x53CD;&#x590D;&#x505A;&#x65E0;&#x7528;&#x529F;&#x5440;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/vector-cny" target="_blank" rel="noopener">&#x88AB;&#x5751;&#x5230;&#x5410;&#x8840;&#xFF0C;vector &#x5143;&#x7D20;&#x5730;&#x5740;&#x4F1A;&#x53D8;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6bew7q-and/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbFHCGeEw9H5ChArQGAjnVNuqPLnQLiNgHgJNevVenEF5/20180428_074547.jpg" alt="读书 &amp; 《去年今日此门中》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T13:33:27.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1226 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6bew7q-and/">读书 &amp; 《去年今日此门中》</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x7684;&#x5E16;&#x5B50;<a href="https://steemit.com/cn/@oflyhigh/2lyzax-and" target="_blank" rel="noopener">&#x8BFB;&#x4E66; &amp; &#x300A;&#x82B1;&#x892A;&#x6B8B;&#x7EA2;&#x9752;&#x674F;&#x5C0F;&#x300B;</a>&#x4E2D;&#x5199;&#x5230;&#x4E86;&#x674F;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x79C1;&#x4E0B;&#x91CC;&#x548C;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x90A3;&#x54EA;&#x662F;&#x4EC0;&#x4E48;&#x8BFB;&#x4E66;&#x554A;&#xFF0C;&#x5206;&#x660E;&#x662F;&#x4E00;&#x4E9B;&#x516B;&#x5366;&#x3002;&#x516B;&#x5366;&#x4E00;&#x4E9B;&#x65F6;&#x4E0B;&#x7684;&#x4E8B;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x8FDE;&#x53E4;&#x4EBA;&#x79C1;&#x751F;&#x6D3B;&#x4F60;&#x90FD;&#x5173;&#x5FC3;&#x4E0A;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x989D;&#xFF0C;&#x6709;&#x53E5;&#x8BDD;&#x548B;&#x8BF4;&#x6765;&#x7740;&#xFF1A;&#x201C;&#x4EBA;&#x8270;&#x4E0D;&#x62C6;&#x201D;&#xFF0C;&#x5BF9;&#x8FD9;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;&#x77E5;&#x9053;&#x6211;&#x6302;&#x7F8A;&#x5934;&#xFF08;&#x8BFB;&#x4E66;&#xFF09;&#x5356;&#x72D7;&#x8089;&#xFF08;&#x516B;&#x5366;&#xFF09;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x62C6;&#x7A7F;&#x5C31;&#x4E0D;&#x597D;&#x73A9;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x4ED6;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;<del>&#x516B;&#x5366;</del>&#x8BFB;&#x4E66;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbFHCGeEw9H5ChArQGAjnVNuqPLnQLiNgHgJNevVenEF5/20180428_074547.jpg" alt="20180428_074547.jpg"></p>
<p>&#x6628;&#x5929;&#x8BF4;&#x4E86;&#x674F;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x8BF4;&#x6843; &#xFF0C;&#x54A6;&#xFF0C;&#x600E;&#x4E48;&#x53C8;&#x53D8;&#x6210;&#x6C34;&#x679C;&#x5F00;&#x4F1A;&#x4E86;&#x3002;&#x54E6;&#xFF0C;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x8BF4;&#x6843;&#x82B1;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x8BF4;&#x6843;&#x82B1;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x524D;&#x51E0;&#x5929;&#x8DEF;&#x9047;&#x4E00;&#x682A;&#x6843;&#x6811;&#xFF0C;&#x90A3;&#x6843;&#x82B1;&#x90A3;&#x4E2A;&#x7F8E;&#x554A;&#xFF0C;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x5D14;&#x62A4;&#x300A;&#x9898;&#x90FD;&#x57CE;&#x5357;&#x5E84;&#x300B;&#xFF0C;&#x5168;&#x8BD7;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x53BB;&#x5E74;&#x4ECA;&#x65E5;&#x6B64;&#x95E8;&#x4E2D;&#xFF0C;&#x4EBA;&#x9762;&#x6843;&#x82B1;&#x76F8;&#x6620;&#x7EA2;&#xFF1B;<br>&#x4EBA;&#x9762;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#x53BB;&#xFF1F;&#x6843;&#x82B1;&#x4F9D;&#x65E7;&#x7B11;&#x6625;&#x98CE;&#x3002;</p>
</blockquote>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BD7;&#x6709;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x95ED;&#x95E8;&#x82E6;&#x8BFB;&#x8BD7;&#x4E66;&#x7684;&#x4E66;&#x751F;&#x5D14;&#x62A4;&#xFF0C;&#x5728;&#x4E00;&#x5E74;&#x6E05;&#x660E;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x4E00;&#x770B;&#x5929;&#x8FD9;&#x4E48;&#x597D;&#xFF0C;&#x54B1;&#x4E5F;&#x522B;&#x5728;&#x5BB6;&#x5B85;&#x7740;&#x4E86;&#xFF0C;&#x51FA;&#x53BB;&#x6E9C;&#x8FBE;&#x6E9C;&#x8FBE;&#xFF0C;&#x4E07;&#x4E00;&#x5C31;&#x6709;&#x8273;&#x9047;&#x5462;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x5C31;&#x6E9C;&#x8FBE;&#x6E9C;&#x8FBE;&#x6E9C;&#x8FBE;&#x5230;&#x4E86;&#x57CE;&#x5916;&#x7684;&#x6751;&#x5E84;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6E9C;&#x8FBE;&#x8FD9;&#x4E48;&#x8FDC;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x53D1;&#x73B0;&#x5149;&#x60F3;&#x7740;&#x6E9C;&#x8FBE;&#x4E86;&#xFF0C;&#x6CA1;&#x63D0;&#x524D;&#x505A;&#x70B9;&#x51C6;&#x5907;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5E26;&#x70B9;&#x725B;&#x8089;&#x5E72;&#x3001;&#x5DE7;&#x514B;&#x529B;&#x3001;&#x8425;&#x517B;&#x5FEB;&#x7EBF;&#x3001;&#x4E1C;&#x65B9;&#x6811;&#x53F6;&#x5565;&#x7684;&#x8BE5;&#x6709;&#x591A;&#x597D;&#xFF0C;&#x53EF;&#x662F;&#x73B0;&#x5728;&#x53C8;&#x7D2F;&#x53C8;&#x997F;&#x53C8;&#x6E34;&#xFF0C;&#x65E9;&#x77E5;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x5982;&#x5728;&#x5BB6;&#x770B;&#x4E66;&#x4E86;&#xFF0C;&#x90A3;&#x8FB9;&#x300A;&#x533A;&#x5757;&#x94FE;&#x7F16;&#x7A0B;&#x6307;&#x5357;&#x300B;&#x624D;&#x770B;&#x4E86;&#x4E2A;&#x5F00;&#x5934;&#x3002;</p>
<p>&#x540E;&#x6094;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x5D14;&#x62A4;&#x5408;&#x8BA1;&#x627E;&#x6237;&#x4EBA;&#x5BB6;&#x8BA8;&#x53E3;&#x6C34;&#x559D;&#x5427;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6843;&#x82B1;&#x63A9;&#x6620;&#x7684;&#x8305;&#x5C4B;&#xFF0C;&#x4ED6;&#x4FBF;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x7ED3;&#x679C;&#x91CC;&#x8FB9;&#x7ADF;&#x7136;&#x6709;&#x4E2A;&#x5927;&#x7F8E;&#x5973;&#x3002;&#x7F8E;&#x5973;&#x7ED9;&#x4ED6;&#x5012;&#x8336;&#x540E;&#xFF0C;&#x5D14;&#x62A4;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x6781;&#x529B;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#xFF0C;&#x7F8E;&#x5973;&#x4E5F;&#x88AB;&#x4ED6;&#x6DF1;&#x6DF1;&#x5730;&#x6253;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x90FD;&#x8BB2;&#x7A76;&#x7537;&#x5973;&#x6388;&#x53D7;&#x4E0D;&#x4EB2;&#xFF0C;&#x5927;&#x7F8E;&#x5973;&#x867D;&#x7136;&#x503E;&#x5FC3;&#x4E8E;&#x5D14;&#x62A4;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x597D;&#x8868;&#x73B0;&#x7684;&#x592A;&#x8FC7;&#x4E8E;&#x76F4;&#x767D;&#x3002;&#x800C;&#x5D14;&#x62A4;&#x8FD9;&#x4E2A;&#x4E66;&#x5446;&#x5B50;&#xFF0C;&#x804A;&#x4E86;&#x4E00;&#x4F1A;&#x53D1;&#x73B0;&#x7F8E;&#x5973;&#x4E0D;&#x548B;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C31;&#x4EE5;&#x4E3A;&#x4EBA;&#x5BB6;&#x8BA8;&#x538C;&#x4ED6;&#x4E86;&#xFF0C;&#x5931;&#x671B;&#x4E4B;&#x4F59;&#xFF0C;&#x6253;&#x9053;&#x56DE;&#x5E9C;&#x3002;</p>
<p>&#x5D14;&#x62A4;&#x56DE;&#x5BB6;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x594B;&#x53D1;&#x56FE;&#x5F3A;&#x82E6;&#x8BFB;&#x4E66;&#xFF0C;&#x4EC0;&#x4E48;&#x300A;&#x533A;&#x5757;&#x94FE;&#x7F16;&#x7A0B;&#x6307;&#x5357;&#x300B;&#x4EC0;&#x4E48;&#x300A;Mastering Bitcoin&#x300B;&#xFF0C;&#x5F00;&#x59CB;&#x731B;&#x5543;&#xFF0C;&#x90A3;&#x53EB;&#x4E24;&#x8033;&#x4E0D;&#x95FB;&#x7A97;&#x5916;&#x4E8B;&#x3001;&#x4E00;&#x5FC3;&#x53EA;&#x8BFB;&#x5723;&#x8D24;&#x4E66;&#x554A;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x95F7;&#x5934;&#x82E6;&#x8BFB;&#xFF0C;&#x8BFB;&#x4E86;&#x4E00;&#x5E74;&#x62AC;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x9760;&#xFF0C;&#x53C8;&#x5230;&#x6E05;&#x660E;&#x65F6;&#x8282;&#x4E86;&#xFF0C;&#x6843;&#x82B1;&#x53C8;&#x5F00;&#x4E86;&#xFF0C;&#x5D14;&#x62A4;&#x53C8;&#x60F3;&#x8D77;&#x90A3;&#x4E2A;&#x57CE;&#x5357;&#x6751;&#x5E84;&#x4E2D;&#x7684;&#x7F8E;&#x5973;&#x4E86;&#x3002;</p>
<p>&#x5D14;&#x62A4;&#x7ED9;&#x81EA;&#x5DF1;&#x9F13;&#x8DB3;&#x52C7;&#x6C14;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x800C;&#x5DF2;&#x3002;&#x7136;&#x540E;&#x6765;&#x5230;&#x57CE;&#x5357;&#x6751;&#x5E84;&#x6843;&#x82B1;&#x63A9;&#x6620;&#x7684;&#x8305;&#x5C4B;&#xFF0C;&#x7ED3;&#x679C;&#x8305;&#x820D;&#x95E8;&#x4E0A;&#x6302;&#x4E86;&#x4E00;&#x628A;&#x9501;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x5728;&#x5BB6;&#x3002;&#x5D14;&#x62A4;&#x6005;&#x7136;&#x82E5;&#x5931;&#xFF0C;&#x9898;&#x8BD7;&#x4E00;&#x9996;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x9996;&#x300A;&#x9898;&#x90FD;&#x57CE;&#x5357;&#x5E84;&#x300B;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x5230;&#x8FD9;&#x5E76;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#xFF0C;&#x5D14;&#x62A4;&#x56DE;&#x53BB;&#x4EE5;&#x540E;&#x8336;&#x996D;&#x4E0D;&#x601D;&#xFF0C;&#x6EE1;&#x8111;&#x5B50;&#x90FD;&#x662F;&#x7F8E;&#x5973;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x4E8E;&#x662F;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#x518D;&#x6B21;&#x9020;&#x8BBF;&#x8305;&#x820D;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x4E00;&#x8001;&#x7FC1;&#x5728;&#x90A3;&#x55F7;&#x55F7;&#x54ED;&#x3002;&#x5D14;&#x62A4;&#x95EE;&#x8001;&#x4E08;&#x4E3A;&#x4F55;&#x54ED;&#x6CE3;&#xFF1F;&#x8001;&#x4EBA;&#x95EE;&#x83AB;&#x975E;&#x4F60;&#x5C31;&#x662F;&#x5D14;&#x62A4;&#xFF1F;&#x5D14;&#x62A4;&#x7B54;&#x662F;&#xFF0C;&#x8001;&#x4EBA;&#x8BF4;&#x5C31;&#x662F;&#x4F60;&#x5BB3;&#x6B7B;&#x4E86;&#x6211;&#x7684;&#x5973;&#x513F;&#x3002;</p>
<p>&#x539F;&#x6765;&#x53BB;&#x5E74;&#x5D14;&#x62A4;&#x8FDB;&#x6765;&#x8BA8;&#x6C34;&#xFF0C;&#x8305;&#x5C4B;&#x5185;&#x7684;&#x7F8E;&#x5973;&#x5C31;&#x5BF9;&#x4E4B;&#x4E00;&#x89C1;&#x503E;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#x788D;&#x4E8E;&#x9762;&#x5B50;&#x6CA1;&#x6562;&#x8868;&#x767D;&#xFF0C;&#x5D14;&#x62A4;&#x8FD9;&#x4E66;&#x5446;&#x5B50;&#x8FD8;&#x4F1A;&#x9519;&#x610F;&#xFF0C;&#x4E00;&#x53BB;&#x5C31;&#x4E00;&#x5E74;&#x4E86;&#x65E0;&#x97F3;&#x8BAF;&#xFF0C;&#x5BB3;&#x5973;&#x5B50;&#x767D;&#x767D;&#x82E6;&#x7B49;&#x4E00;&#x5E74;&#x3002;&#x4E8E;&#x662F;&#x4ECA;&#x5E74;&#x6E05;&#x660E;&#xFF0C;&#x8001;&#x6C49;&#x5C31;&#x966A;&#x5973;&#x513F;&#x51FA;&#x53BB;&#x6563;&#x5FC3;&#xFF0C;&#x7ED3;&#x679C;&#x56DE;&#x6765;&#x65F6;&#x770B;&#x5230;&#x5D14;&#x62A4;&#x7684;&#x9898;&#x8BCD;&#xFF0C;&#x5973;&#x5B50;&#x60F3;&#x8FD9;&#x4E0B;&#x7B97;&#x5F7B;&#x5E95;&#x8FD9;&#x6BB5;&#x59FB;&#x7F18;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x75C5;&#x4E0D;&#x8D77;&#xFF0C;&#x7EDD;&#x98DF;&#x6570;&#x65E5;&#xFF0C;&#x5352;&#x3002;</p>
<p>&#x5D14;&#x62A4;&#x4E00;&#x542C;&#x8FD9;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x75DB;&#x5F7B;&#x5FC3;&#x6249;&#x554A;&#x3002;&#x51B2;&#x8FDB;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x62B1;&#x4F4F;&#x7F8E;&#x5973;&#x7684;&#x5C38;&#x4F53;&#xFF0C;&#x6CE3;&#x4E0D;&#x6210;&#x58F0;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x75F4;&#x60C5;&#x611F;&#x52A8;&#x4E86;&#x4E0A;&#x82CD;&#xFF0C;&#x7F8E;&#x5973;&#x7ADF;&#x7136;&#x6B7B;&#x800C;&#x590D;&#x751F;&#xFF0C;&#x7136;&#x540E;&#x738B;&#x5B50;&#x4E0E;&#x516C;&#x4E3B;&#x5C31;&#x6109;&#x5FEB;&#x7684;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#x3002;&#x5D14;&#x62A4;&#x8868;&#x793A;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x60F3;&#x770B;&#x4EC0;&#x4E48;&#x300A;&#x7F16;&#x7A0B;&#x6307;&#x5357;&#x300B;&#x4E4B;&#x7C7B;&#x7684;&#x4E86;&#xFF0C;&#x592A;&#x803D;&#x8BEF;&#x4E8B;&#x4E86;&#xFF01;</p>
<hr>
<p>&#x53EF;&#x662F;&#x6843;&#x82B1;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x7F8E;&#x5973;&#x5462;&#xFF1F;&#x7F8E;&#x5973;&#x5728;&#x54EA;&#x5462;&#xFF1F;&#x1F62D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6bew7q-and" target="_blank" rel="noopener">&#x8BFB;&#x4E66; &amp; &#x300A;&#x53BB;&#x5E74;&#x4ECA;&#x65E5;&#x6B64;&#x95E8;&#x4E2D;&#x300B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/mfc-access/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt="每天进步一点点：MFC中使用Access数据库">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T08:20:21.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/database/">database</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 697 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/mfc-access/">每天进步一点点：MFC中使用Access数据库</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x60F3;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x7A0B;&#x5E8F;&#x4E2D;&#x52A0;&#x4E00;&#x70B9;&#x6570;&#x636E;&#x5E93;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x56E0;&#x4E3A;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x7F16;&#x8F91;&#x548C;&#x4FEE;&#x6539;&#x7B49;&#x529F;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6253;&#x7B97;&#x9009;&#x62E9;Access&#x4F5C;&#x4E3A;&#x6570;&#x636E;&#x5E93;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x53EF;&#x4EE5;&#x5728;&#x7A0B;&#x5E8F;&#x4E2D;&#x67E5;&#x8BE2;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x5728;Access&#x8F6F;&#x4EF6;&#x4E2D;&#x6D4F;&#x89C8;&#x548C;&#x7F16;&#x8F91;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;pixabay)<br>&#x6211;&#x662F;&#x5728;MFC&#x7A0B;&#x5E8F;&#x4E2D;&#x4F7F;&#x7528;ODBC&#x8FDE;&#x63A5;Access&#x6570;&#x636E;&#x5E93;&#x3002;</p>
<h1 id="&#x6253;&#x5F00;&#x6570;&#x636E;&#x5E93;"><a href="#&#x6253;&#x5F00;&#x6570;&#x636E;&#x5E93;" class="headerlink" title="&#x6253;&#x5F00;&#x6570;&#x636E;&#x5E93;"></a>&#x6253;&#x5F00;&#x6570;&#x636E;&#x5E93;</h1><p>&#x5728;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x5E93;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x9700;&#x8981;&#x6253;&#x5F00;&#x6570;&#x636E;&#x5E93;&#x3002;&#x4E3A;&#x4E86;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5148;&#x5305;&#x542B;&#x5934;&#x6587;&#x4EF6;: afxdb.h&#x3002;</p>
<blockquote>
<p><code>#include &quot;afxdb.h&quot;</code></p>
</blockquote>
<p>&#x7136;&#x540E;&#x58F0;&#x660E;&#x4E00;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#x7C7B;&#x7684;&#x5B9E;&#x4F8B;&#xFF1A;</p>
<blockquote>
<p><code>CDatabase db;</code></p>
</blockquote>
<p>&#x6307;&#x5B9A;ODBC Driver:</p>
<blockquote>
<p><code>CString sDriver = TEXT(&quot;Microsoft Access Driver (*.mdb, *.accdb)&quot;);</code></p>
</blockquote>
<p>&#x6307;&#x5B9A;&#x6570;&#x636E;&#x5E93;&#x4FE1;&#x606F;&#xFF1A;</p>
<blockquote>
<p><code>CString sDBInfo = TEXT(&quot;C:\\Northwind.accdb&quot;);</code></p>
</blockquote>
<p>&#x6307;&#x5B9A;&#x8FDE;&#x63A5;&#x5B57;&#x7B26;&#x4E32;</p>
<blockquote>
<p><code>CString sConnect;</code><br><code>sConnect.Format(TEXT(&quot;ODBC;DRIVER={%s};DSN=&apos;&apos;;DBQ=%s;&quot;), sDriver, sDBInfo);</code></p>
</blockquote>
<p>&#x4E4B;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x5F00;&#xFF08;&#x8FDE;&#x63A5;&#xFF09;&#x6570;&#x636E;&#x5E93;&#x4E86;&#x3002;</p>
<blockquote>
<p><code>BOOL ret = db.Open(NULL, false, false, sConnect);</code></p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x8FD4;&#x56DE;&#x503C;&#x5224;&#x65AD;&#x6253;&#x5F00;&#x662F;&#x5426;&#x6210;&#x529F;&#x3002;&#x4E4B;&#x540E;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;<code>db.IsOpen()</code>&#x6765;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5C06;&#x6253;&#x5F00;&#x6570;&#x636E;&#x5E93;&#x7684;&#x4EE3;&#x7801;&#x6BB5;&#x653E;&#x5230;<code>TRY{ }CATCH(CDBException, e){ }END_CATCH;</code>&#x4EE3;&#x7801;&#x5757;&#x4E2D;&#x3002;</p>
<h1 id="&#x8BBF;&#x95EE;&#x6570;&#x636E;&#x5E93;&#xFF08;&#x67E5;&#x8BE2;&#x6570;&#x636E;&#xFF09;"><a href="#&#x8BBF;&#x95EE;&#x6570;&#x636E;&#x5E93;&#xFF08;&#x67E5;&#x8BE2;&#x6570;&#x636E;&#xFF09;" class="headerlink" title="&#x8BBF;&#x95EE;&#x6570;&#x636E;&#x5E93;&#xFF08;&#x67E5;&#x8BE2;&#x6570;&#x636E;&#xFF09;"></a>&#x8BBF;&#x95EE;&#x6570;&#x636E;&#x5E93;&#xFF08;&#x67E5;&#x8BE2;&#x6570;&#x636E;&#xFF09;</h1><p>&#x6210;&#x529F;&#x8FDE;&#x63A5;&#x6570;&#x636E;&#x5E93;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE;&#x6570;&#x636E;&#x5E93;&#x5566;&#x3002;</p>
<p>&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x58F0;&#x660E;&#x4E00;&#x4E2A;CRecordset&#x5B9E;&#x4F8B;&#xFF0C;&#x5E76;&#x548C;&#x6570;&#x636E;&#x5E93;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x5173;&#x8054;&#x3002;</p>
<blockquote>
<p><code>CRecordset recset(&amp;db);</code></p>
</blockquote>
<p>&#x4E4B;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x51C6;&#x5907;&#x6211;&#x4EEC;&#x7684;&#x67E5;&#x8BE2;&#x8BED;&#x53E5;&#x4E86;(SQL)&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<blockquote>
<p><code>CString sql = TEXT(&quot;select * from table_a;&quot;);</code></p>
</blockquote>
<p>&#x7136;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x67E5;&#x8BE2;&#x5566;&#xFF1A;</p>
<blockquote>
<p><code>recset.Open(CRecordset::forwardOnly, sql, CRecordset::readOnly);</code></p>
</blockquote>
<p>&#x7136;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x904D;&#x5386;&#x8FD4;&#x56DE;&#x7ED3;&#x679C;&#x5566;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br></pre></td><td class="code"><pre><span class="line">while (!recset.IsEOF())</span><br><span class="line">{</span><br><span class="line">	CString strTmp;</span><br><span class="line">	recset.GetFieldValue(TEXT(&quot;field1&quot;), strTmp);</span><br><span class="line"></span><br><span class="line">	// Process the row</span><br><span class="line"> 	.......    </span><br><span class="line"></span><br><span class="line">	// goto next record</span><br><span class="line">	recset.MoveNext();</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5904;&#x7406;&#x5B8C;&#x6240;&#x6709;&#x7ED3;&#x679C;&#x4E4B;&#x540E;&#x8BB0;&#x5F97;&#x5173;&#x95ED;&#x8BB0;&#x5F55;&#x96C6;&#xFF1A;</p>
<blockquote>
<p><code>recset.Close();</code></p>
</blockquote>
<p>&#x6570;&#x636E;&#x5E93;&#x4F7F;&#x7528;&#x5B8C;&#x6BD5;&#xFF0C;&#x8BB0;&#x5F97;&#x5173;&#x95ED;&#x6570;&#x636E;&#x5E93;&#xFF1A;</p>
<blockquote>
<p><code>db.Close();</code></p>
</blockquote>
<h1 id="&#x5176;&#x5B83;&#x95EE;&#x9898;"><a href="#&#x5176;&#x5B83;&#x95EE;&#x9898;" class="headerlink" title="&#x5176;&#x5B83;&#x95EE;&#x9898;"></a>&#x5176;&#x5B83;&#x95EE;&#x9898;</h1><p>&#x5728;Office 2007&#x4E4B;&#x524D;&#xFF0C;Access &#x6570;&#x636E;&#x5E93;&#x6587;&#x4EF6;&#x7684;&#x6269;&#x5C55;&#x540D;&#x4E3A;<code>*.mdb</code>&#xFF0C;Office 2007&#x4E4B;&#x540E;&#x6269;&#x5C55;&#x540D;&#x53D8;&#x5316;&#x4E3A;<code>*.accdb</code>&#x3002;&#x9488;&#x5BF9;&#x8001;&#x7248;&#x672C;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6587;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x5982;&#x4E0B;Driver&#xFF1A;</p>
<blockquote>
<p><code>CString sDriver = TEXT(&quot;Microsoft Access Driver (*.mdb)&quot;);</code></p>
</blockquote>
<p>&#x5982;&#x679C;&#x662F;2007&#x4E4B;&#x540E;&#x7248;&#x672C;&#x7684;Access&#x6587;&#x4EF6;&#xFF0C;&#x5219;&#x8981;&#x4F7F;&#x7528;&#xFF1A;</p>
<blockquote>
<p><code>CString sDriver = TEXT(&quot;Microsoft Access Driver (*.mdb, *.accdb)&quot;);</code></p>
</blockquote>
<p>&#x53E6;&#x5916;&#x8981;&#x6CE8;&#x610F;&#x7A0B;&#x5E8F;&#x7684;&#x76EE;&#x6807;&#x5E73;&#x53F0;&#xFF08;X86 &#x8FD8;&#x662F;X64&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x5B89;&#x88C5;&#x7684;Office&#x7248;&#x672C;&#xFF08;X86 &#x8FD8;&#x662F;X64&#xFF09;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x7684;&#x9519;&#x8BEF;&#xFF1A;</p>
<blockquote>
<p><img src="https://steemitimages.com/DQmckNrkPnv9xZMGLYb1FvcCLe9TrXEZKUePCcuicDS6Cc8/image.png" alt=""></p>
</blockquote>
<p>&#x6211;&#x88AB;&#x8FD9;&#x4E2A;&#x5751;&#x5BB3;&#x5F97;&#x4E00;&#x6574;&#x665A;&#x6CA1;&#x7761;&#x89C9;&#x1F62D;&#x3002;</p>
<h1 id="&#x53C2;&#x8003;&#x8D44;&#x6599;"><a href="#&#x53C2;&#x8003;&#x8D44;&#x6599;" class="headerlink" title="&#x53C2;&#x8003;&#x8D44;&#x6599;"></a>&#x53C2;&#x8003;&#x8D44;&#x6599;</h1><ul>
<li><a href="https://msdn.microsoft.com/en-us/library/office/ff965871(v=office.14" target="_blank" rel="noopener">Data Programming with Microsoft Access 2010</a>.aspx)</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/mfc-access" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;MFC&#x4E2D;&#x4F7F;&#x7528;Access&#x6570;&#x636E;&#x5E93;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2lyzax-and/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdMBzuKMuudBrqKvf6bM2qT9qPCrKjJa6SCA1xyMd7TVP/20180503_074600.jpg" alt="读书 &amp; 《花褪残红青杏小》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T12:41:33.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2lyzax-and/">读书 &amp; 《花褪残红青杏小》</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdMBzuKMuudBrqKvf6bM2qT9qPCrKjJa6SCA1xyMd7TVP/20180503_074600.jpg" alt="20180503_074600.jpg"></p>
<p>&#x524D;&#x4E24;&#x65E5;&#x5916;&#x51FA;&#xFF0C;&#x53D1;&#x73B0;&#x8DEF;&#x8FB9;&#x7684;&#x674F;&#x6811;&#x5DF2;&#x7136;&#x7ED3;&#x679C;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x9752;&#x674F;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x82CF;&#x8F7C; &#x7684;&#x300A;&#x8776;&#x604B;&#x82B1;&#xB7;&#x6625;&#x666F;&#x300B;&#xFF0C;&#x7528;&#x5728;&#x6B64;&#x5904;&#xFF0C;&#x6781;&#x4E3A;&#x5E94;&#x666F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5355;&#x63D0;&#x300A;&#x8776;&#x604B;&#x82B1;&#xB7;&#x6625;&#x666F;&#x300B;&#xFF0C;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x54EA;&#x9996;&#x8BCD;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x201C;&#x82B1;&#x892A;&#x6B8B;&#x7EA2;&#x9752;&#x674F;&#x5C0F;&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x77E5;&#x6653;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6807;&#x9898;&#x4E2D;&#x6211;&#x76F4;&#x63A5;&#x7528;&#x7684;&#x8FD9;&#x4E2A;&#x3002;&#x300A;&#x8776;&#x604B;&#x82B1;&#xB7;&#x6625;&#x666F;&#x300B;&#x5168;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x82B1;&#x892A;&#x6B8B;&#x7EA2;&#x9752;&#x674F;&#x5C0F;&#x3002;<br>&#x71D5;&#x5B50;&#x98DE;&#x65F6;&#xFF0C;&#x7EFF;&#x6C34;&#x4EBA;&#x5BB6;&#x7ED5;&#x3002;<br>&#x679D;&#x4E0A;&#x67F3;&#x7EF5;&#x5439;&#x53C8;&#x5C11;&#x3002;&#x5929;&#x6DAF;&#x4F55;&#x5904;&#x65E0;&#x82B3;&#x8349;&#x3002;</p>
<p>&#x5899;&#x91CC;&#x79CB;&#x5343;&#x5899;&#x5916;&#x9053;&#x3002;<br>&#x5899;&#x5916;&#x884C;&#x4EBA;&#xFF0C;&#x5899;&#x91CC;&#x4F73;&#x4EBA;&#x7B11;&#x3002;<br>&#x7B11;&#x6E10;&#x4E0D;&#x95FB;&#x58F0;&#x6E10;&#x6084;&#x3002;&#x591A;&#x60C5;&#x5374;&#x88AB;&#x65E0;&#x60C5;&#x607C;&#x3002; </p>
</blockquote>
<p>&#x4E0A;&#x9615;&#x5199;&#x666F;&#xFF0C;&#x5BE5;&#x5BE5;&#x51E0;&#x7B14;&#x52FE;&#x52D2;&#x51FA;&#x4E00;&#x5E45;&#x66AE;&#x6625;&#x7684;&#x666F;&#x8272;&#x3002;&#x5176;&#x4E2D;<strong>&#x5929;&#x6DAF;&#x4F55;&#x5904;&#x65E0;&#x82B3;&#x8349;</strong>&#xFF0C;&#x66F4;&#x662F;&#x6210;&#x4E86;&#x5343;&#x53E4;&#x540D;&#x53E5;&#xFF0C;&#x65E0;&#x6570;&#x627E;&#x4E0D;&#x5230;&#x5973;&#x670B;&#x53CB;&#x7684;&#x5355;&#x8EAB;&#x72D7;&#x6216;&#x8005;&#x88AB;&#x5973;&#x670B;&#x53CB;&#x7529;&#x6389;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x4E00;&#x4E9B;&#x82CF;&#x8F7C;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5728;&#x5C34;&#x5C2C;&#x4E4B;&#x65F6;&#x53EF;&#x4EE5;&#x6545;&#x4F5C;&#x8F7B;&#x677E;&#x5730;&#x7529;&#x51FA;&#x4E00;&#x53E5;&#x201C;&#x5929;&#x6DAF;&#x4F55;&#x5904;&#x65E0;&#x82B3;&#x8349;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x6F47;&#x6D12;&#x7684;&#x8F6C;&#x8EAB;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x5B64;&#x5BC2;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x5FC3;&#x9178;&#x5C31;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x77E5;&#x6653;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x5230;<strong>&#x679D;&#x4E0A;&#x67F3;&#x7EF5;&#x5439;&#x53C8;&#x5C11;</strong>&#xFF0C;&#x5012;&#x662F;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x6545;&#x4E8B;&#x53EF;&#x8BB2;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x5929;&#x4E0B;&#x96EA;&#xFF0C;&#x8C22;&#x5B89;&#x4E00;&#x5BB6;&#x805A;&#x4F1A;&#x8D4F;&#x96EA;&#xFF0C;&#x8C22;&#x5B89;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x767D;&#x96EA;&#x7EB7;&#x7EB7;&#x4F55;&#x6240;&#x4F3C;&#xFF1F;&#x201D;&#xFF0C;&#x5176;&#x4F84;&#x5B50;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x6492;&#x76D0;&#x7A7A;&#x4E2D;&#x5DEE;&#x53EF;&#x62DF;&#x3002;&#x201D; &#x800C;&#x4F84;&#x5973;&#x8C22;&#x9053;&#x97EB;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x672A;&#x82E5;&#x67F3;&#x7D6E;&#x56E0;&#x98CE;&#x8D77;&#x3002;&#x201D;&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x5C31;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#x4F7F;&#x5F97;&#x8C22;&#x9053;&#x97EB;&#x540D;&#x5782;&#x5343;&#x53E4;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8BF4;&#x5230;&#x67F3;&#x7D6E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x6B23;&#x8D4F;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x4E2D;&#x859B;&#x5B9D;&#x9497;<strong>&#x597D;&#x98CE;&#x51ED;&#x501F;&#x529B;&#xFF0C;&#x9001;&#x6211;&#x4E0A;&#x9752;&#x4E91;</strong>&#x90A3;&#x53E5;&#x3002;&#x5168;&#x8BD7;&#x4E5F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF1A;</p>
<blockquote>
<p>&#x767D;&#x7389;&#x5802;&#x524D;&#x6625;&#x89E3;&#x821E;&#xFF0C;&#x4E1C;&#x98CE;&#x5377;&#x5F97;&#x5747;&#x5300;&#x3002;<br>&#x8702;&#x56E2;&#x8776;&#x9635;&#x4E71;&#x7EB7;&#x7EB7;&#x3002;<br>&#x51E0;&#x66FE;&#x968F;&#x901D;&#x6C34;&#xFF1F;&#x5C82;&#x5FC5;&#x59D4;&#x82B3;&#x5C18;&#xFF1F;<br>&#x4E07;&#x7F15;&#x5343;&#x4E1D;&#x7EC8;&#x4E0D;&#x6539;&#xFF0C;&#x4EFB;&#x4ED6;&#x968F;&#x805A;&#x968F;&#x5206;&#x3002;<br>&#x97F6;&#x534E;&#x4F11;&#x7B11;&#x672C;&#x65E0;&#x6839;&#x3002;<br>&#x597D;&#x98CE;&#x51ED;&#x501F;&#x529B;&#xFF0C;&#x9001;&#x6211;&#x4E0A;&#x9752;&#x4E91;&#x3002;</p>
</blockquote>
<p>&#x524D;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x670B;&#x53CB;&#x5708;&#x6D41;&#x4F20;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x5F53;&#x5E74;&#xFF0C;&#x5B8B;&#x7F8E;&#x9F84;&#x559C;&#x6B22;&#x6CD5;&#x56FD;&#x68A7;&#x6850;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x5C31;&#x5728;&#x5357;&#x4EAC;&#x79CD;&#x6EE1;&#x4E86;&#x68A7;&#x6850;&#x6811;&#xFF0C;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x503E;&#x4E00;&#x5EA7;&#x57CE;&#x3002;<br>&#x6211;&#x5C31;&#x60F3;&#x95EE;&#x95EE;&#x5F53;&#x5E74;&#x7684;XX&#x5E02;&#x957F;&#x662F;&#x8C01;&#xFF1F; &#x4F60;&#x8001;&#x5A46;&#x662F;&#x4E0D;&#x662F;&#x559C;&#x6B22;&#x67F3;&#x7D6E;&#x6BDB;&#xFF1F;</p>
</blockquote>
<p>&#x5185;&#x5BB9;&#x5927;&#x540C;&#x5C0F;&#x5F02;&#xFF0C;&#x5C31;&#x662F;&#x628A;XX&#x6362;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x540E;&#x8FB9;&#x6216;&#x8005;&#x662F;&#x67F3;&#x7D6E;&#x6BDB;&#x6216;&#x8005;&#x662F;&#x6768;&#x6811;&#x7ED2;&#x3002; &#x1F600;</p>
<p>&#x989D;&#xFF0C;&#x8DD1;&#x9898;&#x4E86;&#x3002;&#x4E0B;&#x9619;&#x63CF;&#x5199;&#x7684;&#x9AD8;&#x5899;&#x5927;&#x9662;&#x91CC;&#x59D1;&#x5A18;&#x6253;&#x79CB;&#x5343;&#xFF0C;&#x8FB9;&#x73A9;&#x8FB9;&#x7B11;&#x3002;&#x5916;&#x8FB9;&#x7684;&#x884C;&#x4EBA;&#x542C;&#x5230;&#x8FD9;&#x94F6;&#x94C3;&#x822C;&#x7684;&#x7B11;&#x58F0;&#x5446;&#x4F4F;&#x4E86;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x5899;&#x5185;&#x7684;&#x7F8E;&#x5973;&#xFF0C;&#x505A;&#x7740;&#x8FCE;&#x5A36;&#x767D;&#x5BCC;&#x7F8E;&#x8D70;&#x5411;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#x7684;&#x7F8E;&#x68A6;&#x3002;&#x7ED3;&#x679C;&#x4EBA;&#x5BB6;&#x4F73;&#x4EBA;&#x8361;&#x4F1A;&#x79CB;&#x5343;&#x6CA1;&#x5565;&#x610F;&#x601D;&#x5C31;&#x56DE;&#x5C4B;&#x4E86;&#xFF0C;&#x5916;&#x8FB9;&#x7684;&#x884C;&#x4EBA;&#x4E5F;&#x5C31;&#x68A6;&#x9192;&#x4E86;&#x3002;&#x597D;&#x4F24;&#x611F;&#x5440;&#x3002;&#x1F62D;</p>
<p><img src="https://steemitimages.com/DQmZ1oEEKPZksCr7oGwdjrfekdi6mvajcoY411qamVfVRfn/20180503_074548.jpg" alt="20180503_074548.jpg"></p>
<p>&#x54CE;&#xFF0C;&#x8FD9;&#x79CD;&#x4F24;&#x6625;&#x60DC;&#x6625;&#x7684;&#x611F;&#x89C9;&#x8981;&#x4E0D;&#x5F97;&#x554A;&#xFF0C;&#x8FD8;&#x662F;&#x5B9D;&#x9497;&#x7684;<strong>&#x597D;&#x98CE;&#x51ED;&#x501F;&#x529B;&#xFF0C;&#x9001;&#x6211;&#x4E0A;&#x9752;&#x4E91;</strong>&#x6BD4;&#x8F83;&#x597D;&#x5462;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2lyzax-and" target="_blank" rel="noopener">&#x8BFB;&#x4E66; &amp; &#x300A;&#x82B1;&#x892A;&#x6B8B;&#x7EA2;&#x9752;&#x674F;&#x5C0F;&#x300B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/utopian-io/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXqZ2AVsVw3NqwHENctcBLYjdJSYYid9YCc8RLFYTDPj4/image.png" alt="⚠️ Utopian.io 被黑，你可能关心的一些问题 / 如何移除授权">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T01:09:09.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/utopian-io/">utopian-io</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/utopian-io/">⚠️ Utopian.io 被黑，你可能关心的一些问题 / 如何移除授权</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x665A;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x53D1;&#x6765; Utopian.io &#x63D0;&#x793A;&#x5927;&#x5BB6;&#x79FB;&#x9664;&#x5BF9;utopian.app&#x4EE5;&#x53CA;&#x5176;&#x5B83;app&#x6388;&#x6743;&#x5E76;&#x5EFA;&#x8BAE;&#x4FEE;&#x6539;&#x5BC6;&#x7801;&#x7684;&#x901A;&#x77E5;&#x3002;&#x7136;&#x540E;&#x77E5;&#x9053;&#x4E86;&#x4E0D;&#x5C11;&#x6DFB;&#x52A0;&#x4E86;utopian.app&#x6388;&#x6743;&#x7684;&#x7528;&#x6237;&#x8D26;&#x6237;&#x88AB;&#x7528;&#x6765;&#x5DEE;&#x8BC4; haejin &#x7684;&#x5E16;&#x5B50;&#x4EE5;&#x53CA;&#x968F;&#x673A;(?)&#x70B9;&#x8D5E;&#x4E00;&#x4E9B;&#x5E16;&#x5B50;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXqZ2AVsVw3NqwHENctcBLYjdJSYYid9YCc8RLFYTDPj4/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="Utopian-io-&#x88AB;&#x9ED1;"><a href="#Utopian-io-&#x88AB;&#x9ED1;" class="headerlink" title="Utopian.io &#x88AB;&#x9ED1;"></a>Utopian.io &#x88AB;&#x9ED1;</h1><p>&#x4ECA;&#x65E9; @utopian-io &#x53D1;&#x4E86;&#x4E2A;&#x5E16;&#x5B50; <a href="https://steemit.com/utopian-io/@utopian-io/utopian-io-hack-may-3rd-may-4th-2018-no-wallets-or-keys-compromised" target="_blank" rel="noopener">Utopian.io Hack - May 3rd - May 4th 2018. No Wallets Or Keys Compromised.</a>&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x3002;&#x5927;&#x81F4;&#x662F;Utopian.io&#x7CFB;&#x7EDF;&#x6F0F;&#x6D1E;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x7136;&#x540E;&#x5148;&#x662F;&#x5BFC;&#x81F4;Utopian.io&#x670D;&#x52A1;&#x7EC8;&#x6B62;&#xFF0C;&#x7136;&#x540E;&#x9ED1;&#x5BA2;&#x5220;&#x6389;&#x4E86;Utopian.io&#x4E3B;&#x670D;&#x52A1;&#x5668;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5220;&#x6389;&#x4E86;Utopian.io CDN&#x7684;&#x6570;&#x636E;&#x3002;</p>
<p>&#x670D;&#x52A1;&#x4E2D;&#x6B62;&#x548C;&#x6570;&#x636E;&#x88AB;&#x5220;&#x5176;&#x5B9E;&#x5BF9;&#x7528;&#x6237;&#x5F71;&#x54CD;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x4E25;&#x91CD;&#x4E86;&#xFF0C;Utopian.io&#x6570;&#x636E;&#x5E93;&#x4E2D;&#x4FDD;&#x5B58;&#x7684;SteemConnect Tokens&#x88AB;&#x9ED1;&#x5BA2;&#x62FF;&#x5230;&#xFF0C;&#x9ED1;&#x5BA2;&#x5229;&#x7528;Tokens&#x5DEE;&#x8BC4;haejin&#x7684;&#x5E16;&#x5B50;&#x4EE5;&#x53CA;&#x70B9;&#x8D5E;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x7684;&#x5E16;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x662F; Utopian.io &#x7528;&#x6237;&#xFF0C;&#x5728; <a href="https://steemd.com/@yourid" target="_blank" rel="noopener">https://steemd.com/@yourid</a> &#x4E0A;&#x6D4F;&#x89C8;&#x4F60;&#x8FD1;&#x671F;&#x64CD;&#x4F5C;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x73B0;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x8BB0;&#x5F55;&#xFF1A;</p>
<p><img src="https://steemitimages.com/DQmeG8mo7oHe93iVJFNPQT1BtaqV9GrLnaADjBcvdaXG9Cj/image.png" alt=""></p>
<p>Utopian.io &#x7684;&#x7528;&#x6237;&#x6709;&#x4E0D;&#x5C11;&#x662F;steem&#x4E0A;&#x7684;&#x77E5;&#x540D;&#x7528;&#x6237;&#xFF0C;&#x8FD8;&#x597D;&#x8FD9;&#x4E2A;&#x9ED1;&#x5BA2;&#x4E0D;&#x592A;&#x8FC7;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x518D;&#x5229;&#x7528;&#x7528;&#x6237;&#x8D26;&#x6237;&#x53D1;&#x4E00;&#x4E9B;&#x9493;&#x9C7C;&#x7684;&#x5E16;&#x5B50;&#x6216;&#x8005;&#x56DE;&#x590D;&#xFF0C;&#x90A3;&#x4E48;&#x540E;&#x679C;&#x5C06;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x3002;</p>
<h1 id="&#x6388;&#x6743;&#x673A;&#x5236;"><a href="#&#x6388;&#x6743;&#x673A;&#x5236;" class="headerlink" title="&#x6388;&#x6743;&#x673A;&#x5236;"></a>&#x6388;&#x6743;&#x673A;&#x5236;</h1><p>@utopian-io&#x7684;<a href="https://steemit.com/utopian-io/@utopian-io/utopian-io-hack-may-3rd-may-4th-2018-no-wallets-or-keys-compromised" target="_blank" rel="noopener"> &#x5E16;&#x5B50;</a>&#x4E2D;&#x8BF4;&#x5230;&#xFF0C;&#x7528;&#x6237;&#x94B1;&#x5305;&#x4EE5;&#x53CA;&#x79C1;&#x94A5;&#x4E0D;&#x4F1A;&#x53D7;&#x6B64;&#x6B21;&#x88AB;&#x9ED1;&#x4E8B;&#x4EF6;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x662F;Utopian.io&#x8FD8;&#x662F;SteemConnect &#x90FD;&#x4E0D;&#x5B58;&#x50A8;&#x7528;&#x6237;&#x79C1;&#x94A5;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;steem&#x7684;&#x6388;&#x6743;&#x4F53;&#x7CFB;&#x5B9E;&#x73B0;&#x7528;&#x6237;&#x5BF9;app&#x7684;&#x6388;&#x6743;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQ2KBfTZ9GvWYktLBRy4Es4BaocsmqyQc2YdF15zTTPw5/image.png" alt=""><br>&#x4EE5;&#x4E0A;&#x8FB9;&#x8FD9;&#x4E2A;&#x6211;&#x968F;&#x4FBF;&#x627E;&#x51FA;&#x7684;&#x7528;&#x6237;&#x4E3A;&#x4F8B;&#xFF0C;&#x7528;&#x6237;&#x5728;Posting&#x5904;&#x6DFB;&#x52A0;&#x4E86;utopian.app&#x4EE5;&#x53CA;&#x5176;&#x5B83;app&#x7684;&#x6388;&#x6743;&#xFF0C;&#x8FD9;&#x4E9B;app&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x94A5;&#x4EE5;&#x7528;&#x6237;&#x7684;&#x540D;&#x4E49;&#x53BB;&#x505A;Posting&#x76F8;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#xFF08;&#x53D1;&#x5E16;&#x3001;&#x56DE;&#x590D;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x5DEE;&#x8BC4;&#x7B49;&#x7B49;&#xFF09;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E9B;app&#x518D;&#x6B21;&#x6388;&#x6743;&#x7ED9; @steemconnect&#xFF0C;&#x6700;&#x7EC8;&#x64CD;&#x4F5C;&#x7684;&#x6267;&#x884C;&#x8005;&#x4E3A; @steemconnect &#x3002;&#x6628;&#x5929;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x4E2A;&#x811A;&#x672C;&#xFF0C;&#x901A;&#x8FC7;transaction&#x7684;&#x7B7E;&#x540D;&#x6570;&#x636E;&#x6765;&#x5224;&#x65AD;&#x5BF9;&#x5E94;&#x64CD;&#x4F5C;&#x7684;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x8005;&#x3002;&#x6BD4;&#x5982;&#x8FD9;&#x4E2A;&#x5DEE;&#x8BC4;&#x64CD;&#x4F5C;&#xFF1A;<br><img src="https://steemitimages.com/DQmPrmzq9S4wmyNgq15pWccLJ34fGmrSmHnM1pcWwN1aYYC/image.png" alt=""></p>
<h1 id="&#x5176;&#x5B83;&#x95EE;&#x9898;"><a href="#&#x5176;&#x5B83;&#x95EE;&#x9898;" class="headerlink" title="&#x5176;&#x5B83;&#x95EE;&#x9898;"></a>&#x5176;&#x5B83;&#x95EE;&#x9898;</h1><p>@utopian-io &#x7684;<a href="https://steemit.com/utopian-io/@utopian-io/utopian-io-hack-may-3rd-may-4th-2018-no-wallets-or-keys-compromised" target="_blank" rel="noopener"> &#x5E16;&#x5B50;</a>&#x4E2D;&#x63D0;&#x5230;&#xFF1A;</p>
<blockquote>
<p><img src="https://steemitimages.com/DQmcn2DjmBWxVFvuZeCaNsJ9bqskkP2b9knJWXpADiYEmpk/image.png" alt=""></p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x5E94;&#x8BE5;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x9009;&#x53D6;&#x7684;&#x6388;&#x6743;&#x8303;&#x56F4;&#xFF08;&#x6211;&#x4E0D;&#x786E;&#x5B9A;&#x8FD9;&#x4E9B;app&#x7AD9;&#x70B9;&#x662F;&#x5426;&#x63D0;&#x4F9B;&#x8F6C;&#x8D26;&#x7B49;&#x6388;&#x6743;&#xFF09;</p>
<p>@utopian-io&#x7684;<a href="https://steemit.com/utopian-io/@utopian-io/utopian-io-hack-may-3rd-may-4th-2018-no-wallets-or-keys-compromised" target="_blank" rel="noopener"> &#x5E16;&#x5B50;</a>&#x4E2D;&#x63D0;&#x5230;&#xFF1A;</p>
<blockquote>
<p><img src="https://steemitimages.com/DQmYdpnLS4H8cb8UCK4DavFdiNVEpyfH6zjdphmDRHTumXs/image.png" alt=""></p>
</blockquote>
<p>&#x201C;you are totally safe to use SteemConnect in the future.&#x201D; &#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E48;&#x8BF4;&#x662F;&#x76F8;&#x5F53;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x7AD9;&#x70B9;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x6C38;&#x8FDC;&#x4E0D;&#x88AB;&#x9ED1;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x770B;&#x9ED1;&#x5BA2;&#x7684;&#x624B;&#x6BB5;&#x662F;&#x5426;&#x9AD8;&#x660E;&#xFF0C;&#x51B5;&#x4E14;&#x5373;&#x4FBF;&#x6CA1;&#x6709;&#x9ED1;&#x5BA2;&#xFF0C;&#x5185;&#x90E8;&#x51FA;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#x6B63;&#x786E;&#x7684;&#x8BF4;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#xFF1A; <strong>SteemConnect &#x4EE5;&#x53CA;&#x5176;&#x5B83;app &#x6682;&#x65F6;&#x4E0D;&#x53D7;&#x6B64;&#x6B21;&#x4E8B;&#x4EF6;&#x7684;&#x5F71;&#x54CD;&#x3002;</strong></p>
<p>&#x5176;&#x5B83;&#x7684;&#x5173;&#x4E8E;&#x6240;&#x6709;&#x76F8;&#x5173;tokens&#x90FD;&#x5DF2;&#x7ECF;&#x79FB;&#x9664;&#xFF0C;&#x7528;&#x6237;&#x4E0D;&#x7528;&#x6539;&#x5BC6;&#x7801;&#x8FD9;&#x4E9B;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x81F3;&#x5C11;&#x6309;&#x6B64;&#x6B21;&#x4E8B;&#x4EF6;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x5F53;&#x524D;&#x62AB;&#x9732;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5BF9;&#x7528;&#x6237;&#x7684;&#x5F71;&#x54CD;&#xFF08;&#x53EF;&#x80FD;&#x7528;&#x6765;&#x53D1;&#x5E16;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x5DEE;&#x8BC4;&#x7B49;&#xFF09;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B83;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x64A4;&#x9664;&#x5BF9;&#x67D0;&#x4EBA;&#x7684;&#x5DEE;&#x8BC4;&#x7B49;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x81EA;&#x5DF1;&#x770B;&#x7740;&#x529E;&#x5427;&#x3002;</p>
<h1 id="&#x79FB;&#x9664;&#x6388;&#x6743;"><a href="#&#x79FB;&#x9664;&#x6388;&#x6743;" class="headerlink" title="&#x79FB;&#x9664;&#x6388;&#x6743;"></a>&#x79FB;&#x9664;&#x6388;&#x6743;</h1><p>&#x53E6;&#x5916;&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x79FB;&#x9664;&#x5BF9;&#x7B2C;&#x4E09;&#x65B9;app&#x7684;&#x6388;&#x6743;&#xFF0C;&#x4F1A;&#x64CD;&#x4F5C;steempy&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;<strong><code>steempy disallow</code></strong>&#x547D;&#x4EE4;&#x6765;&#x5B9E;&#x73B0;&#x3002;&#x4E0D;&#x4F1A;&#x64CD;&#x4F5C;steempy&#x7684;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x5982;&#x4E0B;&#x94FE;&#x63A5;&#x64CD;&#x4F5C;&#xFF1A;<br><a href="https://v2.steemconnect.com/revoke/@utopian.app" target="_blank" rel="noopener">https://v2.steemconnect.com/revoke/@utopian.app</a></p>
<p>&#x5982;&#x679C;&#x9700;&#x8981;&#x79FB;&#x9664;&#x5176;&#x5B83;&#x8D26;&#x6237;&#xFF0C;&#x5C06;@utopian.app &#x6362;&#x6210;&#x5BF9;&#x5E94;&#x8D26;&#x6237;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4ECE;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x6765;&#x770B;&#xFF0C;steemconnect &#x7684;&#x62E5;&#x6709;&#x6240;&#x6709;&#x7B2C;&#x4E09;&#x65B9;app&#xFF08;&#x901A;&#x8FC7;steemconnect&#x6388;&#x6743;&#xFF09;&#x7684;&#x7528;&#x6237;&#x7684;&#x5BF9;&#x5E94;&#x6743;&#x9650;&#xFF0C;&#x8FD9;&#x6709;&#x70B9;&#x8BA9;&#x4EBA;&#x1F635;&#x3002;&#x8FD9;&#x8D34;&#x5C31;&#x4E0D;&#x7EE7;&#x7EED;&#x8BA8;&#x8BBA;&#x4E86;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/utopian-io/@utopian-io/utopian-io-hack-may-3rd-may-4th-2018-no-wallets-or-keys-compromised" target="_blank" rel="noopener">Utopian.io Hack - May 3rd - May 4th 2018. No Wallets Or Keys Compromised.</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/utopian-io" target="_blank" rel="noopener">&#x26A0;&#xFE0F; Utopian.io &#x88AB;&#x9ED1;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5173;&#x5FC3;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898; / &#x5982;&#x4F55;&#x79FB;&#x9664;&#x6388;&#x6743;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/237/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/239/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/237/">237</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/238/">238</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/239/">239</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/364/">364</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

