
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ixaucrbh/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdhWk3N5n92uYzTaBGRNbzBcdzrkEmnJyrKTLAtZgbku7" alt="儿砸，你太嫩啦！！！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-28T01:08:00.000Z">2018-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ixaucrbh/">儿砸，你太嫩啦！！！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdhWk3N5n92uYzTaBGRNbzBcdzrkEmnJyrKTLAtZgbku7" alt="image"></p>
<p>&#x524D;&#x5929;steem&#x5206;&#x53C9;&#x4E86;&#xFF0C;&#x786C;&#x5206;&#x53C9;&#x3002;</p>
<p>&#x53E4;&#x6709;&#x9738;&#x738B;&#x786C;&#x4E0A;&#x5F13;&#xFF0C;&#x4ECA;&#x6709; @ned&#x786C;&#x5206;&#x53C9;&#x3002;</p>
<p>&#x5206;&#x53C9;&#x5B8C;&#x4E86;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x4E5F;&#x5B8C;&#x4E86;&#xFF0C;&#x65B0;&#x624B;&#x51E0;&#x4E4E;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x4E0D;&#x8FC7;&#x4EFB;&#x65F6;&#x5149;&#x5306;&#x5306;&#x6D41;&#x901D;<del>&#x6211;&#x53EA;&#x5728;&#x4E4E;&#x4F60;</del>&#xFF0C;&#x4E16;&#x4E8B;&#x6CE2;&#x8C32;&#x4E91;&#x8BE1;&#xFF0C;&#x5927;&#x817F;&#x8FD8;&#x662F;&#x5927;&#x817F;&#xFF0C;&#x5927;&#x9CB8;&#x8FD8;&#x662F;&#x5927;&#x9CB8;&#xFF0C;&#x4F9D;&#x65E7;&#x53EF;&#x4EE5;&#x6109;&#x5FEB;&#x5730;&#x73A9;&#x800D;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x6709;&#x4E9B;&#x719F;&#x6089;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x6211;&#x68A6;&#x91CC;&#x68A6;&#x5230;&#x8FC7;&#xFF1F;</p>
<p>&#x6211;&#x5DE6;&#x601D;&#x53F3;&#x60F3;&#x524D;&#x601D;&#x540E;&#x60F3;&#x4E1C;&#x5357;&#x897F;&#x5317;&#x4E2D;&#x53D1;&#x767D;&#x90FD;&#x60F3;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x68A6;&#x91CC;&#x9047;&#x5230;&#x8FC7;&#x2014;&#x2014;&#x867D;&#x7136;&#x6211;&#x7ECF;&#x5E38;&#x4F1A;&#x5728;&#x68A6;&#x5883;&#x4E2D;&#x906D;&#x9047;&#x4ECA;&#x540E;&#x7684;&#x624D;&#x4F1A;&#x6709;&#x7684;&#x573A;&#x666F;&#x3002;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#xFF0C;&#x5F88;&#x50CF;&#x6211;&#x513F;&#x5B50;&#x7684;&#x7ECF;&#x5386;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<hr>
<p>&#x513F;&#x5B50;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x6709;&#x70B9;&#x8FC7;&#x4E8E;&#x5BA0;&#x6EBA;&#x4F60;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x4F60;&#x60F3;&#x8981;&#x73A9;&#x5177;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x5FCD;&#x5FC3;&#x62D2;&#x7EDD;&#x4F60;&#x2026;&#x2026;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x627F;&#x8BA4;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x534A;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x73A9;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x5BB6;&#x91CC;&#x73B0;&#x5728;&#x5230;&#x5904;&#x90FD;&#x662F;&#x73A9;&#x5177;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x88AB;&#x4F60;&#x5988;&#x5988;&#x62B1;&#x6028;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x4F60;&#x5F00;&#x5FC3;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x5FC3;&#x4E86;&#xFF0C;&#x54EA;&#x91CC;&#x7BA1;&#x4EC0;&#x4E48;&#x62B1;&#x6028;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x5E26;&#x4F60;&#x53BB;&#x516C;&#x56ED;&#x73A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x90FD;&#x4F1A;&#x968F;&#x624B;&#x62FF;&#x51E0;&#x4E2A;&#x73A9;&#x5177;&#x5E26;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x4F1A;&#x78B0;&#x5230;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x3002;&#x78B0;&#x5230;&#x540C;&#x5B66;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x5947;&#x7279;&#x7684;&#x884C;&#x4E3A;&#x53D1;&#x751F;&#xFF1A;&#x672C;&#x6765;&#xFF0C;&#x4F60;&#x5728;&#x5BB6;&#x91CC;&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x73A9;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x60F3;&#x73A9;&#xFF0C;&#x5C31;&#x7A81;&#x7136;&#x53D8;&#x5F97;&#x5947;&#x8D27;&#x53EF;&#x5C45;&#x4E86;&#x2014;&#x2014;&#x4EFB;&#x6211;&#x5E73;&#x65F6;&#x662F;&#x600E;&#x4E48;&#x6559;&#x5BFC;&#x4F60;&#x201C;&#x597D;&#x670B;&#x53CB;&#x8981;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x201D;&#xFF0C;&#x201C;&#x5FEB;&#x4E50;&#x8981;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#x5B8C;&#x5168;&#x5931;&#x53BB;&#x4E86;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x73A9;&#x5177;&#x5B8C;&#x5168;&#x5C31;&#x6210;&#x4E86;&#x4F60;&#x7684;&#x5B9D;&#x8D1D;&#xFF0C;&#x4F60;&#x5F88;&#x4E0D;&#x820D;&#x5F97;&#x5730;&#x5076;&#x5C14;&#x4F1A;&#x7ED9;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x73A9;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6211;&#x5176;&#x5B9E;&#x4E0D;&#x6025;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x513F;&#x7838;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x592A;&#x5AE9;&#x4E86;&#xFF0C;&#x4E8B;&#x5B9E;&#x4F1A;&#x6559;&#x80B2;&#x4F60;&#x6EF4;~~</p>
<p>&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x548C;&#x4F60;&#x73A9;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#x5206;&#x4EAB;&#x554A;&#x3002;</p>
<p>&#x8D77;&#x521D;&#xFF0C;&#x4F60;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4EBA;&#x548C;&#x4F60;&#x62A2;&#x73A9;&#x5177;&#x4E86;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5C3D;&#x60C5;&#x73A9;&#x800D;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x51E0;&#x4E2A;&#x4EBA;&#x8FDC;&#x8FDC;&#x5730;&#x770B;&#x7740;&#x4F60;&#x6D41;&#x9732;&#x51FA;&#x7FA1;&#x6155;&#x7684;&#x773C;&#x795E;&#x671F;&#x671B;&#x7740;&#x4F60;&#x56DE;&#x5FC3;&#x8F6C;&#x610F;&#x5171;&#x4EAB;&#x73A9;&#x5177;&#xFF0C;&#x66F4;&#x589E;&#x6DFB;&#x4E86;&#x4F60;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x90A3;&#x4E9B;&#x79BB;&#x4F60;&#x800C;&#x53BB;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x81EA;&#x5DF1;&#x53D1;&#x660E;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6E10;&#x6E10;&#x73A9;&#x5F97;&#x706B;&#x70ED;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x7406;&#x4F60;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x6709;&#x4E9B;&#x5931;&#x843D;&#xFF0C;&#x8FDC;&#x8FDC;&#x5730;&#x89C2;&#x5BDF;&#x4E86;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x6E38;&#x620F;&#x91CC;&#x9762;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x73A9;&#x5177;&#xFF01;&#xFF01;&#xFF01;</p>
<blockquote>
<p>&#x201C;&#x5207;~&#x201D;</p>
</blockquote>
<p>&#x4F60;&#x6487;&#x6487;&#x5634;&#xFF0C;</p>
<blockquote>
<p>&#x201C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x73A9;&#x7684;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x6446;&#x5F04;&#x4F60;&#x7684;&#x73A9;&#x5177;&#x3002;</p>
<p>&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F00;&#x5FC3;&#x7684;&#x5C16;&#x53EB;&#x58F0;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x4F60;&#x610F;&#x5174;&#x9611;&#x73CA;&#x5730;&#x4E22;&#x5F00;&#x73A9;&#x5177;&#xFF0C;&#x8DD1;&#x8FC7;&#x6765;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x7C91;&#x7C91;&#xFF0C;&#x6211;&#x60F3;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x73A9;~&#x201D;</p>
</blockquote>
<hr>
<p>&#x513F;&#x7838;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x4F1A;&#x8FD9;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x592A;&#x5AE9;&#x5566;~~</p>
<p><strong>&#x4F60;&#x6709;&#x7740;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x8D2A;&#x5FF5;&#xFF0C;&#x5E0C;&#x671B;&#x4E16;&#x95F4;&#x6240;&#x6709;&#x7684;&#x7F8E;&#x597D;&#x90FD;&#x56F4;&#x7ED5;&#x7740;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E2D;&#x5FC3;&#x3002;</strong></p>
<p>&#x4F60;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x8FC7;&#x6765;&#x7684;&#x3002;</p>
<p><strong>&#x73B0;&#x5B9E;&#x6216;&#x8005;&#x7528;&#x6545;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x7528;&#x4E8B;&#x6545;&#xFF0C;&#x4F1A;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x9010;&#x6E10;&#x6E05;&#x9192;&#x8FC7;&#x6765;</strong>&#x3002;&#x4EBA;&#x7C7B;&#x73B0;&#x4EE3;&#x751F;&#x6D3B;&#x662F;&#x65E0;&#x6CD5;&#x8131;&#x79BB;&#x793E;&#x4F1A;&#x7684;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x793E;&#x4F1A;&#x662F;&#x7531;&#x4EBA;&#x4E0E;&#x4EBA;&#x5F62;&#x6210;&#x7684;&#x5173;&#x7CFB;&#x603B;&#x548C;&#x3002;&#x90FD;&#x6CA1;&#x4EBA;&#x548C;&#x4F60;&#x73A9;&#x4E86;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x4E2A;&#x793E;&#x4F1A;&#x4EBA;&#x5417;&#xFF1F;&#x4F60;&#x4EE5;&#x4E3A;&#x771F;&#x7684;&#x4F1A;&#x201C;&#x5C0F;&#x732A;&#x4F69;&#x5947;&#x8EAB;&#x4E0A;&#x7EB9;&#xFF0C;&#x638C;&#x58F0;&#x9001;&#x7ED9;&#x793E;&#x4F1A;&#x4EBA;&#x201D;&#x5417;&#xFF1F;</p>
<p>&#x513F;&#x7838;&#xFF0C;&#x4F60;&#x592A;&#x5AE9;&#x4E86;&#xFF0C;&#x5AE9;&#x5230;&#x8FD8;&#x6CA1;&#x6709;&#x5B66;&#x4E60;&#x8FD9;&#x4E2A;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x72EC;&#x4E50;&#x4E50;&#xFF0C;&#x4E0E;&#x4EBA;&#x4E50;&#x4E50;&#xFF0C;&#x5B70;&#x4E50;&#x4E4E;&#xFF1F;&#x201D;</p>
</blockquote>
<p>&#x201C;&#x4E0D;&#x82E5;&#x4E0E;&#x4EBA;&#x3002;&#x201D;</p>
<blockquote>
<p>&#x201C;&#x4E0E;&#x5C11;&#x4E50;&#x4E50;&#xFF0C;&#x4E0E;&#x4F17;&#x4E50;&#x4E50;&#xFF0C;&#x5B70;&#x4E50;&#xFF1F;&#x201D;</p>
</blockquote>
<p>&#x201C;&#x4E0D;&#x82E5;&#x4E0E;&#x4F17;&#x3002;&#x201D;</p>
<p><strong>&#x8FDF;&#x65E9;&#x4F60;&#x4F1A;&#x660E;&#x767D;&#x7684;&#x3002;</strong></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ixaucrbh" target="_blank" rel="noopener">&#x513F;&#x7838;&#xFF0C;&#x4F60;&#x592A;&#x5AE9;&#x5566;&#xFF01;&#xFF01;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/gv7at67o/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQgGYRGqqJvwwRiAVb56GVQkenRakatnbrcQkJiWxJv7i" alt="一次成功的硬分叉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-27T01:16:12.000Z">2018-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 762 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/gv7at67o/">一次成功的硬分叉</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmQgGYRGqqJvwwRiAVb56GVQkenRakatnbrcQkJiWxJv7i" alt="image"></p>
<p>&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x662F;&#x786C;&#x5206;&#x53C9;&#x5462;&#xFF1F;&#x6839;&#x636E;&#x6211;&#x6709;&#x9650;&#x7684;&#x533A;&#x5757;&#x94FE;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x67E5;&#x9605;&#x4E86;&#x4E00;&#x4E9B;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x7528;&#x975E;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x80FD;&#x591F;&#x770B;&#x61C2;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x786C;&#x5206;&#x53C9;&#x662F;&#x6307;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x533A;&#x5757;&#x683C;&#x5F0F;&#x6216;&#x4EA4;&#x6613;&#x683C;&#x5F0F;&#x53D1;&#x751F;&#x6539;&#x53D8;&#x65F6;&#xFF08;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x6539;&#x53D8;&#x4E86;&#xFF09;&#xFF0C;&#x672A;&#x5347;&#x7EA7;&#x7684;&#x8282;&#x70B9;&#x62D2;&#x7EDD;&#x9A8C;&#x8BC1;&#x5DF2;&#x7ECF;&#x5347;&#x7EA7;&#x7684;&#x8282;&#x70B9;&#x751F;&#x4EA7;&#x51FA;&#x7684;&#x533A;&#x5757;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DF2;&#x7ECF;&#x5347;&#x7EA7;&#x7684;&#x8282;&#x70B9;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#x672A;&#x5347;&#x7EA7;&#x8282;&#x70B9;&#x751F;&#x4EA7;&#x51FA;&#x7684;&#x533A;&#x5757;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x5404;&#x81EA;&#x5EF6;&#x7EED;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x94FE;&#xFF0C;&#x6240;&#x4EE5;&#x5206;&#x6210;&#x4E24;&#x6761;&#x94FE;&#x3002;</p>
</blockquote>
<p>&#x6709;&#x786C;&#x5206;&#x53C9;&#x5C31;&#x6709;&#x8F6F;&#x5206;&#x53C9;&#x3002;</p>
<blockquote>
<p>&#x8F6F;&#x5206;&#x53C9;&#x662F;&#x6307;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#x7684;&#x6570;&#x636E;&#x7ED3;&#x6784;&#x53D1;&#x751F;&#x6539;&#x53D8;&#x65F6;&#xFF0C;&#x672A;&#x5347;&#x7EA7;&#x7684;&#x8282;&#x70B9;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#x5DF2;&#x7ECF;&#x5347;&#x7EA7;&#x7684;&#x8282;&#x70B9;&#x751F;&#x4EA7;&#x51FA;&#x7684;&#x533A;&#x5757;&#xFF0C;&#x800C;&#x4E14;&#x5DF2;&#x7ECF;&#x5347;&#x7EA7;&#x7684;&#x8282;&#x70B9;&#x4E5F;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#x672A;&#x5347;&#x7EA7;&#x7684;&#x8282;&#x70B9;&#x751F;&#x4EA7;&#x51FA;&#x7684;&#x533A;&#x5757;&#x3002;</p>
</blockquote>
<hr>
<p>&#x6628;&#x5929; @ned&#x53D1;&#x5E16;&#x8BF4;&#x6210;&#x529F;&#x5730;&#x5B8C;&#x6210;&#x4E86;HF20&#x8FD9;&#x4E2A;&#x786C;&#x5206;&#x53C9;&#xFF0C;&#x4F46;&#x662F;&#x5B8C;&#x6210;&#x4EE5;&#x540E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#x7EB7;&#x7EB7;&#x8D28;&#x7591;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x201C;&#x6210;&#x529F;&#x7684;&#x201D;&#x5206;&#x53C9;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4F9D;&#x9119;&#x4EBA;&#x6240;&#x89C1;&#xFF0C;&#x8FD9;&#x6B21;&#x786C;&#x5206;&#x53C9;&#x662F;&#x975E;&#x5E38;&#x6210;&#x529F;&#x7684;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x91CD;&#x65B0;&#x6765;&#x770B;&#x770B;&#x201C;&#x8F6F;&#x201D;&#xFF0C;&#x201C;&#x786C;&#x201D;&#x7684;&#x5B9A;&#x4E49;&#x3002;</strong></p>
<p>&#x201C;&#x8F6F;&#x201D;&#xFF0C;&#x901A;&#x5E38;&#x6307;&#x65E0;&#x529B;&#xFF0C;&#x8F6F;&#x5F31;&#xFF0C;&#x80FD;&#x529B;&#x5DEE;&#xFF1B;&#x800C;&#x201C;&#x786C;&#x201D;&#xFF0C;&#x901A;&#x5E38;&#x6307;&#x575A;&#x786C;&#xFF0C;&#x575A;&#x5B9A;&#xFF0C;&#x575A;&#x51B3;&#x6216;<strong>&#x6267;&#x62D7;&#x5730;&#xFF08;&#x505A;&#x67D0;&#x4E8B;&#xFF09;&#xFF0C;&#x52C9;&#x5F3A;&#x5730;&#xFF08;&#x505A;&#x67D0;&#x4E8B;&#xFF09;</strong>&#x3002;<br>&#x6BD4;&#x5982;&#xFF1A;</p>
<blockquote>
<p>&#x4E0D;&#x8BA9;&#x4ED6;&#x53BB;&#xFF0C;<strong>&#x4ED6;&#x786C;&#x8981;&#x53BB;</strong>&#x3002;<br>&#x4ED6;&#x4E00;&#x53D1;&#x72E0;&#xFF0C;<strong>&#x786C;&#x722C;&#x4E0A;&#x53BB;&#x4E86;</strong>&#x3002;</p>
</blockquote>
<p>&#x770B;&#x5230;&#x6CA1;&#xFF0C;&#x4ECE;&#x8FD9;&#x6B21;&#x5206;&#x53C9;&#x7684;&#x7ED3;&#x679C;&#x6765;&#x770B;&#xFF0C;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x505A;&#x597D;&#xFF0C;&#x4E00;&#x7FA4;&#x7801;&#x519C;&#x5199;&#x51FA;&#x4E86;&#x4E00;&#x5806;bug&#xFF0C;&#x4F46;&#x662F;&#x65F6;&#x4E0D;&#x6211;&#x5F85;&#x554A;&#xFF01;&#x5B9A;&#x597D;&#x65F6;&#x95F4;&#x8981;&#x5206;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x5206;&#xFF0C;&#x5929;&#x8981;&#x4E0B;&#x96E8;&#xFF0C;&#x5A18;&#x8981;&#x5AC1;&#x4EBA;&#xFF0C;steem&#x8981;&#x5206;&#x53C9;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#x6574;&#x4E2A;steem&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x5C31;&#x8FD9;&#x6837;&#x88AB;<strong>&#x786C;</strong>&#x751F;&#x751F;&#x7684;&#x5206;&#x53C9;&#x4E86;&#xFF0C;&#x62D2;&#x7EDD;<strong>&#x8F6F;</strong>&#x7740;&#x9646;&#xFF0C;&#x5206;&#x5F97;&#x5F88;&#x5F7B;&#x5E95;&#xFF0C;&#x975E;&#x5E38;&#x6210;&#x529F;&#xFF0C;&#x975E;&#x5E38;&#x8840;&#x8165;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x8BF4;&#x8FD9;&#x6B21;&#x5206;&#x53C9;&#x201C;&#x5931;&#x8D25;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x8FD8;&#x4E0D;&#x660E;&#x767D;&#x201C;&#x5230;&#x4EC0;&#x4E48;&#x5C71;&#x5934;&#x5531;&#x4EC0;&#x4E48;&#x6B4C;&#x201D;&#x7684;&#x4EBA;&#x751F;&#x5927;&#x667A;&#x6167;&#x3002;&#x5728;steemit&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x575A;&#x6301;&#x201C;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&#x201D;&#xFF1A;<br><strong>1. &#x51E1;&#x662F; @ned&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x7684;</strong><br><strong>2. &#x51E1;&#x662F; @ned&#x505A;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x5BF9;&#x7684;&#x3002;</strong></p>
<p>&#x575A;&#x51B3;&#x62E5;&#x62A4; @ned&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x6B21;&#x6210;&#x529F;&#x7684;<strong>&#x786C;</strong>&#x5206;&#x53C9;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1538020875960&amp;di=1f4037f39cefb693dea1cd81b2bb0eae&amp;imgtype=0&amp;src=http%3A%2F%2Fs9.rr.itc.cn%2Fg%2FwapChange%2F20139_5_8%2Fa07s8x2202405291217.jpg" target="_blank" rel="noopener">baidu</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/gv7at67o" target="_blank" rel="noopener">&#x4E00;&#x6B21;&#x6210;&#x529F;&#x7684;&#x786C;&#x5206;&#x53C9;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-ag2y692kku/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-10.jpg" alt="【新手村猜猜猜】猜猜这款仪表是干什么用的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-25T07:21:48.000Z">2018-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 527 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-ag2y692kku/">【新手村猜猜猜】猜猜这款仪表是干什么用的</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x7535;&#x5B50;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3002;</p>
<p>&#x6211;&#x4E3B;&#x8981;&#x4ECE;&#x4E8B;&#x7684;&#x662F;&#x5DE5;&#x4E1A;&#x4FBF;&#x643A;&#x5F0F;&#x4EEA;&#x8868;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x800C;&#x4E14;&#x6BD4;&#x8F83;&#x5168;&#x9762;&#x3002;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4EEA;&#x8868;&#x51FA;&#x6765;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53EA;&#x6709;&#x5851;&#x80F6;&#x5916;&#x58F3;&#x548C;&#x5916;&#x5305;&#x88C5;&#x4E0D;&#x662F;&#x6211;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x4ECE;&#x786C;&#x4EF6;&#x7EBF;&#x8DEF;&#x56FE;&#xFF0C;pcb&#x7ED8;&#x5236;&#xFF0C;&#x5230;&#x8F6F;&#x4EF6;&#x7F16;&#x5199;&#xFF0C;debug&#xFF1B;&#x5230;&#x751F;&#x4EA7;&#x4F5C;&#x4E1A;&#x6307;&#x5BFC;&#x4E66;&#xFF0C;&#x4EA7;&#x54C1;&#x8BF4;&#x660E;&#x4E66;&#x7684;&#x64B0;&#x5199;&#x90FD;&#x662F;&#x6211;&#x4E00;&#x4EBA;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x6211;&#x505A;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4E1C;&#x897F;&#x90FD;&#x6CA1;&#x4EBA;&#x77E5;&#x9053;&#x662F;&#x5E72;&#x5417;&#x7528;&#x7684;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x4E5F;&#x66FE;&#x7ECF;&#x90C1;&#x95F7;&#x8FC7;&#x2014;&#x2014;&#x522B;&#x4EBA;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#xFF0C;&#x5C31;&#x548C;&#x4E0D;&#x5B58;&#x5728;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x52AA;&#x529B;&#x8FC7;&#x60F3;&#x8981;&#x8BBE;&#x8BA1;&#x4E00;&#x4E9B;&#x5E7F;&#x5927;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x559C;&#x95FB;&#x4E50;&#x89C1;&#x7684;meter&#xFF0C;&#x53EA;&#x662F;&#x8EAB;&#x5728;&#x516C;&#x53F8;&#xFF0C;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x3002;&#x8FD9;&#x6B3E;&#x4EEA;&#x8868;&#x603B;&#x7B97;&#x662F;&#x548C;&#x4EBA;&#x4EEC;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6709;&#x4E86;&#x70B9;&#x5173;&#x7CFB;&#xFF08;&#x8FD9;&#x662F;&#x6211;&#x624B;&#x8FB9;&#x7684;&#x5DE5;&#x7A0B;&#x6837;&#x54C1;&#xFF09;&#xFF0C;&#x770B;&#x5230; @ericet&#x53D1;&#x8D77;&#x7684;&#x65B0;&#x624B;&#x6751;&#x731C;&#x731C;&#x731C;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x6765;&#x51D1;&#x4E2A;&#x70ED;&#x95F9;&#xFF1A;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-10.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/2-3.jpg" alt=""></p>
<p>&#x597D;&#x4E86;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x731C;&#x8C1C;&#x65F6;&#x95F4;<br>&#x731C;&#x731C;&#x4E0A;&#x56FE;&#x7684;meter&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x4EBA;&#x731C;&#x5BF9;&#x7684;&#x83B7;&#x5F97;1 SBI&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x5E76;&#x4E14;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x4F1A;&#x5206;&#x4EAB;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;STEEM/SBD &#x6536;&#x76CA;&#x3002;</p>
<hr>
<h4 id="&#x89C4;&#x5219;-Rules"><a href="#&#x89C4;&#x5219;-Rules" class="headerlink" title="&#x89C4;&#x5219; - Rules"></a>&#x89C4;&#x5219; - Rules</h4><ol><br><br>- &#x7ED9;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;<br><br><br>- &#x7559;&#x4E0B;&#x4F60;&#x7684;&#x7ADE;&#x731C;&#x7B54;&#x6848;<br><br><br>- &#x7B2C;&#x4E00;&#x4E2A;&#x731C;&#x4E2D;&#x7684;&#x4EBA;&#x83B7;&#x5F97; 1 SBI<br><br><br>- &#x4E03;&#x5929;&#x5F00;&#x5956;<br><br></ol>

<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-e3-80-90-e6-96-b0-e6-89-8b-e6-9d-91-e7-8c-9c-e7-8c-9c-e7-8c-9c-e3-80-91-e7-8c-9c-e7-8c-9c-e8-bf-99-e6-ac-be-e4-bb-aa-e8-a1-a8-e6-98-af-e5-b9-b2-e4-bb-80-e4-b9-88-e7-94-a8-e7-9a-84"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-e3-80-90-e6-96-b0-e6-89-8b-e6-9d-91-e7-8c-9c-e7-8c-9c-e7-8c-9c-e3-80-91-e7-8c-9c-e7-8c-9c-e8-bf-99-e6-ac-be-e4-bb-aa-e8-a1-a8-e6-98-af-e5-b9-b2-e4-bb-80-e4-b9-88-e7-94-a8-e7-9a-84" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/09/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e7%8c%9c%e7%8c%9c%e7%8c%9c%e3%80%91%e7%8c%9c%e7%8c%9c%e8%bf%99%e6%ac%be%e4%bb%aa%e8%a1%a8%e6%98%af%e5%b9%b2%e4%bb%80%e4%b9%88%e7%94%a8%e7%9a%84 "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e7%8c%9c%e7%8c%9c%e7%8c%9c%e3%80%91%e7%8c%9c%e7%8c%9c%e8%bf%99%e6%ac%be%e4%bb%aa%e8%a1%a8%e6%98%af%e5%b9%b2%e4%bb%80%e4%b9%88%e7%94%a8%e7%9a%84" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e7%8c%9c%e7%8c%9c%e7%8c%9c%e3%80%91%e7%8c%9c%e7%8c%9c%e8%bf%99%e6%ac%be%e4%bb%aa%e8%a1%a8%e6%98%af%e5%b9%b2%e4%bb%80%e4%b9%88%e7%94%a8%e7%9a%84</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-ag2y692kku" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x731C;&#x731C;&#x731C;&#x3011;&#x731C;&#x731C;&#x8FD9;&#x6B3E;&#x4EEA;&#x8868;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/5sdsuonk/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdBfWRY8c7F4ZrG1peM14P7yDynsi9ddqvrVroZLsT1Kw" alt="为腹不为目">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-25T01:22:21.000Z">2018-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/5sdsuonk/">为腹不为目</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdBfWRY8c7F4ZrG1peM14P7yDynsi9ddqvrVroZLsT1Kw" alt="image"></p>
<p>&#x300A;&#x9053;&#x5FB7;&#x7ECF;&#x300B;&#x8BF4;&#xFF1A;&#x201C;&#x4E94;&#x8272;&#x4EE4;&#x4EBA;&#x76EE;&#x76F2;&#xFF1B; &#x4E94;&#x97F3;&#x4EE4;&#x4EBA;&#x8033;&#x804B;&#xFF1B; &#x4E94;&#x5473;&#x4EE4;&#x4EBA;&#x53E3;&#x723D;&#xFF1B; &#x9A70;&#x9A8B;&#x7530;&#x730E;&#xFF0C;&#x4EE4;&#x4EBA;&#x5FC3;&#x53D1;&#x72C2;&#xFF1B; &#x96BE;&#x5F97;&#x4E4B;&#x8D27;&#xFF0C;&#x4EE4;&#x4EBA;&#x884C;&#x59A8;&#x3002;&#x662F;&#x4EE5;&#x5723;&#x4EBA;&#x4E3A;&#x8179;&#x4E0D;&#x4E3A;&#x76EE;,&#x6545;&#x53BB;&#x5F7C;&#x53D6;&#x6B64;&#x3002;&#x201D;<br>&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x8FC7;&#x5206;&#x8FFD;&#x6C42;&#x8272;&#x5F69;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x89C6;&#x89C9;&#x8FDF;&#x949D;&#xFF0C;&#x4F7F;&#x4EBA;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF1B;&#x8FC7;&#x5206;&#x8FFD;&#x6C42;&#x58F0;&#x97F3;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x542C;&#x89C9;&#x53D7;&#x635F;&#xFF0C;&#x4F7F;&#x4EBA;&#x542C;&#x800C;&#x4E0D;&#x95FB;&#xFF1B;&#x8FC7;&#x5206;&#x8FFD;&#x6C42;&#x5473;&#x9053;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x5473;&#x857E;&#x8FC7;&#x4E8E;&#x523A;&#x6FC0;&#xFF0C;&#x4F7F;&#x4EBA;&#x98DF;&#x4E0D;&#x77E5;&#x5473;&#xFF1B;&#x8FC7;&#x5206;&#x7EB5;&#x60C5;&#x4E8E;&#x9A70;&#x9A8B;&#x4E8E;&#x91CE;&#x5916;&#x6253;&#x730E;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x4EBA;&#x7684;&#x5FC3;&#x795E;&#x4E0D;&#x5B81;&#xFF1B;&#x8FC7;&#x5206;&#x7684;&#x8FFD;&#x6C42;&#x7A00;&#x7F55;&#x7684;&#x73CD;&#x5B9D;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x54C1;&#x5FB7;&#x4E27;&#x5931;&#xFF0C;&#x8EAB;&#x8D25;&#x540D;&#x88C2;&#x3002;<br>&#x6240;&#x4EE5;&#x5723;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EA;&#x6C42;&#x9971;&#x8179;&#x800C;&#x4E0D;&#x6C42;&#x4EAB;&#x53D7;&#x3002;&#x4ED6;&#x4EEC;&#x5B81;&#x613F;&#x8FFD;&#x6C42;&#x8D28;&#x6734;&#x5B81;&#x9759;&#xFF0C;&#x800C;&#x4E0D;&#x613F;&#x610F;&#x8FFD;&#x9010;&#x5962;&#x4F88;&#x6D6E;&#x534E;&#xFF1B;&#x4ED6;&#x4EEC;&#x4E3B;&#x5F20;&#x62D2;&#x7EDD;&#x5916;&#x754C;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x8FFD;&#x6C42;&#x539F;&#x672C;&#x56FA;&#x6709;&#x7684;&#x5929;&#x771F;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x544A;&#x8BEB;&#x4EBA;&#x4EEC;&#xFF0C;&#x83AB;&#x5FD8;&#x521D;&#x5FC3;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x597D;&#x597D;&#x54C1;&#x8BFB;&#x4E00;&#x4E0B;&#x5723;&#x8D24;&#x4E66;&#xFF0C;&#x559C;&#x6B22;&#x770B;&#x4E00;&#x4E9B;&#x7CBE;&#x9009;&#xFF0C;&#x770B;&#x4E00;&#x4E9B;&#x8C8C;&#x4F3C;&#x9AD8;&#x6DF1;&#x5B9E;&#x5219;&#x5DF2;&#x7ECF;&#x88AB;&#x4EBA;&#x5480;&#x56BC;&#x8FC7;&#x597D;&#x591A;&#x904D;&#x7684;&#x73B0;&#x6210;&#x7684;&#x8425;&#x517B;&#x8BFB;&#x7269;&#x4E0E;&#x9E21;&#x6C64;&#x3002;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x611F;&#x609F;&#x7684;&#x5F15;&#x5B50;&#xFF0C;&#x6C38;&#x8FDC;&#x6210;&#x4E0D;&#x4E86;&#x76DB;&#x5BB4;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x7B2C;&#x4E00;&#x8981;&#x52A1;&#x662F;&#x751F;&#x5B58;&#xFF0C;&#x5403;&#x9971;&#x662F;&#x7B2C;&#x4E00;&#x8981;&#x52A1;&#x3002;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x5C31;&#x662F;&#x83B7;&#x5F97;&#x8DB3;&#x591F;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x800C;&#x5728;&#x539F;&#x59CB;&#x4EBA;&#x7C7B;&#x9636;&#x6BB5;&#xFF0C;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x7684;&#x83B7;&#x53D6;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x53D6;&#x201D;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x88AB;&#x5199;&#x5165;&#x4EBA;&#x7C7B;&#x7684;DNA&#x624D;&#x5F97;&#x4EE5;&#x4F7F;&#x5F97;&#x4EBA;&#x7C7B;&#x7E41;&#x884D;&#x81F3;&#x4ECA;&#x3002;</p>
<p>&#x5728;&#x8FFD;&#x9010;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x4E16;&#x754C;&#x4E5F;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x7CBE;&#x5F69;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x8FF7;&#x60D1;&#x4F4F;&#x539F;&#x6709;&#x5FC3;&#x667A;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x539F;&#x672C;&#x82E5;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x5728;&#x8FFD;&#x6C42;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FD8;&#x7B97;&#x5E73;&#x548C;&#xFF0C;&#x5018;&#x82E5;&#x7A81;&#x7136;&#x76EE;&#x6807;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x500D;&#x5730;&#x51FA;&#x73B0;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x4EBA;&#x4F1A;&#x5931;&#x53BB;&#x76EE;&#x6807;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x6700;&#x7EC8;&#x4F1A;&#x50CF;&#x90A3;&#x53EA;&#x8FDB;&#x5165;&#x7389;&#x7C73;&#x5730;&#x7684;&#x718A;&#x778E;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x4E07;&#x82B1;&#x4E1B;&#x4E2D;&#x8FC7;&#xFF0C;&#x771F;&#x7684;&#x7247;&#x53F6;&#x4E0D;&#x6CBE;&#x8EAB;&#x3002;&#x5012;&#x4E0D;&#x662F;&#x6709;&#x7740;&#x5F90;&#x5FD7;&#x6469;&#x822C;&#x7684;&#x6D12;&#x8131;&#xFF0C;&#x800C;&#x662F;&#x8FF7;&#x82B1;&#x4E86;&#x773C;&#xFF0C;&#x4E0D;&#x77E5;&#x63B0;&#x54EA;&#x4E2A;&#x82DE;&#x7C73;&#x6BD4;&#x8F83;&#x597D;&#x3002;</p>
<p>&#x7531;&#x4FED;&#x5165;&#x5962;&#x6613;&#xFF0C;&#x7531;&#x5962;&#x5165;&#x4FED;&#x96BE;&#x3002;&#x4EBA;&#x5F80;&#x5F80;&#x4F1A;&#x56E0;&#x4E3A;&#x5916;&#x7269;&#x800C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x6027;&#x3002;&#x81EA;&#x53E4;&#x96C4;&#x624D;&#x591A;&#x78E8;&#x96BE;&#xFF0C;&#x4ECE;&#x6765;&#x7EA8;&#x7ED4;&#x5C11;&#x4F1F;&#x7537;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5404;&#x4F4D;&#x770B;&#x5B98;&#xFF0C;&#x5207;&#x83AB;&#x88AB;&#x82B1;&#x82B1;&#x4E16;&#x754C;&#x8FF7;&#x4F4F;&#x4E86;&#x611F;&#x5B98;&#xFF0C;&#x5207;&#x83AB;&#x7EB5;&#x6B32;&#x8FC7;&#x5EA6;&#xFF0C;&#x8BB0;&#x4F4F;&#x4EBA;&#x751F;&#x201C;&#x4E3A;&#x8179;&#x4E0D;&#x4E3A;&#x76EE;&#x201D;&#xFF0C;&#x83AB;&#x5FD8;&#x4FEE;&#x884C;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/08/15/08/40/apple-1594742_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5sdsuonk" target="_blank" rel="noopener">&#x4E3A;&#x8179;&#x4E0D;&#x4E3A;&#x76EE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-rhtr4m9ytu/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-9.jpg" alt="有涯和无涯">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T13:15:36.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-rhtr4m9ytu/">有涯和无涯</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-9.jpg" alt=""></p>
<p>&#x5927;&#x6982;&#x6BCF;&#x4E2A;&#x5C0F;&#x5B66;&#x751F;&#x90FD;&#x77E5;&#x9053;&#x201C;&#x543E;&#x751F;&#x4E5F;&#x6709;&#x6DAF;&#xFF0C;&#x800C;&#x77E5;&#x4E5F;&#x65E0;&#x6DAF;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x662F; &#xFF1A;</p>
<blockquote>
<p>&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x800C;&#x77E5;&#x8BC6;&#x5374;&#x662F;&#x65E0;&#x9650;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x5F80;&#x5F80;&#x88AB;&#x5F53;&#x4F5C;&#x6C42;&#x77E5;&#x7684;&#x683C;&#x8A00;&#x6302;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x7528;&#x4EE5;&#x9F13;&#x52B1;&#x8398;&#x8398;&#x5B66;&#x5B50;&#x201C;&#x5B66;&#x6D77;&#x65E0;&#x6DAF;&#x82E6;&#x4F5C;&#x821F;&#x201D;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5C0F;&#x5B66;&#x751F;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x53E5;&#x8BDD;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#x201C;&#x4EE5;&#x6709;&#x6DAF;&#x968F;&#x65E0;&#x6DAF;&#xFF0C;&#x6B86;&#x5DF2;&#xFF01;&#x5DF2;&#x800C;&#x4E3A;&#x77E5;&#x8005;&#xFF0C;&#x6B86;&#x800C;&#x5DF2;&#x77E3;&#xFF01;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4EE5;&#x6709;&#x9650;&#x7684;&#x751F;&#x547D;&#x53BB;&#x8FFD;&#x6C42;&#x65E0;&#x9650;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x52BF;&#x5FC5;&#x4F53;&#x4E4F;&#x795E;&#x4F24;&#xFF0C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#x8FD8;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x8FFD;&#x6C42;&#x77E5;&#x8BC6;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x5341;&#x5206;&#x5371;&#x9669;&#x7684;&#x4E86;&#xFF01;</p>
</blockquote>
<p>&#x7136;&#x540E;&#x8FD9;&#x5E2E;&#x4EBA;&#x5C31;&#x5F00;&#x59CB;&#x5927;&#x547C;&#x5C0F;&#x53EB;&#xFF1A;&#x5F53;&#x5E74;&#x5E7C;&#x7A1A;&#x554A;&#xFF01;&#x88AB;&#x8001;&#x5E08;&#x4EEC;&#x9A97;&#x7740;&#x5B66;&#x4E60;&#xFF0C;&#x53EF;&#x662F;&#x53E4;&#x4EBA;&#x4EEC;&#x65E9;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x77E5;&#x8BC6;&#x662F;&#x5B66;&#x4E0D;&#x5B8C;&#x7684;&#xFF0C;&#x8FD8;&#x8D39;&#x90A3;&#x529B;&#x6C14;&#x5E72;&#x561B;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x770B;&#x4F3C;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E2E;&#x4EBA;&#x6070;&#x6070;&#x662F;&#x5B66;&#x5F97;&#x6D45;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x51FA;&#x5904;&#x662F;&#x300A;&#x5E84;&#x5B50;&#xB7;&#x517B;&#x751F;&#x4E3B;&#x300B;&#xFF0C;&#x5728;&#x8FD9;&#x51E0;&#x53E5;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x5E84;&#x5B50;&#x8FD8;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x7531;&#x6B64;&#x8BDE;&#x751F;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x6210;&#x8BED;&#x2014;&#x2014;&#x201C;&#x76EE;&#x65E0;&#x5168;&#x725B;&#x201D;&#x3001;&#x201C;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x201D;&#x3001;&#x201C;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#x201D;&#x201C;&#x5E96;&#x4E01;&#x89E3;&#x725B;&#x201D;&#x3002;</p>
<p>&#x5E96;&#x4E01;&#x89E3;&#x725B;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5C31;&#x4E0D;&#x5177;&#x4F53;&#x5C55;&#x5F00;&#x4E86;&#xFF0C;&#x5927;&#x4F19;&#x5E94;&#x8BE5;&#x90FD;&#x77E5;&#x9053;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x7687;&#x5E1D;&#x95EE;&#x5E96;&#x4E01;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x4E2B;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x5389;&#x5BB3;&#xFF0C;&#x51E0;&#x79D2;&#x949F;&#x5C31;&#x80A2;&#x89E3;&#x4E86;&#x4E00;&#x5934;&#x725B;&#xFF0C;&#x770B;&#x4F60;&#x7684;&#x52A8;&#x4F5C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4EAB;&#x53D7;&#x554A;&#xFF01;</p>
</blockquote>
<p>&#x5E96;&#x4E01;&#x8BF4;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x8FFD;&#x6C42;&#x7684;&#x4E0D;&#x662F;&#x5BB0;&#x725B;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x6211;&#x63A2;&#x7D22;&#x7684;&#x662F;&#x4E8B;&#x7269;&#x7684;&#x5185;&#x5728;&#x89C4;&#x5F8B;&#x3002;&#x8FD9;&#x725B;&#x5728;&#x6211;&#x773C;&#x91CC;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E00;&#x5934;&#x725B;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x6BDB;&#x76AE;&#xFF0C;&#x9AA8;&#x5934;&#xFF0C;&#x725B;&#x7B4B;&#x725B;&#x8171;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x89C4;&#x5F8B;&#x7684;&#x7EC4;&#x5408;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x89E3;&#x51B3;&#x8D77;&#x6765;&#x5F88;&#x8F7B;&#x677E;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x60F3;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;:&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x4E8B;&#x7269;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#xFF0C;&#x5404;&#x6709;&#x5404;&#x7684;&#x8868;&#x8C61;&#x4F53;&#x73B0;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x53CD;&#x590D;&#x5B9E;&#x8DF5;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x5B83;&#x7684;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#xFF0C;&#x5C31;&#x80FD;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#xFF0C;&#x8FD0;&#x7528;&#x81EA;&#x5982;&#xFF0C;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x67D0;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x89C4;&#x5F8B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x770B;&#x4E66;&#x8981;&#x770B;&#x5168;&#xFF0C;&#x5B66;&#x4E60;&#x8981;&#x6DF1;&#x5165;&#x3002;&#x5207;&#x4E0D;&#x53EF;&#x88AB;&#x8FC7;&#x7A0B;&#x4E2D;&#x67D0;&#x4E9B;&#x5177;&#x4F53;&#x7684;&#x95EE;&#x9898;&#x679D;&#x8282;&#x641E;&#x660F;&#x4E86;&#x5934;&#x8111;&#xFF0C;&#x8FF7;&#x5931;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x8981;&#x4EE5;&#x5B66;&#x4E60;&#xFF0C;&#x603B;&#x7ED3;&#x89C4;&#x5F8B;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E0D;&#x8981;&#x201C;&#x4EE5;&#x6709;&#x6DAF;&#x968F;&#x65E0;&#x6DAF;&#x201D;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1537804864760&amp;di=8b549d3a9ea11943e924644310858e20&amp;imgtype=0&amp;src=http%3A%2F%2Fpic.baike.soso.com%2Fp%2F20130708%2F20130708102918-197828268.jpg" target="_blank" rel="noopener">timgsa.baidu.com</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-nothing"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-nothing" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/09/nothing "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/nothing" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/nothing</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-rhtr4m9ytu" target="_blank" rel="noopener">&#x6709;&#x6DAF;&#x548C;&#x65E0;&#x6DAF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ftzx6kqw/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVX6XtfbjESWtNTwHQ1R5WrAtpXQv7ZKnSPNXsphkfmDy" alt="过节，送礼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T01:13:12.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 771 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ftzx6kqw/">过节，送礼</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmVX6XtfbjESWtNTwHQ1R5WrAtpXQv7ZKnSPNXsphkfmDy" alt="image"></p>
<p>&#x4ECA;&#x5929;&#x6709;&#x4EBA;&#x5728;&#x7FA4;&#x91CC;&#x95EE;&#xFF0C;&#x4E2D;&#x79CB;&#x8282;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x7ED9;&#x672A;&#x6765;&#x7684;&#x5A46;&#x5A46;&#x9001;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;&#x53D1;&#x5FAE;&#x4FE1;&#x7EA2;&#x5305;&#x5408;&#x9002;&#x5417;&#xFF1F;&#x5E94;&#x8BE5;&#x53D1;&#x591A;&#x5C11;&#xFF1F;<br>&#x56DE;&#x7B54;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x7B54;&#x6848;&#x4E5F;&#x662F;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5BA2;&#x89C2;&#x5730;&#x8BF4;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x7B54;&#x6848;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#x9001;&#x793C;&#x8005;&#x548C;&#x6536;&#x793C;&#x8005;&#x5E73;&#x65F6;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x4EF7;&#x503C;&#x89C2;&#x503E;&#x5411;&#x3002;</p>
<p>&#x4F60;&#x80AF;&#x5B9A;&#x8981;&#x8BF4;&#xFF1A;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;&#x793C;&#x591A;&#x4EBA;&#x4E0D;&#x602A;&#xFF01;&#xFF01;&#x9001;&#x4E2A;&#x793C;&#x90FD;&#x548C;&#x4E16;&#x754C;&#x89C2;&#x4EF7;&#x503C;&#x89C2;&#x626F;&#x4E0A;&#x5173;&#x7CFB;&#x4E86;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#x4F60;TNND&#x5C31;&#x4F1A;&#x6574;&#x5929;&#x778E;&#x80E1;&#x626F;&#xFF01;&#xFF01;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x662F;&#x6CA1;&#x6709;&#x5439;&#x725B;&#x903C;&#x3002;</p>
<p><strong>&#x4E1C;&#x897F;&#x672C;&#x8EAB;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x610F;&#x4E49;&#x662F;&#x4EBA;&#x8D4B;&#x4E88;&#x7684;&#x3002;&#x540C;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x610F;&#x4E49;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</strong></p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x751F;&#x75C5;&#x4F4F;&#x9662;&#x4E86;&#xFF0C;&#x4F60;&#x53BB;&#x533B;&#x9662;&#x63A2;&#x671B;&#x4ED6;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x9001;&#x6C34;&#x679C;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x9001;&#x82B1;&#xFF1F;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x662F;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#xFF0C;&#x4F60;&#x6367;&#x4E00;&#x675F;&#x82B1;&#x53BB;&#x770B;&#x4ED6;&#xFF0C;&#x5F53;&#x9762;&#x4ED6;&#x4E0D;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x8F6C;&#x8EAB;&#x5C31;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x75C5;&#x4E86;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x4E5F;&#x4E0D;&#x9001;&#x70B9;&#x8425;&#x517B;&#x54C1;&#x8FC7;&#x6765;&#x7ED9;&#x6211;&#x8865;&#x8865;&#x8EAB;&#x5B50;&#xFF0C;&#x641E;&#x51E0;&#x6735;&#x6CA1;&#x7528;&#x7684;&#x82B1;&#x6765;&#xFF0C;&#x5403;&#x53C8;&#x4E0D;&#x80FD;&#x5403;&#xFF0C;&#x51E0;&#x5929;&#x4EE5;&#x540E;&#x67AF;&#x4E86;&#xFF0C;&#x5C4C;&#x7528;&#x90FD;&#x6CA1;&#x6709;&#xFF01;&#x8FD9;&#x4E2A;&#x4EBA;&#x597D;&#x865A;&#x4F2A;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x548C;&#x4ED6;&#x4EA4;&#x5F80;&#x4E86;&#xFF01;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x7ED9;&#x4ED6;&#x9001;2&#x74F6;&#x201C;&#x8111;&#x767D;&#x91D1;&#x201D;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x8FD9;&#x4E2A;&#x4EBA;&#x5B9E;&#x5728;&#xFF0C;&#x53EF;&#x9760;&#xFF0C;&#x4E0D;&#x641E;&#x90A3;&#x4E9B;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x4E2A;&#x503C;&#x5F97;&#x4EA4;&#x5F80;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x5D07;&#x5C1A;&#x7CBE;&#x795E;&#x4EAB;&#x53D7;&#x7684;&#xFF0C;&#x4F60;&#x9001;&#x4ED6;&#x82B1;&#xFF0C;&#x4ED6;&#x5F00;&#x5FC3;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x8BF4;</p>
<blockquote>
<p>&#x201C;&#x672C;&#x6765;&#x5C31;&#x751F;&#x75C5;&#x4E86;&#x5565;&#x90FD;&#x4E0D;&#x60F3;&#x5403;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x82B1;&#x559C;&#x6B22;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x5FC3;&#x60C5;&#x987F;&#x65F6;&#x597D;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x554A;&#xFF01;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x540C;&#x6837;&#x4E00;&#x675F;&#x82B1;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6548;&#x679C;&#x3002;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x9001;&#x4E2A;&#x793C;&#xFF0C;&#x628A;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x548C;&#x5BF9;&#x65B9;&#x7684;&#x559C;&#x597D;&#x90FD;&#x66B4;&#x9732;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x53EF;&#x6015;&#xFF1F;&#x4EBA;&#x4EEC;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4EF6;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x5F00;&#x59CB;&#x7B5B;&#x9009;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x5708;&#x7684;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x6BD4;&#x8F83;&#x61D2;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x601D;&#x8003;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x8BA4;&#x4E3A;&#x793C;&#x7269;&#x9001;&#x51FA;&#x53BB;&#x4E86;&#x5C31;&#x5B8C;&#x4E8B;&#x4E86;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x53EA;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x800C;&#x4E0D;&#x987E;&#x5BF9;&#x65B9;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x201C;&#x4ECA;&#x5E74;&#x8FC7;&#x8282;&#x4E0D;&#x6536;&#x793C;&#x554A;&#xFF0C;&#x6536;&#x793C;&#x53EA;&#x6536;&#x8111;&#x767D;&#x91D1;&#x201D;&#x8FD9;&#x4E2A;&#x5E7F;&#x544A;&#x80FD;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E2D;&#x79CB;&#x8282;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x9001;&#x793C;&#x90FD;&#x9001;&#x51C6;&#x4E86;&#x554A;~</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2014/11/27/22/44/gift-548293_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ftzx6kqw" target="_blank" rel="noopener">&#x8FC7;&#x8282;&#xFF0C;&#x9001;&#x793C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/189/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/191/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/189/">189</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/190/">190</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/191/">191</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/222/">222</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

