
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/thefoolprooftermpaperwriterscourseofaction-7gcmwufuoz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb4U8QnUWwA3RTCBa35xJ9gkQtFup9sS6phmDkYeVpzXZ/Snipaste_2018-03-17_22-07-36.png" alt="浅谈我对EOS的看法，以及投资的一些反思">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:30:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3196 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/thefoolprooftermpaperwriterscourseofaction-7gcmwufuoz/">浅谈我对EOS的看法，以及投资的一些反思</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb4U8QnUWwA3RTCBa35xJ9gkQtFup9sS6phmDkYeVpzXZ/Snipaste_2018-03-17_22-07-36.png" alt="Snipaste_2018-03-17_22-07-36.png"></p>
<p>&#x5176;&#x5B9E;&#x6211;&#x4E86;&#x89E3;&#x5230;EOS&#x662F;&#x4ECE;Steemit&#x4E0A;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x548C;&#x533A;&#x5757;&#x94FE;&#x7ED3;&#x7F18;&#xFF0C;&#x8FD8;&#x662F;&#x5F97;&#x611F;&#x8C22;&#x575B;&#x5B50;&#x54E5;&#xFF0C;&#x4E0D;&#x662F;&#x4ED6;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#x7684;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x535A;&#x5BA2;&#x4E0A;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x6216;&#x8BB8;&#x6CA1;&#x90A3;&#x4E48;&#x53CA;&#x65F6;&#x53C2;&#x4E0E;&#x8FDB;Steemit&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x9762;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5F97;&#x76CA;&#x4E8E;&#x575B;&#x5B50;&#x54E5;&#x535A;&#x5BA2;&#x4E0A;&#x7684;&#x5F15;&#x8350;&#xFF0C;&#x90A3;&#x65F6;&#x521A;&#x521A;&#x52A0;&#x5165;Steemit&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#x63D0;&#x5230;&#x4E86;EOS&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4E5F;&#x90FD;&#x5728;&#x5976;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x7B80;&#x5355;&#x4E86;&#x89E3;&#x4E86;&#x4E0B;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x611F;&#x89C9;&#x597D;&#x50CF;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x534A;&#x61F5;&#x534A;&#x61C2;&#x7684;&#x5165;&#x5751;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5173;&#x6CE8;EOS&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x665A;&#xFF0C;&#x907F;&#x5F00;&#x4E86;94&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x4E5F;&#x9519;&#x8FC7;&#x4E86;EOS&#x4EF7;&#x683C;&#x7684;&#x8C37;&#x5E95;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5341;&#x4E00;&#x4E8C;&#x5757;&#x7684;&#x65F6;&#x5019;&#x4E70;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x5E78;&#x8FD0;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x8BA4;&#x77E5;&#x4E0D;&#x9AD8;&#xFF0C;&#x62C5;&#x5FC3;&#x98CE;&#x9669;&#xFF0C;&#x624B;&#x91CC;&#x4E5F;&#x6CA1;&#x591A;&#x5C11;&#x679A;&#x3002;&#x53EF;&#x662F;EOS&#x5C31;&#x8DDF;&#x5403;&#x4E86;&#x706B;&#x836F;&#x4F3C;&#x5F97;&#xFF0C;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x8865;&#x4ED3;&#x673A;&#x4F1A;&#x4E86;&#x3002;&#x8FD9;&#x8D27;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x8DEF;&#x9AD8;&#x5347;&#x4E0D;&#x5E26;&#x56DE;&#x5934;&#xFF0C;&#x4E00;&#x76F4;&#x6700;&#x9AD8;&#x5230;&#x4E00;&#x767E;&#x56DB;&#x5341;&#x591A;&#x5757;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x4E0D;&#x8FC7;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x624B;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x6295;EOS&#x662F;&#x6253;&#x7B97;&#x957F;&#x671F;&#x6301;&#x6709;&#x7684;&#xFF0C;&#x77ED;&#x671F;&#x7684;&#x4EF7;&#x683C;&#x53D8;&#x52A8;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x5F71;&#x54CD;&#x6709;&#x9650;&#x3002;&#x5728;&#x672A;&#x5151;&#x73B0;&#x6211;&#x5BF9;EOS&#x671F;&#x76FC;&#x7ED3;&#x679C;&#x4E4B;&#x524D;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x629B;&#x552E;&#x3002;</p>
<p><strong>&#x6295;&#x8D44;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;</strong></p>
<p>&#x8981;&#x60F3;&#x505A;&#x5230;&#x5982;&#x4ECA;&#x8FD9;&#x79CD;&#x5E73;&#x5E38;&#x5FC3;&#x53BB;&#x770B;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x80FD;&#x591F;&#x505A;&#x5230;&#x4F5B;&#x7CFB;&#x5C6F;&#x5E01;&#x4E4B;&#x524D;&#x4E5F;&#x66FE;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x4E9B;&#x5185;&#x5FC3;&#x7684;&#x78E8;&#x783A;&#x3002;&#x6295;&#x8D44;&#x662F;&#x4E00;&#x79CD;&#x6280;&#x672F;&#xFF0C;&#x4F46;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x3002;</p>
<p>&#x5C31;&#x62FF;EOS&#x6765;&#x8BF4;&#x5427;&#xFF0C;&#x6211;&#x662F;&#x4ECE;&#x4E03;&#x5757;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x76F4;&#x72B9;&#x8C6B;&#x5230;&#x5341;&#x4E00;&#x4E8C;&#x5757;&#x624D;&#x51FA;&#x624B;&#x4E70;&#x5165;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#xFF0C;&#x5E76;&#x6253;&#x7B97;&#x9010;&#x6B65;&#x5EFA;&#x4ED3;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5C6F;&#x5E01;&#xFF0C;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x662F;&#x975E;&#x5E38;&#x7406;&#x6027;&#x4E14;&#x6B63;&#x786E;&#x7684;&#x3002;&#x53EA;&#x662F;&#x6211;&#x4F4E;&#x4F30;&#x4E86;&#x5E01;&#x5E02;&#x7684;&#x75AF;&#x72C2;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x673A;&#x4F1A;&#x589E;&#x52A0;&#x624B;&#x4E2D;&#x7684;EOS&#xFF0C;&#x5C31;&#x770B;&#x7740;EOS&#x7684;&#x4EF7;&#x683C;&#x4ECE;&#x4E2A;&#x4F4D;&#x6570;&#x98D9;&#x5230;&#x4E09;&#x4F4D;&#x6570;&#x3002;&#x540E;&#x6765;&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x8170;&#x65A9;&#xFF0C;&#x518D;&#x8170;&#x65A9;&#x7684;&#x6240;&#x8C13;&#x718A;&#x5E02;&#x3002;</p>
<p>&#x8981;&#x8BF4;&#x5185;&#x5FC3;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x6CE2;&#x6F9C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6240;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5272;&#x8089;&#x79BB;&#x573A;&#x3002;&#x6295;&#x8D44;&#x662F;&#x4E00;&#x573A;&#x4FEE;&#x884C;&#xFF0C;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x5728;&#x5982;&#x6B64;&#x75AF;&#x72C2;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x4E2D;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x7ECF;&#x5386;&#x8FC7;&#x66B4;&#x6DA8;&#x4E0E;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x6BD4;&#x7279;&#x5E01;&#x6DA8;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x500D;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x4ECE;&#x4E2D;&#x83B7;&#x5229;&#x7684;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x7ECF;&#x5386;&#x8FC7;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x7684;&#x7684;&#x4E1C;&#x897F;&#x88AB;&#x6B7B;&#x4EA1;&#x90A3;&#x4E48;&#x591A;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x575A;&#x5B9A;&#x6301;&#x6709;&#x5230;&#x73B0;&#x5728;&#x3002;&#x90A3;&#x4E48;&#x4ED6;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x5176;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#x5DEE;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6709;&#x7740;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x540E;&#x8D85;&#x51FA;&#x5E38;&#x4EBA;&#x7684;&#x6D1E;&#x89C1;&#x548C;&#x773C;&#x5149;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x7740;&#x4E00;&#x9897;&#x6781;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x5185;&#x5FC3;&#x53BB;&#x575A;&#x6301;&#x4E00;&#x4EF6;&#x81EA;&#x8BA4;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;&#x6709;&#x591A;&#x5C11;&#x7684;&#x8270;&#x96BE;&#x632B;&#x6298;&#xFF0C;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4E0D;&#x52A8;&#x6447;&#x3002;</p>
<p>&#x5343;&#x78E8;&#x4E07;&#x51FB;&#x8FD8;&#x575A;&#x97E7;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;</p>
<p>&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#x3002;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x91D1;&#x5B57;&#x5854;&#x9876;&#x7AEF;&#x7684;&#x90A3;&#x5C11;&#x6570;&#x7684;&#x767E;&#x5206;&#x4E4B;&#x4E00;&#x3002;</p>
<p><strong>&#x4ECE;&#x6295;EOS&#x4E0A;&#xFF0C;&#x8C08;&#x8C08;&#x6211;&#x5BF9;&#x6295;&#x8D44;&#x7684;&#x51E0;&#x70B9;&#x53CD;&#x601D;</strong></p>
<p>1&#x3001;&#x6295;&#x8D44;&#x9700;&#x8981;&#x660E;&#x786E;&#x4F60;&#x7684;&#x76EE;&#x7684;</p>
<p>&#x4F60;&#x662F;&#x60F3;&#x77ED;&#x7EBF;&#x795E;&#x64CD;&#x4F5C;&#x4E00;&#x628A;&#xFF0C;&#x8FD8;&#x662F;&#x51C6;&#x5907;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x540E;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x5FC5;&#x987B;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x786E;&#x5B9A;&#x597D;&#x3002;&#x5F53;&#x4F60;&#x4E70;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5E01;&#x79CD;&#x88AB;&#x5957;&#x4E86;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x6295;&#x8D44;&#x76EE;&#x7684;&#x7684;&#x4EBA;&#x4F1A;&#x6709;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x51B3;&#x7B56;&#x884C;&#x4E3A;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x60F3;&#x505A;&#x4E2A;&#x77ED;&#x7EBF;&#x635E;&#x4E00;&#x7B14;&#x8D70;&#x5165;&#xFF0C;&#x88AB;&#x5957;&#x65F6;&#x5374;&#x820D;&#x4E0D;&#x5F97;&#x5272;&#x8089;&#xFF0C;&#x51C6;&#x5907;&#x77ED;&#x7EBF;&#x53D8;&#x957F;&#x7EBF;&#xFF0C;&#x6211;&#x529D;&#x4F60;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x5272;&#x8089;&#x5272;&#x5F97;&#x66F4;&#x75BC;&#x7684;&#x3002;</p>
<p>2&#x3001;&#x89C4;&#x5212;&#x597D;&#x4F60;&#x51C6;&#x5907;&#x6295;&#x8D44;&#x7684;&#x8D44;&#x91D1;&#x6BD4;&#x4F8B;</p>
<p>&#x8BB8;&#x591A;&#x5927;&#x4F6C;&#x518D;&#x4E09;&#x53EE;&#x5631;&#x8981;&#x95F2;&#x94B1;&#x6295;&#x8D44;&#xFF0C;&#x95F2;&#x94B1;&#x6295;&#x8D44;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x867D;&#x7136;&#x5404;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7684;&#x672C;&#x610F;&#x662F;&#x5E0C;&#x671B;&#x6BCF;&#x4E00;&#x4F4D;&#x6295;&#x8D44;&#x8005;&#x5E94;&#x8BE5;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x98CE;&#x9669;&#x627F;&#x53D7;&#x80FD;&#x529B;&#x4E4B;&#x5185;&#x7684;&#x8D44;&#x91D1;&#x6765;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5373;&#x4FBF;&#x662F;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x7684;&#x771F;&#x7684;&#x4E0D;&#x597D;&#x5F69;&#x5F52;&#x96F6;&#x4E86;&#xFF0C;&#x6700;&#x591A;&#x4E5F;&#x5C31;&#x5FC3;&#x60C5;&#x574F;&#x4E00;&#x4E24;&#x5929;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x751F;&#x6D3B;&#xFF0C;&#x51FA;&#x73B0;&#x7761;&#x4E0D;&#x7740;&#x89C9;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x672C;&#x662F;&#x6709;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x6295;&#x8D44;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x8D44;&#x4EA7;&#xFF0C;&#x6CE1;&#x6CAB;&#x5DE8;&#x5927;&#xFF0C;&#x5404;&#x79CD;&#x7A7A;&#x6C14;&#x5E01;&#x4F20;&#x9500;&#x5E01;&#x6A2A;&#x98DE;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x7559;&#x795E;&#x53EF;&#x80FD;&#x4F60;&#x4E70;&#x7684;&#x5E01;&#x5C31;&#x5F52;&#x96F6;&#xFF0C;&#x98CE;&#x9669;&#x66F4;&#x662F;&#x9AD8;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x6295;&#x5165;&#x7684;&#x8D44;&#x91D1;&#x8D8A;&#x591A;&#xFF0C;&#x60C5;&#x7EEA;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5E72;&#x6270;&#x3002;&#x501F;&#x94B1;&#xFF0C;&#x5356;&#x623F;&#x68AD;&#x54C8;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x504F;&#x6267;&#x7684;&#x75AF;&#x5B50;&#x5C31;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x50BB;&#x5B50;&#xFF0C;&#x6709;&#x66B4;&#x5BCC;&#x7684;&#x5FC3;&#x7406;&#x5C31;&#x8981;&#x6709;&#x7834;&#x4EA7;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x8981;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8D1F;&#x8D23;&#x7684;&#x3002;</p>
<p>3&#x3001;&#x601D;&#x7EF4;&#x8BA4;&#x77E5;&#x5347;&#x7EA7;&#x5BF9;&#x6295;&#x8D44;&#x8D77;&#x5230;&#x7684;&#x4F5C;&#x7528;</p>
<p>&#x4E0D;&#x77E5;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x73A9;&#x8FC7;&#x5FB7;&#x5DDE;&#x6251;&#x514B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x8FD0;&#x6C14;&#x5F88;&#x597D;&#x8D62;&#x5F97;&#x51E0;&#x6B21;&#x724C;&#x5C40;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x6700;&#x540E;&#x7684;&#x8D62;&#x5BB6;&#x53EA;&#x4F1A;&#x662F;&#x90A3;&#x4E2A;&#x66F4;&#x61C2;&#x89C4;&#x5219;&#x548C;&#x8BA1;&#x7B97;&#x6982;&#x7387;&#x7684;&#x9AD8;&#x7EA7;&#x73A9;&#x5BB6;&#x3002;</p>
<p>&#x540C;&#x6837;&#x6211;&#x628A;&#x5B83;&#x7C7B;&#x6BD4;&#x505A;&#x6295;&#x8D44;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x91CC;&#x9762;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x4EE5;&#x53CA;&#x8BA1;&#x7B97;&#x51FA;&#x724C;&#x9762;&#x8D62;&#x5C40;&#x7684;&#x6982;&#x7387;&#x65F6;&#x4E0B;&#x8D4C;&#x6CE8;&#x3002;</p>
<p>&#x8FD9;&#x6709;&#x70B9;&#x50CF;&#x6392;&#x96F7;&#xFF0C;&#x6BCF;&#x5F53;&#x6392;&#x51FA;&#x4E86;&#x4E00;&#x5C0F;&#x5757;&#x7684;&#x5730;&#x65B9;&#x7684;&#x5730;&#x96F7;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7AD9;&#x5728;&#x8FD9;&#x7247;&#x96F7;&#x533A;&#x91CC;&#x5B89;&#x5168;&#x7684;&#x6982;&#x7387;&#x5C31;&#x4E0A;&#x5347;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x8FD9;&#x4E00;&#x5C0F;&#x5757;&#x4E00;&#x5C0F;&#x5757;&#x4F18;&#x52BF;&#x6700;&#x7EC8;&#x5C31;&#x79EF;&#x7D2F;&#x6210;&#x4E86;&#x5927;&#x6982;&#x7387;&#x4E0A;&#x7684;&#x8D62;&#x52BF;&#x5C40;&#x9762;&#xFF0C;&#x81EA;&#x7136;&#x6210;&#x4E3A;&#x8D62;&#x5BB6;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x66F4;&#x9AD8;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x8BA4;&#x77E5;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x9762;&#x5BF9;&#x7684;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x5C31;&#x662F;&#x4E00;&#x7247;&#x96F7;&#x533A;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x54EA;&#x91CC;&#x662F;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x91CC;&#x60F3;&#x8981;&#x83B7;&#x5F97;&#x66F4;&#x5927;&#x8D62;&#x5F97;&#x6BD4;&#x8D5B;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x90A3;&#x5C31;&#x5F97;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x4E0D;&#x505C;&#x5347;&#x7EA7;&#x81EA;&#x5DF1;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#xFF0C;&#x8FED;&#x4EE3;&#x66F4;&#x65B0;&#x8BA4;&#x77E5;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x6295;&#x8D44;&#x96F7;&#x533A;&#x4E4B;&#x4E2D;&#xFF0C;&#x6BD4;&#x4ED6;&#x4EBA;&#x66F4;&#x52A0;&#x6709;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p><strong>&#x666E;&#x901A;&#x4EBA;&#x773C;&#x4E2D;&#x7684;EOS&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>&#x518D;&#x56DE;&#x5230;EOS&#x4E0A;&#x9762;&#x6765;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x773C;&#x4E2D;&#x770B;&#xFF0C;EOS&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x5F53;&#x65F6;&#x7684;&#x6211;&#xFF0C;&#x8DDF;&#x8BB8;&#x591A;&#x666E;&#x901A;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x6295;&#x8D44;&#x8005;&#x4E00;&#x6837;&#x77E5;&#x9053;&#x5F97;&#x5E76;&#x4E0D;&#x591A;&#x3002;&#x624B;&#x91CC;&#x6709;EOS&#x7684;&#x4EBA;&#xFF0C;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4E5D;&#x6CA1;&#x770B;&#x8FC7;&#x5B83;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x4EC5;&#x6709;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x5B83;&#x662F;&#x533A;&#x5757;&#x94FE;&#x4E16;&#x754C;&#x7684;&#x5E95;&#x5C42;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF0C;&#x66F4;&#x9AD8;&#x7684;&#x6570;&#x636E;&#x541E;&#x5410;&#x91CF;&#xFF0C;&#x65E0;&#x624B;&#x7EED;&#x8D39;&#xFF0C;EOS&#x5C06;&#x4F1A;&#x662F;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x6740;&#x624B;&#xFF0C;&#x8FD9;&#x6837;&#x6D45;&#x663E;&#x800C;&#x53C8;&#x6CA1;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x7684;&#x8868;&#x8C61;&#x4E4B;&#x4E0A;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E8B;&#x5B9E;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#xFF01;</p>
<p>&#x90A3;&#x6015;&#x4F60;&#x628A;&#x767D;&#x76AE;&#x4E66;&#x90FD;&#x7FFB;&#x70C2;&#x4E86;&#xFF0C;&#x4F60;&#x90FD;&#x4E0D;&#x80FD;&#x8BF4;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7406;&#x89E3;EOS&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x4F60;&#x5224;&#x65AD;EOS&#x662F;&#x5426;&#x4F1A;&#x6740;&#x6B7B;&#x5E76;&#x8D85;&#x8D8A;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x552F;&#x4E00;&#x7406;&#x7531;&#x3002;&#x5426;&#x5219;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5BCC;&#x6709;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x7A0B;&#x5E8F;&#x5458;&#x3002;</p>
<p>&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x53F7;&#x79F0;&#x8981;&#x8D85;&#x8D8A;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x516C;&#x94FE;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EA;&#x662F;EOS&#x4E00;&#x4E2A;&#xFF0C;Zilliqa&#x3001;ELA&#x3001;Creadits&#x3001;AE&#x3001;ADA&#x7B49;&#x7B49;&#xFF0C;&#x592A;&#x591A;&#x6240;&#x8C13;&#x7684;&#x533A;&#x5757;&#x94FE;3.0&#x4EEC;&#x90FD;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x8C01;&#x8BF4;&#x7684;&#xFF1F;</p>
<p>&#x5982;&#x4ECA;&#x592A;&#x591A;&#x4EBA;&#x770B;&#x597D;EOS&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x60F3;&#x60F3;&#x6700;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E70;&#x4E86;&#xFF0C;&#x6211;&#x5D07;&#x62DC;&#x7684;&#x5927;&#x4F6C;&#x4E70;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x5976;EOS&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x5976;EOS&#x3002;&#x6211;&#x5C31;&#x770B;&#x597D;&#x5B83;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x773C;&#x4E2D;&#x7684;EOS&#x5C31;&#x662F;&#x4E0B;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x4F18;&#x79C0;&#x7684;&#x4EE5;&#x592A;&#x574A;&#xFF0C;&#x8FD9;&#x7ED3;&#x8BBA;&#x672C;&#x8EAB;&#x4E5F;&#x8BB8;&#x770B;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5F97;&#x51FA;&#x8FD9;&#x7ED3;&#x8BBA;&#x7684;&#x8FC7;&#x7A0B;&#x5374;&#x662F;&#x6781;&#x5176;&#x8352;&#x8C2C;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x903B;&#x8F91;&#x662F;&#x98A0;&#x5012;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4E70;&#x4E86;EOS&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x4F1A;&#x6210;&#x4E3A;&#x4E0B;&#x4E00;&#x4E2A;&#x4EE5;&#x592A;&#x574A;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x8BA4;&#x4E3A;&#x5B83;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8BBA;&#x636E;&#x5206;&#x6790;&#x90FD;&#x662F;&#x597D;&#x7684;&#x3002;</p>
<p>&#x8352;&#x8C2C;&#x53EF;&#x7B11;&#x800C;&#x53C8;&#x4E0D;&#x81EA;&#x77E5;&#x662F;&#x6700;&#x53EF;&#x6015;&#x7684;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x770B;&#x597D;EOS&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5206;&#x6790;&#x4E4B;&#x540E;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x800C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5E76;&#x4E14;&#x4E3A;&#x8FD9;&#x4E2A;&#x9996;&#x5148;&#x786E;&#x5B9A;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6765;&#x5BFB;&#x627E;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7ED3;&#x8BBA;&#x7684;&#x8BBA;&#x636E;&#xFF0C;&#x5E76;&#x4E00;&#x4E00;&#x5438;&#x6536;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x5728;&#x5185;&#x5FC3;&#x5F3A;&#x5316;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x5370;&#x8BB0;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x6389;&#x90A3;&#x4E9B;&#x4E0D;&#x5229;&#x4E8E;&#x8FD9;&#x4E2A;&#x524D;&#x63D0;&#x7ED3;&#x8BBA;&#x7684;&#x5404;&#x79CD;&#x4E8B;&#x5B9E;&#x3002;&#x8FD9;&#x5F80;&#x5F80;&#x662F;&#x6781;&#x5176;&#x81F4;&#x547D;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x67D0;&#x4E00;&#x5929;&#x4F60;&#x6709;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5176;&#x5B83;&#x56E0;&#x7D20;&#xFF0C;&#x53C8;&#x4F1A;&#x5F97;&#x51FA;&#x76F8;&#x53CD;&#x89C2;&#x70B9;&#x5E76;&#x518D;&#x6B21;&#x53BB;&#x4E3A;&#x6B64;&#x5BFB;&#x627E;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x9700;&#x6C42;&#x7684;&#x9519;&#x8BEF;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x662F;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x767E;&#x5206;&#x767E;&#x5BA2;&#x89C2;&#x770B;&#x5F85;&#x4E8B;&#x60C5;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x7AD9;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x573A;&#x4E0A;&#x770B;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4E16;&#x754C;&#x7684;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x4E0D;&#x4EE5;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x800C;&#x8F6C;&#x79FB;&#x3002;&#x4E00;&#x5C31;&#x662F;&#x4E00;&#xFF0C;&#x4E8C;&#x5C31;&#x662F;&#x4E8C;&#x3002;</p>
<p><strong>&#x6211;&#x5BF9;EOS&#x7684;&#x7C97;&#x6D45;&#x770B;&#x6CD5;</strong></p>
<p>&#x867D;&#x7136;&#x6211;&#x4E0D;&#x592A;&#x8D5E;&#x540C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5976;EOS&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x6211;&#x662F;&#x5426;&#x8FD8;&#x770B;&#x597D;EOS?</p>
<p>&#x6211;&#x7684;&#x56DE;&#x7B54;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x524D;&#x9762;&#x8BB8;&#x591A;&#x4EBA;&#x770B;&#x597D;EOS&#xFF0C;&#x5E76;&#x7275;&#x626F;&#x5230;&#x7684;&#x6280;&#x672F;&#x5C42;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x80FD;&#x53CD;&#x5E94;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x80FD;&#x5426;&#x6210;&#x957F;&#x548C;&#x58EE;&#x5927;&#x8D77;&#x6765;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x591A;&#x9762;&#x7684;&#xFF0C;&#x662F;&#x7ACB;&#x4F53;&#x5F62;&#x5F0F;&#x7684;&#x751F;&#x957F;&#x3002;&#x9664;&#x4E86;&#x6280;&#x672F;&#x8FD8;&#x6709;&#x793E;&#x533A;&#xFF0C;&#x8425;&#x9500;&#x63A8;&#x5E7F;&#xFF0C;&#x751F;&#x6001;&#x5EFA;&#x8BBE;&#x2026;&#x2026;</p>
<p>&#x6216;&#x8BB8;EOS&#x5B83;&#x5728;&#x6280;&#x672F;&#x8FD9;&#x4E2A;&#x9762;&#x4E0A;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7684;&#x4E0D;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x5BF9;EOS&#x672A;&#x6765;&#x53D1;&#x5C55;&#x524D;&#x666F;&#x4ECD;&#x6709;&#x5DE8;&#x5927;&#x6F5C;&#x529B;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x6211;&#x770B;&#x597D;&#x7684;EOS&#x539F;&#x56E0;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x793E;&#x533A;&#x592A;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x5B83;&#x6700;&#x5927;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#x662F;&#x4EBA;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x5171;&#x540C;&#x8BA4;&#x53EF;&#x548C;&#x53C2;&#x4E0E;&#x3002;&#x6211;&#x770B;&#x597D;EOS&#x7684;&#x903B;&#x8F91;&#x5176;&#x5B9E;&#x771F;&#x7684;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x5171;&#x8BC6;&#x3002;</p>
<p>&#x5F53;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x8FDB;EOS&#x751F;&#x6001;&#x53D1;&#x5C55;&#x7684;&#x5404;&#x4E2A;&#x5C42;&#x9762;&#x65F6;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x8D62;&#x4E86;&#x4E00;&#x534A;&#x4E86;&#xFF0C;&#x66F4;&#x591A;Dapp&#x8BA1;&#x5212;&#x5728;&#x6B64;&#x4E4B;&#x4E0A;&#x5F00;&#x53D1;&#xFF0C;&#x66F4;&#x706B;&#x70ED;&#x7684;&#x8D85;&#x7EA7;&#x8282;&#x70B9;&#x7ADE;&#x4E89;&#xFF0C;&#x5173;&#x4E8E;&#x6280;&#x672F;&#x5C42;&#x9762;&#x4E0A;&#x662F;&#x5426;&#x6700;&#x4F18;&#x4E4B;&#x4E89;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x4E86;&#xFF0C;&#x591F;&#x7528;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x5C31;&#x4EE5;&#x6211;&#x4EEC;&#x73B0;&#x5982;&#x4ECA;&#x7528;&#x7740;&#x7684;&#x952E;&#x76D8;&#x4E3A;&#x4F8B;&#xFF1A;</p>
<blockquote>
<p>&#x662F;&#x5426;&#x4F60;&#x4E5F;&#x4F1A;&#x7591;&#x60D1;&#xFF0C;&#x952E;&#x4F4D;&#x6392;&#x5E03;&#x6CA1;&#x6709;&#x6309;&#x987A;&#x5E8F;&#x6765;&#xFF0C;&#x800C;&#x662F;QWERT&#x8FD9;&#x4E48;&#x5947;&#x602A;&#x7684;&#x6392;&#x5217;&#x3002;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x7535;&#x8111;&#x952E;&#x76D8;&#x662F;&#x4ECE;&#x82F1;&#x6587;&#x6253;&#x5B57;&#x673A;&#x6F14;&#x53D8;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x592B;&#xB7;&#x62C9;&#x68EE;&#xB7;&#x6388;&#x65AF;&#x53D1;&#x660E;&#x7684;QWERT&#x952E;&#x76D8;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x6253;&#x5B57;&#x901F;&#x5EA6;&#x8FC7;&#x5FEB;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x6253;&#x5B57;&#x673A;&#x5361;&#x952E;&#x7684;&#x95EE;&#x9898;&#x800C;&#x8BBE;&#x8BA1;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>1930&#x5E74;&#x5965;&#x683C;&#x65AF;&#x7279;&#xB7;&#x591A;&#x5189;&#x67EF;&#x4E5F;&#x66FE;&#x8BBE;&#x8BA1;&#x51FA;&#x4E86;&#x66F4;&#x52A0;&#x4F18;&#x8D8A;&#x7684;DUORAK&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#xFF0C;&#x6253;&#x5B57;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#xFF0C;&#x7136;&#x800C;&#x73B0;&#x5728;&#x8C01;&#x77E5;&#x9053;&#x5B58;&#x5728;&#x8FC7;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53EF;&#x4E0D;&#x7528;&#x6253;&#x5B57;&#x673A;&#x6253;&#x5B57;&#xFF0C;&#x800C;&#x662F;&#x7535;&#x8111;&#x952E;&#x76D8;&#xFF0C;&#x6839;&#x672C;&#x4E5F;&#x4E0D;&#x6015;&#x952E;&#x76D8;&#x5361;&#x952E;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x6027;&#x80FD;&#x66F4;&#x52A0;&#x4F18;&#x8D8A;&#x7684;DUORAK&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x7528;&#x6237;&#x65E9;&#x5DF2;&#x517B;&#x6210;&#x4E86;&#x4E60;&#x60EF;&#xFF0C;&#x8FC1;&#x79FB;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;QWERT&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x5DF2;&#x7ECF;&#x591F;&#x7528;&#x4E86;&#x3002;&#x76F8;&#x8F83;&#x800C;&#x8A00;DUORAK&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x66F4;&#x9AD8;&#x6548;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x663E;&#x7136;&#x7FA4;&#x4F53;&#x5BF9;QWERT&#x952E;&#x76D8;&#x7CFB;&#x7EDF;&#x8FBE;&#x6210;&#x4E86;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#x7684;&#x8BA4;&#x540C;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x5355;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x597D;&#x7528;&#x7684;EOS&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x8FDB;&#x5B83;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x8FBE;&#x6210;&#x4E86;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x90A3;&#x4E48;&#x8FC1;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x516C;&#x94FE;&#x7684;&#x6210;&#x672C;&#x5C31;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x5171;&#x8BC6;&#x662F;&#x529B;&#x91CF;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x5F3A;&#x5927;&#xFF0C;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5F53;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E16;&#x4E0A;&#x672C;&#x6CA1;&#x6709;&#x8DEF;&#xFF0C;&#x8D70;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x8DEF;&#xFF01;&#x201D;&#x9C81;&#x8FC5;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;EOS&#x672A;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x9610;&#x8FF0;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/thefoolprooftermpaperwriterscourseofaction-7gcmwufuoz" target="_blank" rel="noopener">&#x6D45;&#x8C08;&#x6211;&#x5BF9;EOS&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x6295;&#x8D44;&#x7684;&#x4E00;&#x4E9B;&#x53CD;&#x601D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:20:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/whatevertheytoldyouaboutmycustomessayisdeadwrongandhereswhy-oaagi59odx/">碎碎念，关于慢生活与专注</a>
            
        </h1>
        <div class="content">
            <p>&#x751F;&#x6D3B;&#x8282;&#x594F;&#x592A;&#x5FEB;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53D8;&#x5F97;&#x788E;&#x7247;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E8E;&#x788E;&#x7247;&#x5316;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x53D1;&#x89C9;&#x81EA;&#x5DF1;&#x6108;&#x53D1;&#x7684;&#x7684;&#x4E0D;&#x80FD;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x603B;&#x662F;&#x65E0;&#x6CD5;&#x5B89;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x6392;&#x9664;&#x5E72;&#x6270;&#xFF0C;&#x6C89;&#x6D78;&#x4E8E;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x5230;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x60F3;&#x505A;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x5374;&#x4E00;&#x4EF6;&#x4E5F;&#x505A;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x76F8;&#x8F83;&#x4E8E;&#x5FEB;&#x8282;&#x594F;&#x7684;&#x73B0;&#x4EE3;&#x751F;&#x6D3B;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6211;&#x90FD;&#x5411;&#x5F80;&#x4E00;&#x79CD;&#x6709;&#x8DB3;&#x591F;&#x81EA;&#x7531;&#x548C;&#x9009;&#x62E9;&#xFF0C;&#x6CA1;&#x592A;&#x591A;&#x5E72;&#x6270;&#xFF0C;&#x53EA;&#x6C89;&#x9189;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x56E0;&#x5916;&#x754C;&#x6240;&#x53D8;&#xFF0C;&#x6CA1;&#x7528;&#x65F6;&#x95F4;&#x9650;&#x5236;&#x7684;&#x4E00;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x6162;&#x751F;&#x6D3B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/whatevertheytoldyouaboutmycustomessayisdeadwrongandhereswhy-oaagi59odx" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x5173;&#x4E8E;&#x6162;&#x751F;&#x6D3B;&#x4E0E;&#x4E13;&#x6CE8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:10:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/topguideofbigideasmathalgebra2-8g6mzpwiz6/">碎碎念，关于投资这事，我一无所知</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x89C1;&#x8BC6;&#x4E86;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x7684;&#x75AF;&#x72C2;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x4F3C;&#x4E4E;&#x6162;&#x6162;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x4E5F;&#x5F00;&#x59CB;&#x53BB;&#x4E86;&#x89E3;&#x6295;&#x8D44;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x5176;&#x5B9E;&#x5927;&#x591A;&#x6570;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x61C2;&#x5F97;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x6295;&#x8D44;&#xFF0C;&#x53EA;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x6295;&#x673A;&#xFF0C;&#x751A;&#x81F3;&#x53EA;&#x662F;&#x8D4C;&#x535A;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x662F;&#x4E00;&#x95E8;&#x827A;&#x672F;&#xFF0C;&#x6295;&#x8D44;&#x66F4;&#x662F;&#x4E00;&#x4EF6;&#x957F;&#x671F;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x6295;&#x8D44;&#xFF0C;&#x6211;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x4F60;&#x6211;&#x53EA;&#x662F;&#x521A;&#x521A;&#x8E0F;&#x5165;&#x8FD9;&#x4E2A;&#x5927;&#x95E8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/topguideofbigideasmathalgebra2-8g6mzpwiz6" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x5173;&#x4E8E;&#x6295;&#x8D44;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E00;&#x65E0;&#x6240;&#x77E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:00:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 195 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/topapplicationessaywritingservicechoices-1duceq5y8m/">碎碎念，关于货币与支付</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x666E;&#x53CA;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x8FD8;&#x5728;&#x7528;&#x7740;&#x56FD;&#x5BB6;&#x53D1;&#x653E;&#x7684;&#x6CD5;&#x5E01;&#x8D2D;&#x4E70;&#x7269;&#x54C1;&#xFF0C;&#x7EB8;&#x5E01;&#x548C;&#x786C;&#x5E01;&#x51E0;&#x4E4E;&#x662F;&#x552F;&#x4E00;&#x7684;&#x652F;&#x4ED8;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x8FD1;&#x51E0;&#x5E74;&#x968F;&#x7740;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x7684;&#x5D1B;&#x8D77;&#xFF0C;&#x79FB;&#x52A8;&#x652F;&#x4ED8;&#x53C8;&#x8FC5;&#x901F;&#x6210;&#x4E3A;&#x4E86;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x6700;&#x4FBF;&#x6377;&#x7684;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x3002;&#x65E0;&#x73B0;&#x91D1;&#x7684;&#x6D41;&#x884C;&#x662F;&#x4E00;&#x79CD;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x800C;&#x672A;&#x6765;&#xFF0C;&#x5229;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x4E0B;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x4E5F;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x6700;&#x666E;&#x904D;&#x7684;&#x652F;&#x4ED8;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5C06;&#x671D;&#x7740;&#x66F4;&#x4FBF;&#x6377;&#xFF0C;&#x900F;&#x660E;&#x548C;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#x81EA;&#x7531;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/topapplicationessaywritingservicechoices-1duceq5y8m" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x5173;&#x4E8E;&#x8D27;&#x5E01;&#x4E0E;&#x652F;&#x4ED8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T03:50:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/writemyessayfeatures-39uj9pm835/">文章上链是否是真需求，有无必要？</a>
            
        </h1>
        <div class="content">
            <p>&#x6587;&#x7AE0;&#x4E0A;&#x94FE;&#x662F;&#x5426;&#x662F;&#x771F;&#x9700;&#x6C42;&#xFF0C;&#x6709;&#x65E0;&#x5FC5;&#x8981;&#xFF1F;</p>
<p>&#x4F5C;&#x4E3A;&#x5199;&#x4F5C;&#x8005;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x88AB;&#x76D7;&#x7A83;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x75DB;&#x6068;&#x7684;&#x3002;&#x65E0;&#x8BBA;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x4E00;&#x76F4;&#x6709;&#x4EBA;&#x53CD;&#x6620;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x4F5C;&#x54C1;&#x88AB;&#x6284;&#x88AD;&#x4FB5;&#x72AF;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x7528;&#x8FC7;&#x51E0;&#x4E2A;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7248;&#x6743;&#x6EAF;&#x6E90;&#x4E0E;&#x786E;&#x6743;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x5982;primas&#xFF0C;pressone&#xFF0C;&#x800C;&#x6700;&#x8FD1;&#x5FAE;&#x535A;&#x4E5F;&#x8981;&#x5229;&#x7528;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x6765;&#x5BF9;&#x539F;&#x521B;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x786E;&#x6743;&#x4E0A;&#x94FE;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x7ED9;&#x5229;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7ED9;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x786E;&#x6743;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x4E5F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x7248;&#x6743;&#x4FDD;&#x62A4;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x3002;&#x4F46;&#x96BE;&#x7684;&#x4E0D;&#x662F;&#x786E;&#x6743;&#xFF0C;&#x800C;&#x662F;&#x786E;&#x6743;&#x4E4B;&#x540E;&#x7684;&#x7EF4;&#x6743;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/writemyessayfeatures-39uj9pm835" target="_blank" rel="noopener">&#x6587;&#x7AE0;&#x4E0A;&#x94FE;&#x662F;&#x5426;&#x662F;&#x771F;&#x9700;&#x6C42;&#xFF0C;&#x6709;&#x65E0;&#x5FC5;&#x8981;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/thepitfallofassignmenthelp-vv2i79mngh/" class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-f371a5d7c4c4ad2f.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="一个叫做Authorship的东东">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T03:42:48.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 386 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/thepitfallofassignmenthelp-vv2i79mngh/">一个叫做Authorship的东东</a>
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-f371a5d7c4c4ad2f.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="Authorship"></p>
<p>&#x4E4B;&#x524D;&#x6D4F;&#x89C8;&#x4E00;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x7684;&#x9879;&#x76EE;&#xFF08;&#x4E0D;&#x662F;&#x83E0;&#x83DC;&#x8D44;&#x91D1;&#x76D8;&#x7684;&#x90A3;&#x79CD;&#xFF09;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x633A;&#x6709;&#x8DA3;&#x7684;&#x73A9;&#x610F;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x53EB;&#x505A;Authorship&#x7684;&#x4E1C;&#x4E1C;&#xFF0C;&#x4E2D;&#x6587;&#x540D;&#x79F0;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x53EB;&#x4EC0;&#x4E48;&#xFF0C;&#x201C;&#x539F;&#x521B;&#x201D;&#xFF1F;</p>
<p>&#x53CD;&#x6B63;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x5B83;&#x628A;&#x4F5C;&#x8005;&#xFF0C;&#x51FA;&#x7248;&#x5546;&#xFF0C;&#x8BFB;&#x8005;&#x548C;&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x90FD;&#x79EF;&#x805A;&#x8D77;&#x6765;&#xFF0C;&#x7B80;&#x5316;&#x6570;&#x5B57;&#x51FA;&#x7248;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x518D;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5E72;&#x9884;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4E92;&#x52A8;&#xFF0C;&#x63D0;&#x4F9B;&#x6BCF;&#x4E2A;&#x89D2;&#x8272;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x90FD;&#x5F97;&#x5230;&#x6700;&#x5927;&#x7684;&#x6536;&#x83B7;&#x3002;&#x5E73;&#x53F0;&#x7684;&#x4F5C;&#x54C1;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;ATS&#x4EE4;&#x724C;&#x6765;&#x6D88;&#x8D39;&#xFF0C;&#x7528;&#x6237;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x901A;&#x8FC7;Bancor&#x5151;&#x6362;&#x3002;</p>
<p>&#x5BF9;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x9605;&#x8BFB;&#x5927;&#x91CF;&#x4F5C;&#x8005;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF1B;&#x5BF9;&#x4E8E;&#x4F5C;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x5FC5;&#x59A5;&#x534F;&#x81EA;&#x5DF1;&#x6743;&#x5229;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4EFB;&#x6027;&#x7684;&#x53D1;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5E76;&#x4EAB;&#x53D7;&#x7531;&#x6B64;&#x9500;&#x552E;&#x5E26;&#x6765;&#x7684;&#x6536;&#x76CA;&#x3002;&#x5BF9;&#x4E8E;&#x51FA;&#x7248;&#x5546;&#x800C;&#x8A00;&#xFF0C;&#x53EF;&#x4EE5;&#x5BFB;&#x627E;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x548C;&#x4F5C;&#x5BB6;&#x5E76;&#x5E2E;&#x52A9;&#x51FA;&#x7248;&#x4F5C;&#x54C1;&#xFF1B;&#x5BF9;&#x4E8E;&#x4F1A;&#x591A;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x4E0A;&#x9762;&#x7FFB;&#x8BD1;&#x4E00;&#x4E9B;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x7F51;&#x7AD9;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6709;&#x4E0D;&#x5C11;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x4E0D;&#x8FC7;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x82F1;&#x6587;&#x7684;&#xFF0C;&#x518D;&#x6B21;&#x540E;&#x6094;&#x6CA1;&#x5B66;&#x597D;&#x82F1;&#x6587;&#x4E86;&#x3002;&#x3002;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/thepitfallofassignmenthelp-vv2i79mngh" target="_blank" rel="noopener">&#x4E00;&#x4E2A;&#x53EB;&#x505A;Authorship&#x7684;&#x4E1C;&#x4E1C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/19/">19</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

