
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1578032376281/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVBTg9LXx4yDoRYQfisKJWxqmBUD8QcTWPWsiwrtDLMVX/001%20(2).jpg" alt="心愿在不经意间实现 Wishes Come True Inadvertently">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-03T06:19:39.000Z">2020-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1106 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1578032376281/">心愿在不经意间实现 Wishes Come True Inadvertently</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVBTg9LXx4yDoRYQfisKJWxqmBUD8QcTWPWsiwrtDLMVX/001%20(2" alt="001 (2).jpg">.jpg)</p>
<p>&#x5927;&#x7EA6;&#x662F;&#x4E00;&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x59BB;&#x5B50;&#x5C31;&#x5F20;&#x7F57;&#x7740;&#x4E3A;&#x51C6;&#x5907;&#x6210;&#x5BB6;&#x7684;&#x5973;&#x513F;&#x505A;&#x51E0;&#x5E8A;&#x88AB;&#x5B50;&#x3002;&#x505A;&#x88AB;&#x5B50;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x68C9;&#x82B1;&#xFF0C;&#x53EF;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E70;&#x5230;&#x653E;&#x5FC3;&#x7684;&#x68C9;&#x82B1;&#x5462;&#xFF1F;&#x5546;&#x573A;&#x4EE5;&#x53CA;&#x7F51;&#x7EDC;&#x4E0A;&#x4E70;&#x7684;&#x90A3;&#x4E9B;&#x88AB;&#x5B50;&#xFF0C;&#x4E0D;&#x5168;&#x662F;&#x68C9;&#x82B1;&#x7684;&#xFF0C;&#x59BB;&#x5B50;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x653E;&#x5FC3;&#x3002;&#x80FD;&#x591F;&#x4E70;&#x5230;&#x8001;&#x767E;&#x59D3;&#x81EA;&#x5DF1;&#x79CD;&#x690D;&#x7684;&#x7C7D;&#x68C9;&#xFF0C;&#x7136;&#x540E;&#x4EB2;&#x773C;&#x770B;&#x7740;&#x52A0;&#x5DE5;&#x6210;&#x68C9;&#x82B1;&#xFF0C;&#x8FD9;&#x662F;&#x59BB;&#x5B50;&#x7684;&#x5FC3;&#x613F;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x5FC3;&#x613F;&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x9644;&#x8FD1;&#x7684;&#x4E24;&#x4E2A;&#x9547;&#x5012;&#x662F;&#x6709;&#x79CD;&#x690D;&#x68C9;&#x82B1;&#x7684;&#xFF0C;&#x60F3;&#x6765;&#x53EA;&#x6709;&#x5230;&#x519C;&#x6751;&#x53BB;&#x624D;&#x80FD;&#x627E;&#x5230;&#x771F;&#x6B63;&#x7684;&#x68C9;&#x82B1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x9996;&#x5148;&#x662F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x519C;&#x6751;&#x5927;&#x96C6;&#x4E0A;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x6709;&#x65E0;&#x5356;&#x68C9;&#x82B1;&#x7684;&#x8001;&#x519C;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x8FD8;&#x771F;&#x7684;&#x78B0;&#x4E0A;&#x4E00;&#x4E2A;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x68C9;&#x82B1;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x8981;&#x7B49;&#x5230;&#x4E0B;&#x4E00;&#x5E74;&#x3002;&#x6211;&#x4EEC;&#x4FBF;&#x7559;&#x4E0B;&#x4E86;&#x4ED6;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x5F85;&#x7740;&#x4EE5;&#x540E;&#x8054;&#x7EDC;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x5143;&#x65E6;&#x524D;&#xFF0C;&#x6211;&#x4FBF;&#x4E0E;&#x8FD9;&#x4F4D;&#x8001;&#x519C;&#x8054;&#x7CFB;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x6253;&#x4E0D;&#x901A;&#x7535;&#x8BDD;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x65E0;&#x4EBA;&#x63A5;&#x542C;&#xFF0C;&#x5C31;&#x662F;&#x505C;&#x673A;&#x3002;&#x519C;&#x6751;&#x91CC;&#x4E8B;&#x60C5;&#x7E41;&#x591A;&#xFF0C;&#x51B5;&#x4E14;&#x8001;&#x519C;&#x8BB8;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#xFF0C;&#x5BF9;&#x7535;&#x8BDD;&#x5DF2;&#x4E0D;&#x592A;&#x7559;&#x610F;&#x4E86;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x5728;&#x5143;&#x65E6;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0E;&#x8FD9;&#x4F4D;&#x8001;&#x519C;&#x8054;&#x7CFB;&#x4E0A;&#x4E86;&#x3002;&#x4ED6;&#x8FD8;&#x5269;&#x4E0B;30&#x591A;&#x65A4;&#xFF0C;&#x6BCF;&#x65A4;14-15&#x5143;&#x3002;&#x6211;&#x4EEC;&#x62B1;&#x7740;&#x8BD5;&#x8BD5;&#x770B;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5728;&#x5143;&#x65E6;&#x8FD9;&#x5929;&#x4E58;&#x8F66;&#x53BB;&#x8FD9;&#x4F4D;&#x8001;&#x519C;&#x5BB6;&#xFF0C;&#x9996;&#x5148;&#x5750;25&#x8DEF;&#x5728;&#x9053;&#x6717;&#x9547;&#x4E0B;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6362;&#x4E58;&#x4E00;&#x5C0F;&#x65F6;&#x624D;&#x4E00;&#x73ED;&#x7684;52&#x8DEF;&#xFF0C;&#x624D;&#x80FD;&#x5230;&#x8FD9;&#x4F4D;&#x8001;&#x519C;&#x6240;&#x5728;&#x7684;&#x6751;&#x5B50;&#x91CC;&#x3002;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x518D;&#x8005;&#x8001;&#x519C;&#x7684;&#x68C9;&#x82B1;&#x90FD;&#x662F;&#x5DF2;&#x7ECF;&#x8FC7;&#x52A0;&#x5DE5;&#x7684;&#xFF0C;&#x68C9;&#x82B1;&#x7684;&#x8D28;&#x91CF;&#x597D;&#x574F;&#x4E0D;&#x592A;&#x597D;&#x5224;&#x522B;&#x4E86;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x80FD;&#x591F;&#x4EB2;&#x773C;&#x770B;&#x7740;&#x7C7D;&#x68C9;&#x53D8;&#x6210;&#x68C9;&#x82B1;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x90A3;&#x4E48;&#x8E0F;&#x5B9E;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x59BB;&#x5B50;&#x7684;&#x62C5;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5750;25&#x8DEF;&#x5728;&#x9053;&#x6717;&#x9547;&#x4E0B;&#x8F66;&#xFF0C;&#x7B49;&#x5F85;&#x6362;&#x4E58;&#x8F66;&#x8F86;&#x65F6;&#xFF0C;&#x59BB;&#x5B50;&#x4E0E;&#x7B49;&#x8F66;&#x7684;&#x4EBA;&#x95F2;&#x804A;&#x8D77;&#x6765;&#x3002;&#x4E0D;&#x60F3;&#xFF0C;&#x4EBA;&#x5BB6;&#x6307;&#x7740;&#x7AD9;&#x724C;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x4E00;&#x4E2A;&#x697C;&#x623F;&#xFF0C;&#x8BF4;&#x90A3;&#x91CC;&#x5C31;&#x6709;&#x52A0;&#x5DE5;&#x68C9;&#x82B1;&#x7684;&#x3002;&#x53CD;&#x6B63;&#x90A3;52&#x8DEF;&#x8FD8;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x624D;&#x6765;&#xFF0C;&#x6211;&#x4FBF;&#x548C;&#x59BB;&#x5B50;&#x53BB;&#x90A3;&#x68C9;&#x82B1;&#x52A0;&#x5DE5;&#x70B9;&#x770B;&#x770B;&#x3002;</p>
<p>&#x6709;&#x4E24;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x4E00;&#x5BF9;&#x592B;&#x59BB;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x5FD9;&#x788C;&#x7740;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x662F;&#x5E26;&#x7740;&#x81EA;&#x5DF1;&#x79CD;&#x690D;&#x7684;&#x7C7D;&#x68C9;&#x6765;&#x8FD9;&#x91CC;&#x52A0;&#x5DE5;&#x7684;&#xFF0C;&#x59BB;&#x5B50;&#x4E00;&#x95EE;&#xFF0C;&#x52A0;&#x5DE5;&#x70B9;&#x6709;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x6536;&#x8D2D;&#x7684;&#x7C7D;&#x68C9;&#xFF0C;&#x653E;&#x5728;&#x4ED3;&#x5E93;&#x91CC;&#x4E86;&#xFF0C;&#x52A0;&#x5DE5;&#x5B8C;12&#x5143;&#x6BCF;&#x65A4;&#x3002;&#x6211;&#x4EEC;&#x4FBF;&#x51B3;&#x5B9A;&#x5728;&#x8FD9;&#x91CC;&#x52A0;&#x5DE5;&#x68C9;&#x82B1;&#xFF0C;&#x4E00;&#x4F1A;&#x90A3;&#x4F4D;&#x7537;&#x9752;&#x5E74;&#x62C9;&#x6765;&#x4E86;&#x4E00;&#x5927;&#x5305;&#x7C7D;&#x68C9;&#xFF0C;&#x59BB;&#x5B50;&#x5E2E;&#x5FD9;&#x5F80;&#x90A3;&#x8F67;&#x82B1;&#x673A;&#x7684;&#x515C;&#x5B50;&#x91CC;&#x653E;&#xFF0C;&#x68C9;&#x7C7D;&#x8131;&#x6389;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x84EC;&#x677E;&#x7684;&#x76AE;&#x68C9;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5230;&#x673A;&#x5668;&#x4E0A;&#x68B3;&#x7406;&#x3001;&#x6C14;&#x6D41;&#x3001;&#x70D8;&#x5E72;&#x3001;&#x6536;&#x96C6;&#x3001;&#x6253;&#x5305;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x767D;&#x82B1;&#x82B1;&#x6BDB;&#x7ED2;&#x7ED2;&#x7684;&#x68C9;&#x82B1;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x52A0;&#x5DE5;&#x51FA;&#x6765;&#x7684;&#x68C9;&#x82B1;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x8BA9;&#x4EBA;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x63BA;&#x5047;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x4E5F;&#x4FBF;&#x5B9C;&#x3002;</p>
<p>&#x56DE;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x7B11;&#x7740;&#x5BF9;&#x59BB;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x60F3;&#x4E0D;&#x5230;&#x4F60;&#x4E24;&#x5E74;&#x524D;&#x7684;&#x5FC3;&#x613F;&#xFF0C;&#x5728;&#x5143;&#x65E6;&#x8FD9;&#x4E00;&#x5929;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x5B9E;&#x73B0;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x5982;&#x4FD7;&#x8BED;&#x6240;&#x8A00;&#xFF0C;&#x6709;&#x5FC3;&#x683D;&#x82B1;&#x82B1;&#x4E0D;&#x5F00;&#xFF0C;&#x65E0;&#x5FC3;&#x63D2;&#x67F3;&#x67F3;&#x6210;&#x836B;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x65E0;&#x5FC3;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x610F;&#x5916;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x610F;&#x5916;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x628A;&#x5FC3;&#x601D;&#x5168;&#x90E8;&#x7528;&#x5728;&#x4E86;&#x82B1;&#x4E0A;&#x3002;&#x6709;&#x5FC3;&#xFF0C;&#x65E0;&#x5FC3;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x611F;&#x53D7;&#xFF0C;&#x4F46;&#x5B9E;&#x8D28;&#x4E0A;&#x90FD;&#x5DF2;&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x4E86;&#x3002;&#x5982;&#x4E0D;&#x662F;&#x63D2;&#x67F3;&#xFF0C;&#x54EA;&#x6765;&#x7684;&#x67F3;&#x6210;&#x836B;&#xFF1F;</p>
<p>&#x5982;&#x4E0D;&#x662F;&#x4E0E;&#x90A3;&#x4F4D;&#x8001;&#x519C;&#x7684;&#x8054;&#x7EDC;&#xFF0C;&#x5143;&#x65E6;&#x90A3;&#x5929;&#x82E5;&#x4E0D;&#x662F;&#x5954;&#x7740;&#x8001;&#x519C;&#x7684;&#x5BB6;&#x800C;&#x53BB;&#xFF0C;&#x53C8;&#x600E;&#x4F1A;&#x5728;&#x534A;&#x8DEF;&#x4E0A;&#x6709;&#x6B64;&#x5076;&#x9047;&#xFF1F;&#x770B;&#x4F3C;&#x5076;&#x7136;&#xFF0C;&#x5B9E;&#x5219;&#x5FC5;&#x7136;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x3001;&#x6210;&#x529F;&#x3001;&#x5FC3;&#x613F;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#xFF0C;&#x4F46;&#x5B9E;&#x5219;&#x662F;&#x957F;&#x671F;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5B83;&#x4EE5;&#x4E00;&#x79CD;&#x4E0D;&#x8D77;&#x773C;&#x800C;&#x53C8;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x624D;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x610F;&#x5916;&#x7F62;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQNDPePGAFWuhozrqosbbnxLadwNeyyscGyRMjawP69qL/001%20(1" alt="001 (1).jpg">.jpg)</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1578032376281" target="_blank" rel="noopener">&#x2018;&#x5FC3;&#x613F;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x5B9E;&#x73B0; Wishes Come True Inadvertently&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2019-my-work-summary-of-2019/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbB5qqFRi8Mj9nTvVV6DbHXP8grGHkQvX7YxrpZxxKJeG/0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg" alt="2019年工作总结 My Work Summary of 2019">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-03T00:21:48.000Z">2020-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1689 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2019-my-work-summary-of-2019/">2019年工作总结 My Work Summary of 2019</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbB5qqFRi8Mj9nTvVV6DbHXP8grGHkQvX7YxrpZxxKJeG/0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg" alt="0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg"></p>
<p>&#x4E00;&#x3001;2019&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#x60C5;&#x51B5;</p>
<p>&#x6D3D;&#x8C08;&#x6216;&#x53C2;&#x4E0E;&#x6D3D;&#x8C08;&#x7684;&#x9879;&#x76EE;&#x60C5;&#x51B5;&#xFF1A;</p>
<p>&#x5317;&#x4EAC;&#x745E;&#x8FB0;&#x9152;&#x5E97;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7684;&#x5EB7;&#x517B;&#x6587;&#x65C5;&#x5C0F;&#x9547;&#x9879;&#x76EE;&#xFF0C;&#x4E0A;&#x6D77;&#x6708;&#x661F;&#x96C6;&#x56E2;&#x6295;&#x8D44;&#x7684;&#x96C6;&#x6587;&#x5316;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x5546;&#x4E1A;&#x4E8E;&#x4E00;&#x4F53;&#x7684;&#x7EFC;&#x5408;&#x4F53;&#x9879;&#x76EE;&#xFF0C;&#x7EA2;&#x661F;&#x7F8E;&#x51EF;&#x9F99;&#x6295;&#x8D44;&#x7684;&#x5546;&#x4E1A;&#x9879;&#x76EE;&#xFF0C;&#x4E2D;&#x592E;&#x53A8;&#x623F;&#x9879;&#x76EE;&#xFF0C;&#x4E2D;&#x4FC4;&#x533B;&#x9662;&#x9879;&#x76EE;&#xFF0C;&#x534E;&#x6DA6;&#x7535;&#x529B;&#x6295;&#x8D44;&#x7684;&#x751F;&#x7269;&#x8D28;&#x53D1;&#x7535;&#x9879;&#x76EE;&#xFF0C;&#x4E2D;&#x6881;&#x96C6;&#x56E2;&#x519C;&#x4EA7;&#x54C1;&#x7269;&#x6D41;&#x56ED;&#x9879;&#x76EE;&#xFF0C;&#x5C71;&#x4E1C;&#x82CF;&#x76DB;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x603B;&#x90E8;&#x7ECF;&#x6D4E;&#x9879;&#x76EE;&#xFF0C;&#x5C71;&#x4E1C;&#x5BCC;&#x56FD;&#x91CD;&#x5DE5;&#x673A;&#x68B0;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7684;&#x5DE5;&#x7A0B;&#x673A;&#x68B0;&#x5C55;&#x9500;&#x9879;&#x76EE;&#xFF0C;&#x5929;&#x732B;&#x767E;&#x4EBF;&#x8D4B;&#x80FD;&#x8BA1;&#x5212;&#x9879;&#x76EE;&#xFF0C;&#x6DF1;&#x5733;&#x4E2D;&#x5546;&#x7814;&#x7A76;&#x9662;&#x63A8;&#x8350;&#x7684;T800&#x78B3;&#x7EA4;&#x7EF4;&#x9879;&#x76EE;&#xFF0C;&#x5B89;&#x5FBD;&#x521B;&#x4E9A;&#x73AF;&#x4FDD;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x5783;&#x573E;&#x5904;&#x7406;&#x9879;&#x76EE;&#xFF0C;&#x9759;&#x6C34;&#x53D1;&#x7535;&#x9879;&#x76EE;&#xFF0C;&#x963F;&#x62C9;&#x65AF;&#x52A0;&#x516C;&#x53F8;&#x4E0E;&#x5FB7;&#x56FD;&#x5408;&#x4F5C;&#x7684;&#x76F8;&#x53D8;&#x6750;&#x6599;&#x9879;&#x76EE;&#xFF0C;&#x9752;&#x5C9B;&#x5BA2;&#x5546;&#x4E0E;&#x52A0;&#x62FF;&#x5927;&#x5408;&#x8D44;&#x6295;&#x8D44;&#x7684;&#x5BA0;&#x7269;&#x98DF;&#x54C1;&#x9879;&#x76EE;&#xFF0C;&#x6CF0;&#x5B89;&#x7231;&#x5BA2;&#x591A;&#x98DF;&#x54C1;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7684;&#x98DF;&#x54C1;&#x52A0;&#x5DE5;&#x9879;&#x76EE;&#xFF0C;&#x53F0;&#x8D44;&#x4F01;&#x4E1A;&#x4E91;&#x9704;&#x9633;&#x5F18;&#x751F;&#x7269;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7684;&#x679C;&#x812F;&#x52A0;&#x5DE5;&#x9879;&#x76EE;&#xFF0C;&#x5B81;&#x9633;&#x80E1;&#x603B;&#x6295;&#x8D44;&#x7684;&#x8D85;&#x5E02;&#x9879;&#x76EE;&#xFF0C;&#x5168;&#x5929;&#x5019;&#x7F51;&#x7EDC;&#x7ADE;&#x6280;&#x9879;&#x76EE;&#xFF0C;&#x83B1;&#x8D5B;&#x5C14;&#x65B0;&#x6750;&#x6599;&#x9879;&#x76EE;&#x901A;&#x7528;&#x822A;&#x7A7A;&#x9879;&#x76EE;&#xFF0C;&#x82F1;&#x56FD;&#x533B;&#x7597;&#x96C6;&#x56E2;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#x6750;&#x6599;&#x64B0;&#x5199;&#x65B9;&#x9762;&#xFF0C;&#x8D38;&#x4FC3;&#x4F1A;&#x804C;&#x8D23;&#x53CA;&#x4E0B;&#x4E00;&#x6B65;&#x5DE5;&#x4F5C;&#x6253;&#x7B97;&#xFF0C;&#x5173;&#x4E8E;&#x7EC4;&#x5EFA;&#x5168;&#x533A;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#x5C0F;&#x7EC4;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5168;&#x533A;&#x4E61;&#x6751;&#x632F;&#x5174;&#x65C5;&#x6E38;&#x9879;&#x76EE;&#x5EFA;&#x8BBE;&#x60C5;&#x51B5;&#xFF0C;&#x8D38;&#x4FC3;&#x5DE5;&#x4F5C;&#x5982;&#x4F55;&#x4FC3;&#x8FDB;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x8D74;&#x5357;&#x4EAC;&#x53C2;&#x52A0;&#x8D38;&#x4FC3;&#x7CFB;&#x7EDF;&#x57F9;&#x8BAD;&#x73ED;&#x5B66;&#x4E60;&#x60C5;&#x51B5;&#x6C47;&#x62A5;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x60C5;&#x51B5;&#x53CA;&#x627F;&#x63A5;&#x9879;&#x76EE;&#x4F18;&#x52BF;&#x5206;&#x6790;&#xFF0C;&#x5173;&#x4E8E;&#x53D1;&#x5C55;&#x4F1A;&#x5C55;&#x7ECF;&#x6D4E;&#x52A9;&#x63A8;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x7B49;&#x3002;</p>
<p>&#x8C03;&#x5EA6;&#x6C47;&#x603B;&#x4E86;&#x5168;&#x533A;&#x5728;&#x8C08;&#x9879;&#x76EE;&#x53CA;&#x8D74;&#x4FC4;&#x7F57;&#x65AF;&#x51FA;&#x8BBF;&#x4F01;&#x4E1A;&#xFF0C;&#x6574;&#x7406;&#x4E86;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#x9879;&#x76EE;&#x6709;&#x5173;&#x4EA7;&#x4E1A;&#x3001;&#x7A0E;&#x6536;&#x3001;&#x653F;&#x7B56;&#x7B49;&#x6750;&#x6599;&#xFF0C;&#x5B8C;&#x5584;&#x5168;&#x533A;&#x8FDB;&#x51FA;&#x53E3;&#x4F01;&#x4E1A;&#x540D;&#x5F55;&#x5730;&#x5740;&#xFF0C;&#x6574;&#x7406;&#x4E86;&#x518D;&#x751F;&#x8D44;&#x6E90;&#x9879;&#x76EE;&#x6709;&#x5173;&#x653F;&#x7B56;&#xFF0C;&#x7EB3;&#x7C73;&#x6750;&#x6599;&#x9879;&#x76EE;&#x5206;&#x6790;&#xFF0C;&#x6574;&#x7406;&#x5916;&#x5546;&#x6295;&#x8D44;&#x51C6;&#x5165;&#x8D1F;&#x9762;&#x6E05;&#x5355;&#x53CA;&#x9F13;&#x52B1;&#x5916;&#x5546;&#x6295;&#x8D44;&#x4EA7;&#x4E1A;&#x76EE;&#x5F55;&#xFF0C;&#x7A0E;&#x6536;&#x5206;&#x914D;&#x6BD4;&#x4F8B;&#x653F;&#x7B56;&#x6750;&#x6599;&#xFF0C;&#x4F1A;&#x5C55;&#x57CE;&#x53CA;&#x90E8;&#x5206;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#xFF0C;&#x82B1;&#x6D77;&#x7B49;&#x9879;&#x76EE;&#x6750;&#x6599;&#x3002;</p>
<p>&#x8BA4;&#x771F;&#x7814;&#x7A76;&#x5B66;&#x4E60;&#x7701;&#x5E02;&#x533A;&#x51FA;&#x53F0;&#x7684;&#x6709;&#x5173;&#x653F;&#x7B56;&#x6587;&#x4EF6;&#xFF0C;&#x641C;&#x96C6;&#x4E86;&#x6D4E;&#x5357;&#x3001;&#x5E73;&#x9091;&#x7B49;&#x5730;&#x7684;&#x62DB;&#x5546;&#x6FC0;&#x52B1;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x5B66;&#x4E60;&#xFF0C;&#x65F6;&#x65F6;&#x5173;&#x6CE8;&#x5404;&#x5730;&#x51FA;&#x53F0;&#x7684;&#x62DB;&#x5546;&#x653F;&#x7B56;&#x53CA;&#x5148;&#x8FDB;&#x7ECF;&#x9A8C;&#x505A;&#x6CD5;&#x3002;</p>
<p>&#x4F1A;&#x5C55;&#x4FE1;&#x606F;&#x65B9;&#x9762;&#xFF0C;&#x901A;&#x8FC7;&#x56FD;&#x5BB6;&#x8D38;&#x4FC3;&#x4F1A;&#x7F51;&#x7AD9;&#xFF0C;&#x7B5B;&#x9009;&#x4E0E;&#x6211;&#x533A;&#x4EA7;&#x4E1A;&#x4F01;&#x4E1A;&#x76F8;&#x5173;&#x4F1A;&#x5C55;&#x4FE1;&#x606F;&#xFF0C;&#x7F16;&#x8F91;&#x5E76;&#x5728;&#x6211;&#x533A;&#x53CA;&#x9547;&#x8857;&#x56ED;&#x533A;&#x4F01;&#x4E1A;&#x7FA4;&#x53D1;&#x5E03;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#x3002;<br>&#x8054;&#x7CFB;&#x5916;&#x5411;&#x578B;&#x4F01;&#x4E1A;50&#x4F59;&#x5BB6;&#xFF0C;&#x5E76;&#x8D70;&#x8BBF;&#x4E86;&#x90E8;&#x5206;&#x4F01;&#x4E1A;&#xFF0C;&#x505A;&#x597D;&#x8D70;&#x8BBF;&#x8C03;&#x7814;&#x767B;&#x8BB0;&#xFF0C;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x9700;&#x6C42;&#x548C;&#x610F;&#x89C1;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x505A;&#x597D;&#x4F1A;&#x5C55;&#x4FE1;&#x606F;&#x63D0;&#x4F9B;&#x7B49;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x505A;&#x597D;&#x5E02;&#x8D38;&#x4FC3;&#x4F1A;&#x9886;&#x5BFC;&#x6765;&#x6211;&#x533A;&#x8C03;&#x7814;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x300A;&#x51CF;&#x7A0E;&#x964D;&#x8D39;&#x4E00;&#x518C;&#x901A;&#x300B;&#x3001;&#x300A;&#x5C71;&#x4E1C;&#x7701;&#x5EFA;&#x8BBE;&#x7528;&#x5730;&#x63A7;&#x5236;&#x6807;&#x51C6;&#x300B;&#xFF08;2019&#x7248;&#xFF09;&#xFF0C;&#x4ECE;&#x7F51;&#x4E0A;&#x5728;&#x7EBF;&#x6216;&#x4E0B;&#x8F7D;&#x5B66;&#x4E60;&#x4E86;&#x6709;&#x5173;&#x8D38;&#x4FC3;&#x77E5;&#x8BC6;&#xFF0C;&#x5982;&#xFF1A;ATA&#x5355;&#x8BC1;&#x518C;&#x3001;&#x539F;&#x4EA7;&#x5730;&#x8BC1;&#x53CA;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x878D;&#x8D44;&#x79DF;&#x8D41;&#xFF0C;&#x571F;&#x5730;&#x7B49;&#x7EA7;&#x53CA;&#x5212;&#x5206;&#x6807;&#x51C6;&#xFF0C;&#x653F;&#x5E9C;&#x4EA7;&#x4E1A;&#x57FA;&#x91D1;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x77E5;&#x8BC6;&#x52A0;&#x4EE5;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x575A;&#x6301; &#x201C;&#x5F3A;&#x56FD;&#x201D;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5E76;&#x53D6;&#x5F97;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x575A;&#x6301;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x7EE7;&#x7EED;&#x6559;&#x80B2;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x533A;&#x7406;&#x8BBA;&#x4E2D;&#x5FC3;&#x7EC4;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5C40;&#x7EC4;&#x7EC7;&#x7684;&#x4E3B;&#x9898;&#x515A;&#x65E5;&#x6D3B;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x653F;&#x6CBB;&#x7406;&#x8BBA;&#x548C;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#x57F9;&#x8BAD;&#x3002;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x201C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x201D;&#x7CBE;&#x795E;&#xFF0C;&#x5E76;&#x64B0;&#x5199;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x5E94;&#x7528;&#x5230;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#x3002;</p>
<p>5&#x6708;&#x5E95;&#xFF0C;&#x8D74;&#x5357;&#x4EAC;&#x53C2;&#x52A0;&#x8D38;&#x4FC3;&#x7CFB;&#x7EDF;&#x7B2C;&#x4E94;&#x671F;&#x5E72;&#x90E8;&#x57F9;&#x8BAD;&#x73ED;&#x3002;</p>
<p>&#x505A;&#x597D;&#x521B;&#x57CE;&#x3001;&#x6587;&#x660E;&#x5C97;&#x4F4D;&#x6267;&#x52E4;&#x7B49;&#x6D3B;&#x52A8;&#xFF0C;&#x5B8C;&#x5584;&#x4E2A;&#x4EBA;&#x6863;&#x6848;&#x6574;&#x7406;&#xFF0C;&#x5E76;&#x5BF9;&#x79D1;&#x5BA4;&#x5B58;&#x6863;&#x6587;&#x4EF6;&#x6574;&#x7406;&#x5206;&#x7C7B;&#x3002;</p>
<p>&#x4E3A;&#x534E;&#x6DA6;&#x7535;&#x529B;&#x3001;&#x56FD;&#x6CF0;&#x6C11;&#x5B89;&#x533B;&#x517B;&#x7279;&#x8272;&#x5C0F;&#x9547;&#x3001;&#x4E2D;&#x5929;&#x4F1F;&#x8DEF;&#x3001;&#x5723;&#x5FB7;&#x5F18;&#x516C;&#x53F8;&#x7B49;&#x9879;&#x76EE;&#x641C;&#x96C6;&#x6574;&#x7406;&#x6709;&#x5173;&#x6750;&#x6599;&#xFF0C;&#x5E76;&#x966A;&#x540C;&#x90E8;&#x5206;&#x4F01;&#x4E1A;&#x8003;&#x5BDF;&#xFF0C;&#x505A;&#x597D;&#x670D;&#x52A1;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7FFB;&#x8BD1;&#x4E86;&#x5E02;&#x767B;&#x5C71;&#x8282;&#x65B0;&#x6750;&#x6599;&#x4EA7;&#x4E1A;&#x56ED;&#x9879;&#x76EE;&#x5BA2;&#x5546;&#x53D1;&#x8A00;&#x6750;&#x6599;&#x3001;&#x533A;&#x5BA3;&#x4F20;&#x7247;&#x82F1;&#x6587;&#x7FFB;&#x8BD1;&#x4FEE;&#x6539;&#x3001;&#x6C49;&#x5A01;&#x5316;&#x5DE5;&#x4F01;&#x4E1A;&#x7B80;&#x4ECB;&#x7FFB;&#x8BD1;&#x7B49;&#x3002;</p>
<p>&#x4E8C;&#x3001;2020&#x5E74;&#x5DE5;&#x4F5C;&#x8BA1;&#x5212;&#x63AA;&#x65BD;</p>
<p>1.&#x9996;&#x5148;&#x8BA4;&#x771F;&#x5B8C;&#x6210;&#x597D;&#x9886;&#x5BFC;&#x4EA4;&#x529E;&#x7684;&#x5404;&#x9879;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>2.&#x52A0;&#x5F3A;&#x5B66;&#x4E60;&#x3002;&#x9996;&#x5148;&#x8981;&#x52A0;&#x5F3A;&#x5B66;&#x4E60;&#x601D;&#x60F3;&#x653F;&#x6CBB;&#x7406;&#x8BBA;&#x53CA;&#x5341;&#x4E5D;&#x5927;&#x4F1A;&#x8BAE;&#x7CBE;&#x795E;&#x3001;&#x515A;&#x5185;&#x76D1;&#x7763;&#x6761;&#x4F8B;&#x7B49;&#xFF0C;&#x505A;&#x5230;&#x601D;&#x60F3;&#x4E0A;&#x3001;&#x884C;&#x52A8;&#x4E0A;&#x4E0E;&#x515A;&#x4E2D;&#x592E;&#x4FDD;&#x6301;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x52A0;&#x5F3A;&#x4E1A;&#x52A1;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8D38;&#x4FC3;&#x77E5;&#x8BC6;&#x7684;&#x5168;&#x9762;&#x7CFB;&#x7EDF;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5305;&#x62EC;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x901A;&#x8FC7;&#x7F51;&#x8DEF;&#x52A0;&#x5F3A;&#x5B66;&#x4E60;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5BF9;&#x5168;&#x533A;&#x4F18;&#x52BF;&#x4EA7;&#x4E1A;&#x5982;&#x65B0;&#x578B;&#x5EFA;&#x6750;&#x3001;&#x7EBA;&#x7EC7;&#x670D;&#x88C5;&#x3001;&#x73B0;&#x4EE3;&#x519C;&#x4E1A;&#x3001;&#x673A;&#x68B0;&#x88C5;&#x5907;&#x7B49;&#x5916;&#x5411;&#x578B;&#x4F01;&#x4E1A;&#x52A0;&#x5F3A;&#x8054;&#x7CFB;&#x548C;&#x4E86;&#x89E3;&#xFF0C;&#x505A;&#x5230;&#x4E86;&#x5982;&#x6307;&#x638C;&#x3002;</p>
<p>3.&#x901A;&#x8FC7;&#x56FD;&#x5BB6;&#x3001;&#x7701;&#x3001;&#x5E02;&#x8D38;&#x4FC3;&#x4F1A;&#xFF0C;&#x4E86;&#x89E3;&#x4F1A;&#x5C55;&#x4FE1;&#x606F;&#xFF0C;&#x53CA;&#x65F6;&#x5411;&#x4F01;&#x4E1A;&#x53CD;&#x9988;&#xFF0C;&#x5E2E;&#x52A9;&#x4F01;&#x4E1A;&#x9009;&#x5C55;&#x3001;&#x53C2;&#x5C55;&#x3001;&#x6D3D;&#x8C08;&#x7B49;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x7275;&#x7EBF;&#x642D;&#x6865;&#xFF0C;&#x505A;&#x597D;&#x670D;&#x52A1;&#x3002;</p>
<p>4.&#x5B9A;&#x671F;&#x8D70;&#x8BBF;&#x4F01;&#x4E1A;&#xFF0C;&#x53CA;&#x65F6;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x9700;&#x6C42;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x6325;&#x597D;&#x5FAE;&#x4FE1;&#x4EA4;&#x6D41;&#x7FA4;&#x3001;&#x7F51;&#x7AD9;&#x7B49;&#x4FE1;&#x606F;&#x5E73;&#x53F0;&#x4F5C;&#x7528;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x653F;&#x7B56;&#x89E3;&#x8BFB;&#x3001;&#x4FE1;&#x606F;&#x5171;&#x4EAB;&#xFF0C;&#x534F;&#x52A9;&#x4F01;&#x4E1A;&#x529E;&#x7406;&#x539F;&#x4EA7;&#x5730;&#x8BC1;&#x7B49;&#x4E1A;&#x52A1;&#x3002;</p>
<p>5.&#x5EFA;&#x7ACB;&#x5916;&#x5411;&#x578B;&#x3001;&#x79D1;&#x6280;&#x578B;&#x7B49;&#x4F01;&#x4E1A;&#x6863;&#x6848;&#xFF0C;&#x5BFB;&#x6C42;&#x5BF9;&#x5916;&#x5408;&#x8D44;&#x5408;&#x4F5C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5728;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6355;&#x6349;&#x6295;&#x8D44;&#x8D38;&#x6613;&#x4FE1;&#x606F;&#x3002;</p>
<p>6.&#x5229;&#x7528;&#x4E0A;&#x7EA7;&#x8D38;&#x4FC3;&#x4F1A;&#x8D44;&#x6E90;&#xFF0C;&#x79EF;&#x6781;&#x5BF9;&#x63A5;&#x8D38;&#x4FC3;&#x4F1A;&#x6D77;&#x5916;&#x529E;&#x4E8B;&#x5904;&#x3001;&#x5404;&#x7C7B;&#x5546;&#x534F;&#x4F1A;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x5728;&#x5883;&#x5185;&#x5916;&#x5F00;&#x5C55;&#x7ECF;&#x8D38;&#x6D3B;&#x52A8;&#x505A;&#x597D;&#x670D;&#x52A1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUm9Q9Myzwm1KbtUU87EKKG44tAeXFEChdyPrCsBQWRiW/b999a9014c086e062a1be59bfefb86f108d1cbad.jpeg" alt="b999a9014c086e062a1be59bfefb86f108d1cbad.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2019-my-work-summary-of-2019" target="_blank" rel="noopener">&#x2018;2019&#x5E74;&#x5DE5;&#x4F5C;&#x603B;&#x7ED3; My Work Summary of 2019&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577943347973/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200102/86793c3ba45c4847838518675a1b909f.jpg" alt="心细如发丝 Discreet and Considerable">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-02T05:35:51.000Z">2020-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 783 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577943347973/">心细如发丝 Discreet and Considerable</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200102/86793c3ba45c4847838518675a1b909f.jpg" alt=""></p>
<p>&#x59BB;&#x5B50;&#x603B;&#x662F;&#x7C97;&#x5FC3;&#xFF0C;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x751A;&#x81F3;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#x3002;&#x5979;&#x603B;&#x662F;&#x53EA;&#x7BA1;&#x5411;&#x524D;&#x8DD1;&#x53BB;&#xFF0C;&#x628A;&#x94A5;&#x5319;&#x3001;&#x5BB6;&#x52A1;&#xFF0C;&#x8FD8;&#x6709;&#x66FE;&#x7ECF;&#x7684;&#x4E0D;&#x5FEB;&#x548C;&#x5FE7;&#x4F24;&#xFF0C;&#x90FD;&#x629B;&#x5230;&#x4E86;&#x8111;&#x540E;&#x3002;&#x50CF;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x7740;&#x597D;&#x5947;&#x7684;&#x7AE5;&#x5FC3;&#xFF0C;&#x5168;&#x6C11;K&#x6B4C;&#xFF0C;&#x5FAE;&#x4FE1;&#x597D;&#x53CB;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x7406;&#x8D22;&#xFF0C;&#x8DA3;&#x5934;&#x6761;&#x7B49;&#x7B49;&#xFF0C;&#x8BA9;&#x5979;&#x7740;&#x8FF7;&#x4E5F;&#x627E;&#x5230;&#x4E86;&#x81EA;&#x4FE1;&#x3002;&#x53EF;&#x5F88;&#x5FEB;&#x5C31;&#x628A;&#x5BC6;&#x7801;&#x5FD8;&#x8BB0;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x600E;&#x6837;&#x7684;&#x7C97;&#x5FC3;&#x554A;&#x3002;&#x8FD9;&#x79CD;&#x7C97;&#x5FC3;&#x8FDE;&#x540C;&#x90A3;&#x4E9B;&#x70E6;&#x607C;&#x4E5F;&#x4E00;&#x5757;&#x4E22;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x4E16;&#x4EBA;&#x7EDD;&#x96BE;&#x505A;&#x5230;&#xFF0C;&#x53EA;&#x628A;&#x7F8E;&#x597D;&#x7684;&#x5F80;&#x4E8B;&#x7559;&#x4E0B;&#xFF0C;&#x800C;&#x628A;&#x60B2;&#x4F24;&#x548C;&#x75DB;&#x82E6;&#x8FC7;&#x6EE4;&#x6389;&#x3002;&#x800C;&#x771F;&#x6B63;&#x80FD;&#x591F;&#x505A;&#x5230;&#x8005;&#xFF0C;&#x5B9E;&#x5C5E;&#x4FEE;&#x4E3A;&#x9AD8;&#x6DF1;&#x4E4B;&#x4EBA;&#xFF0C;&#x800C;&#x4E16;&#x95F4;&#x80FD;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;</p>
<p>&#x628A;&#x6709;&#x7528;&#x65E0;&#x7528;&#x7684;&#x4E00;&#x5E76;&#x629B;&#x5F03;&#xFF0C;&#x4E0D;&#x5728;&#x8BB0;&#x5FC6;&#x91CC;&#x7559;&#x4E0B;&#x534A;&#x70B9;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x8FD9;&#x4EE4;&#x5FE7;&#x90C1;&#x4F24;&#x5FC3;&#x4E4B;&#x4EBA;&#x9887;&#x4E3A;&#x8273;&#x7FA1;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x773C;&#x91CC;&#x5FEB;&#x4E50;&#x662F;&#x552F;&#x4E00;&#x7684;&#x8861;&#x91CF;&#x6807;&#x51C6;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x7FA1;&#x6155;&#x90A3;&#x4E9B;&#x5931;&#x5FC6;&#x7684;&#x4EBA;&#xFF0C;&#x5931;&#x5FC6;&#x8005;&#x5FD8;&#x8BB0;&#x4E86;&#x4E00;&#x5207;&#x4E0D;&#x5FEB;&#x7684;&#x8FC7;&#x5F80;&#x3002;&#x53EF;&#x6709;&#x8C01;&#x77E5;&#x9053;&#x5931;&#x5FC6;&#x8005;&#x7684;&#x75DB;&#x82E6;&#xFF1F;</p>
<p>&#x5229;&#x5F0A;&#x76F8;&#x4F34;&#x800C;&#x751F;&#xFF0C;&#x798F;&#x7978;&#x76F8;&#x4F9D;&#x76F8;&#x4F0F;&#x3002;&#x7C97;&#x5FC3;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x758F;&#x5FFD;&#x5927;&#x610F;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x4EE4;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BF9;&#x4E0D;&#x5FEB;&#x4E4B;&#x4E8B;&#x7684;&#x4E0D;&#x5173;&#x6CE8;&#x548C;&#x9057;&#x5FD8;&#x3002;</p>
<p>&#x6211;&#x4E0E;&#x59BB;&#x5B50;&#x662F;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x505A;&#x4E0D;&#x5230;&#x660E;&#x5BDF;&#x79CB;&#x6BEB;&#xFF0C;&#x5374;&#x662F;&#x7EC6;&#x81F4;&#x5165;&#x5FAE;&#xFF0C;&#x5FC3;&#x7EC6;&#x5982;&#x53D1;&#x4E1D;&#x3002;&#x90A3;&#x4E9B;&#x7EC6;&#x679D;&#x672B;&#x8282;&#xFF0C;&#x90A3;&#x4E9B;&#x7EC6;&#x5FAE;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x672A;&#x6765;&#x51FA;&#x73B0;&#x7684;&#x79CD;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x90FD;&#x4F1A;&#x5165;&#x773C;&#x5165;&#x5FC3;&#x3002;&#x5FC3;&#x4E2D;&#x88C5;&#x7740;&#x592A;&#x591A;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8FC7;&#x591A;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x8FD8;&#x6709;&#x79CD;&#x79CD;&#x63A8;&#x6D4B;&#xFF0C;&#x66F4;&#x6216;&#x8BB8;&#x662F;&#x6B8B;&#x9177;&#x73B0;&#x5B9E;&#x770B;&#x5F97;&#x592A;&#x900F;&#xFF0C;&#x592A;&#x8FC7;&#x4E8E;&#x660E;&#x4E86;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x53D8;&#x5F97;&#x5FE7;&#x90C1;&#x800C;&#x4E0D;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x601D;&#x7EF4;&#x7F1C;&#x5BC6;&#xFF0C;&#x5FC3;&#x7EC6;&#x5982;&#x53D1;&#xFF0C;&#x4E5F;&#x4F1A;&#x628A;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x822C;&#x7684;&#x62C5;&#x5FE7;&#x63D0;&#x524D;&#x62FF;&#x6765;&#x81EA;&#x5DF1;&#x4EAB;&#x7528;&#x4E86;&#x3002;&#x770B;&#x89C1;&#x65E0;&#x5FC3;&#x65E0;&#x80BA;&#x3001;&#x5FEB;&#x4E50;&#x81EA;&#x4FE1;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x867D;&#x5634;&#x4E0A;&#x5632;&#x8BBD;&#x5176;&#x201C;&#x76F2;&#x76EE;&#x81EA;&#x4FE1;&#xFF0C;&#x76F2;&#x76EE;&#x4E50;&#x89C2;&#x201D;&#xFF0C;&#x53EF;&#x80FD;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x53C8;&#x4E0D;&#x5E26;&#x4E00;&#x70B9;&#x9178;&#x8461;&#x8404;&#x5FC3;&#x7406;&#x5462;&#xFF1F;</p>
<p>&#x53D7;&#x7C97;&#x5FC3;&#x59BB;&#x5B50;&#x7684;&#x611F;&#x67D3;&#xFF0C;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x90C1;&#x95F7;&#x7684;&#x60C5;&#x7EEA;&#x6E10;&#x6E10;&#x6D88;&#x53BB;&#xFF0C;&#x81F3;&#x5C11;&#x53D8;&#x5F97;&#x7A00;&#x8584;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x5FC3;&#x60C5;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x758F;&#x5FFD;&#x5927;&#x610F;&#xFF0C;&#x7EC6;&#x81F4;&#x5165;&#x5FAE;&#xFF0C;&#x5B70;&#x662F;&#x5B70;&#x975E;&#xFF0C;&#x6709;&#x65F6;&#x771F;&#x7684;&#x96BE;&#x4EE5;&#x8BBA;&#x65AD;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x7684;&#x5FC3;&#x4F9D;&#x65E7;&#xFF0C;&#x90A3;&#x9897;&#x7EC6;&#x817B;&#x8106;&#x843D;&#x7684;&#x5FC3;&#x8FD8;&#x4F1A;&#x72EC;&#x81EA;&#x541F;&#x6101;&#xFF0C;&#x8FD8;&#x4F1A;&#x5BB9;&#x6613;&#x53D7;&#x4F24;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x6211;&#x52AA;&#x529B;&#x7740;&#xFF0C;&#x7528;&#x59BB;&#x5B50;&#x7684;&#x7C97;&#x5FC3;&#x548C;&#x5FEB;&#x4E50;&#xFF0C;&#x6765;&#x6DF9;&#x6CA1;&#x6211;&#x90A3;&#x5982;&#x53D1;&#x4E1D;&#x822C;&#x7684;&#x5FC3;&#x7EC6;&#x548C;&#x65E0;&#x7AEF;&#x7684;&#x5FE7;&#x4F24;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUJfc43RZBSuVMKizEF96iXEWJ4EDkYkzkxcmhVBxhDB8/5bafa40f4bfbfbedfdf6e70424c8aa33aec31fdf.jpeg" alt="5bafa40f4bfbfbedfdf6e70424c8aa33aec31fdf.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577943347973" target="_blank" rel="noopener">&#x2018;&#x5FC3;&#x7EC6;&#x5982;&#x53D1;&#x4E1D; Discreet and Considerable&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577924832782/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200102/4e52f0a1bb834d8f8ec1184890f3a80d.jpg" alt="名人之后 Descendants of Celebrities">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-02T00:27:15.000Z">2020-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577924832782/">名人之后 Descendants of Celebrities</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200102/4e52f0a1bb834d8f8ec1184890f3a80d.jpg" alt=""></p>
<p>&#x6211;&#x6709;&#x4E00;&#x672C;&#x300A;&#x82F1;&#x8BED;&#x5199;&#x4F5C;&#x624B;&#x518C;&#x300B;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#xFF0C;&#x4E3B;&#x7F16;&#x4E4B;&#x4E00;&#x662F;&#x5317;&#x4EAC;&#x5916;&#x56FD;&#x8BED;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x5434;&#x51B0;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#x5434;&#x51B0;&#x662F;&#x51B0;&#x5FC3;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x51B0;&#x5FC3;&#x8FD8;&#x6709;&#x4E2A;&#x5973;&#x513F;&#x5434;&#x9752;&#xFF0C;&#x4E5F;&#x662F;&#x5317;&#x5916;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x6388;&#x3002;&#x4E86;&#x89E3;&#x4E86;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x8BF8;&#x591A;&#x611F;&#x6168;&#x3002;&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#x4EAB;&#x6709;&#x7740;&#x8BF8;&#x591A;&#x5148;&#x5929;&#x72EC;&#x7279;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x4F18;&#x52BF;&#xFF0C;&#x975E;&#x5E38;&#x4EBA;&#x6240;&#x80FD;&#x4F01;&#x53CA;&#x3002;&#x5355;&#x5C31;&#x8003;&#x5165;&#x5317;&#x5916;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x7684;&#x3002;&#x597D;&#x4F3C;&#x5317;&#x5916;&#x5728;&#x5C71;&#x4E1C;&#x7701;&#x7684;&#x62DB;&#x751F;&#x540D;&#x989D;&#x4E5F;&#x5C31;&#x5728;10&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x5728;&#x5168;&#x56FD;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#x6BD4;&#x4F8B;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x4E8B;&#x7269;&#x603B;&#x662F;&#x5177;&#x6709;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x5982;&#x5BF9;&#x67D0;&#x79CD;&#x4F18;&#x52BF;&#x8D44;&#x6E90;&#x4E0D;&#x597D;&#x597D;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x3002;&#x8FD9;&#x79CD;&#x4F18;&#x52BF;&#x4F1A;&#x50CF;&#x4E00;&#x628A;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x4E0D;&#x4EC5;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ED9;&#x540D;&#x4EBA;&#x5148;&#x8F88;&#x5E26;&#x6765;&#x7CBE;&#x795E;&#x4E0A;&#x540D;&#x8A89;&#x4E0A;&#x7684;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x6211;&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x51B0;&#x5FC3;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x5434;&#x5E73;&#xFF0C;&#x800C;&#x5434;&#x5E73;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x4F7F;&#x6211;&#x7684;&#x8FD9;&#x4E00;&#x8BBA;&#x65AD;&#x627E;&#x5230;&#x4E86;&#x4F50;&#x8BC1;&#x3002;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x6000;&#x7591;&#x62A5;&#x9053;&#x5434;&#x5E73;&#x6240;&#x4E3A;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x771F;&#x5B9E;&#x6027;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x6562;&#x5192;&#x5929;&#x4E0B;&#x4E4B;&#x5927;&#x4E0D;&#x97EA;&#xFF0C;&#x7ED9;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x8138;&#x4E0A;&#x62B9;&#x9ED1;&#xFF0C;&#x9020;&#x8C23;&#x4E2D;&#x4F24;&#x7684;&#x3002;</p>
<p>&#x5434;&#x5E73;&#x6BD5;&#x4E1A;&#x4E8E;&#x6E05;&#x534E;&#x5927;&#x5B66;&#xFF0C;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x9648;&#x5973;&#x58EB;&#x5F97;&#x4E86;&#x764C;&#x75C7;&#xFF0C;&#x53EF;&#x5434;&#x5E73;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#xFF0C;&#x8FD8;&#x6709;&#x4E86;&#x5916;&#x9047;&#xFF0C;&#x4E0E;&#x6BD4;&#x4ED6;&#x5C0F;40&#x5C81;&#x7684;&#x5973;&#x79D8;&#x4E66;&#x641E;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x5434;&#x5E73;&#x7684;&#x513F;&#x5B50;&#x5434;&#x5C71;45&#x5C81;&#x4E86;&#x8FD8;&#x672A;&#x7ED3;&#x5A5A;&#xFF0C;&#x8BB8;&#x662F;&#x81EA;&#x5E7C;&#x7531;&#x5176;&#x59E5;&#x59E5;&#x5BB6;&#x4EBA;&#x5E26;&#x5927;&#xFF0C;&#x4E0E;&#x7236;&#x4EB2;&#x8FD9;&#x8FB9;&#x7684;&#x4EB2;&#x4EBA;&#x603B;&#x89C9;&#x5F97;&#x964C;&#x751F;&#x3002;&#x800C;&#x5176;&#x6BCD;&#x4EB2;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x7A98;&#x8FEB;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x574E;&#x5777;&#xFF0C;&#x4F7F;&#x5176;&#x5C06;&#x5185;&#x5FC3;&#x7684;&#x6124;&#x6068;&#x548C;&#x4E0D;&#x5E73;&#x53D1;&#x6CC4;&#x5230;&#x4E86;&#x517B;&#x80B2;&#x5176;&#x7236;&#x4EB2;&#x7684;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5434;&#x5C71;&#x6765;&#x5230;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x7EAA;&#x5FF5;&#x9986;&#xFF0C;&#x7528;&#x7EA2;&#x8272;&#x6CB9;&#x6F06;&#x5728;&#x51B0;&#x5FC3;&#x548C;&#x5434;&#x6587;&#x85FB;&#x96D5;&#x5851;&#x4E0A;&#x6D82;&#x62B9;&#x4E86;&#x516B;&#x4E2A;&#x5927;&#x5B57;&#x201C;&#x6559;&#x5B50;&#x65E0;&#x65B9;&#xFF0C;&#x6789;&#x4E3A;&#x4EBA;&#x8868;&#x201D;&#x3002;</p>
<p>&#x6211;&#x65E0;&#x610F;&#x53BB;&#x8BC4;&#x5224;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x5BF9;&#x4E0E;&#x9519;&#xFF0C;&#x66F4;&#x65E0;&#x529B;&#x53BB;&#x68B3;&#x7406;&#x90A3;&#x201C;&#x526A;&#x4E0D;&#x65AD;&#x7406;&#x8FD8;&#x4E71;&#x201D;&#x7684;&#x5BB6;&#x52A1;&#x4E8B;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD9;&#x662F;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x513F;&#x5B50;&#x548C;&#x5B59;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x7EA0;&#x7EB7;&#x548C;&#x6069;&#x6028;&#x3002;&#x53EF;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x6C89;&#x91CD;&#x7684;&#xFF0C;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x4E00;&#x751F;&#x53D7;&#x4EBA;&#x5C0A;&#x656C;&#xFF0C;&#x5927;&#x6559;&#x80B2;&#x5BB6;&#x3001;&#x6587;&#x5B66;&#x5BB6;&#x3001;&#x7FFB;&#x8BD1;&#x5BB6;&#xFF0C;&#x5979;&#x7684;&#x5B50;&#x5973;&#x5E94;&#x662F;&#x975E;&#x5E38;&#x51FA;&#x8272;&#x7684;&#xFF0C;&#x53EF;&#x4E0D;&#x60F3;&#x5176;&#x513F;&#x5B50;&#x7ADF;&#x5982;&#x6B64;&#x8352;&#x5510;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x5B59;&#x5B50;&#x505A;&#x51FA;&#x5982;&#x6B64;&#x6781;&#x7AEF;&#x4E4B;&#x4E8B;&#xFF0C;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x82E5;&#x5730;&#x4E0B;&#x6709;&#x77E5;&#xFF0C;&#x8BE5;&#x662F;&#x4F55;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x5FC3;&#x60C5;&#x5462;&#xFF1F;</p>
<p>&#x674E;&#x53CC;&#x6C5F;&#x7684;&#x513F;&#x5B50;&#x674E;&#x5929;&#x4E00;&#xFF0C;&#x5927;&#x6B4C;&#x5531;&#x5BB6;&#x7684;&#x4E00;&#x4E16;&#x82F1;&#x540D;&#xFF0C;&#x4E0D;&#x77E5;&#x88AB;&#x8FD9;&#x4E2A;&#x9006;&#x5B50;&#x7684;&#x65E0;&#x6076;&#x4E0D;&#x4F5C;&#x6DF9;&#x6CA1;&#x4E86;&#x591A;&#x5C11;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmbwE2hdN2xHoE2LKP5Zus8sELuXYrUAakZEJeaAziNCU3/4ec2d5628535e5dd7ea2dd4f659d28eacf1b6270.jpeg" alt="4ec2d5628535e5dd7ea2dd4f659d28eacf1b6270.jpeg"></p>
<p>&#x592E;&#x89C6;&#x4E00;&#x5957;&#x7EFC;&#x5408;&#x9891;&#x9053;&#x5728;&#x4E2D;&#x5348;&#x540E;&#x6709;&#x4E00;&#x6CD5;&#x5F8B;&#x680F;&#x76EE;&#xFF0C;&#x6709;&#x4E00;&#x671F;&#x6211;&#x770B;&#x5230;&#x7684;&#x662F;&#x300A;&#x75F4;&#x60C5;&#x7684;&#x201C;&#x6559;&#x6388;&#x201D;&#x300B;&#x3002;&#x8BB2;&#x7684;&#x662F;&#x81EA;&#x79F0;&#x662F;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x540D;&#x6559;&#x6388;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x75F4;&#x60C5;&#x5730;&#x9A97;&#x90A3;&#x4E9B;&#x9614;&#x592B;&#x4EBA;&#x94B1;&#x8D22;&#x7684;&#x3002;&#x6B64;&#x201C;&#x6559;&#x6388;&#x201D;&#x4F4F;&#x5728;&#x590D;&#x65E6;&#x5927;&#x5B66;&#xFF0C;&#x5176;&#x7236;&#x4EB2;&#x662F;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF0C;&#x4E0D;&#x5E78;&#x65E9;&#x5DF2;&#x4F5C;&#x53E4;&#x3002;&#x6B64;&#x4EBA;&#x8FDE;&#x5927;&#x5B66;&#x90FD;&#x672A;&#x4E0A;&#x8FC7;&#xFF0C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x7528;&#x4ED6;&#x6BCD;&#x4EB2;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x5230;&#x5904;&#x5439;&#x725B;&#x3001;&#x9A97;&#x4EBA;&#x3002;&#x6B64;&#x4EBA;&#x501F;&#x7528;&#x5370;&#x6709;&#x201C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x201D;&#x5B57;&#x6837;&#x7684;&#x4FE1;&#x7B3A;&#x7ED9;&#x53D7;&#x9A97;&#x8005;&#x5199;&#x4FE1;&#xFF0C;&#x627E;&#x6258;&#x513F;&#x88C5;&#x6210;&#x5B66;&#x751F;&#x5728;&#x6821;&#x56ED;&#x91CC;&#x606D;&#x656C;&#x5730;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x201C;&#x6559;&#x6388;&#x201D;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x53D7;&#x9A97;&#x8005;&#x786E;&#x4FE1;&#x4ED6;&#x7684;&#x6559;&#x6388;&#x8EAB;&#x4EFD;&#x3002;</p>
<p>&#x7236;&#x8F88;&#x662F;&#x540D;&#x6821;&#x6559;&#x6388;&#xFF0C;&#x8FD9;&#x79CD;&#x5149;&#x73AF;&#x548C;&#x4F18;&#x52BF;&#xFF0C;&#x6216;&#x8BB8;&#x8BB8;&#x591A;&#x4EBA;&#x4E00;&#x4E16;&#x96BE;&#x6C42;&#xFF0C;&#x5982;&#x597D;&#x597D;&#x5229;&#x7528;&#xFF0C;&#x5B9A;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x4EAB;&#x6709;&#x8BF8;&#x591A;&#x4FBF;&#x5229;&#xFF0C;&#x6377;&#x8DB3;&#x5148;&#x767B;&#xFF0C;&#x529F;&#x6210;&#x540D;&#x5C31;&#x3002;&#x53EF;&#x82E5;&#x51ED;&#x6B64;&#x4F18;&#x8D8A;&#x6761;&#x4EF6;&#xFF0C;&#x8DD1;&#x5230;&#x659C;&#x8DEF;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5176;&#x7ED3;&#x5C40;&#x4F1A;&#x66F4;&#x7CDF;&#x7CD5;&#xFF0C;&#x4F1A;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x6ED1;&#x7684;&#x66F4;&#x8FDC;&#x3002;&#x76F8;&#x6BD4;&#x800C;&#x8A00;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x8FDE;&#x4F5C;&#x6076;&#x7684;&#x6761;&#x4EF6;&#x4E5F;&#x76F8;&#x5F62;&#x89C1;&#x7ECC;&#x4E86;&#x3002;</p>
<p>&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x501F;&#x7740;&#x540D;&#x4EBA;&#x5148;&#x8F88;&#x5E26;&#x6765;&#x7684;&#x72EC;&#x7279;&#x4F18;&#x52BF;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x4EE5;&#x5E38;&#x4EBA;&#x4E4B;&#x5FC3;&#x6001;&#xFF0C;&#x5B9A;&#x80FD;&#x6210;&#x529F;&#x3002;&#x5018;&#x82E5;&#x51ED;&#x501F;&#x5148;&#x8F88;&#x7684;&#x540D;&#x6C14;&#x800C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#xFF0C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x751A;&#x81F3;&#x65E0;&#x6076;&#x4E0D;&#x4F5C;&#xFF0C;&#x6CE8;&#x5B9A;&#x662F;&#x8981;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x4F1A;&#x53D7;&#x5230;&#x826F;&#x5FC3;&#x9053;&#x5FB7;&#x7684;&#x8C34;&#x8D23;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6CD5;&#x5F8B;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ED9;&#x5148;&#x8F88;&#x8499;&#x7F9E;&#x3002;</p>
<p>&#x540D;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x594B;&#x6597;&#x6210;&#x4E3A;&#x4E86;&#x540D;&#x4EBA;&#xFF0C;&#x63D0;&#x5347;&#x4E86;&#x81EA;&#x6211;&#x7684;&#x80FD;&#x529B;&#x548C;&#x54C1;&#x884C;&#x3002;&#x4E5F;&#x8BB8;&#x97AD;&#x957F;&#x83AB;&#x53CA;&#xFF0C;&#x65E0;&#x6CD5;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x758F;&#x5FFD;&#x4E86;&#x5BF9;&#xFF08;&#x67D0;&#x4E00;&#xFF09;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#x548C;&#x57F9;&#x517B;&#xFF0C;&#x6700;&#x7EC8;&#x96BE;&#x514D;&#x751F;&#x51FA;&#x9057;&#x61BE;&#x6765;&#x3002;</p>
<p>&#x540D;&#x4EBA;&#x4E5F;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5BF9;&#x5176;&#x82DB;&#x6C42;&#xFF1B;&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x89C6;&#x4F5C;&#x666E;&#x666E;&#x901A;&#x901A;&#x4E00;&#x4EBA;&#xFF0C;&#x4E25;&#x683C;&#x89C4;&#x8303;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x4E1D;&#x6BEB;&#x4E0D;&#x88AB;&#x540D;&#x4EBA;&#x4E4B;&#x540E;&#x7684;&#x90A3;&#x70B9;&#x4F18;&#x8D8A;&#x611F;&#x51B2;&#x660F;&#x4E86;&#x5934;&#x8111;&#xFF0C;&#x90A3;&#x4ED6;&#x5B9A;&#x80FD;&#x8D85;&#x8D8A;&#x5E38;&#x4EBA;&#xFF0C;&#x540C;&#x6837;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x540D;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmU7VNs2u9p6DGmg2dJZY34z9rxuMVCQK4FzBzCeyMCACx/7A2A713E918D492A81AC6ADCE59B4B2FF23544DB_size52_w800_h535.jpeg" alt="7A2A713E918D492A81AC6ADCE59B4B2FF23544DB_size52_w800_h535.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577924832782" target="_blank" rel="noopener">&#x2018;&#x540D;&#x4EBA;&#x4E4B;&#x540E; Descendants of Celebrities&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577833644119/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200101/d50a3bf5a5bd4bf3929763e434660c7d.jpg" alt="新年第一篇 My First Article in the New Year">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-31T23:07:54.000Z">2019-12-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1018 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577833644119/">新年第一篇 My First Article in the New Year</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200101/d50a3bf5a5bd4bf3929763e434660c7d.jpg" alt=""></p>
<p>2019&#x5E74;&#x7684;&#x5217;&#x8F66;&#x7F13;&#x7F13;&#x9A76;&#x8FDB;&#x4E86;&#x8F66;&#x7AD9;&#xFF0C;&#x51E0;&#x4E4E;&#x671B;&#x5F97;&#x89C1;&#x7AD9;&#x53F0;&#x4E0A;&#x505C;&#x9760;&#x7740;&#x7684;2020&#x5E74;&#x7684;&#x5217;&#x8F66;&#x4E86;&#xFF0C;&#x5348;&#x591C;12&#x70B9;&#xFF0C;&#x6211;&#x6362;&#x4E58;&#x4E0A;&#x90A3;&#x8F86;&#x5217;&#x8F66;&#x9A76;&#x5411;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x7684;&#x5730;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x90A3;&#x6837;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x623F;&#x5B50;&#x4F9D;&#x65E7;&#xFF0C;&#x5DE5;&#x4F5C;&#x4F9D;&#x65E7;&#xFF0C;&#x5B58;&#x6B3E;&#x4F9D;&#x65E7;&#xFF0C;&#x552F;&#x6709;&#x53CC;&#x9B13;&#x751F;&#x4E86;&#x4E9B;&#x8BB8;&#x767D;&#x53D1;&#x3002;&#x6211;&#x53C8;&#x8BE5;&#x600E;&#x6837;&#x8FCE;&#x63A5;2020&#x5E74;&#x7684;&#x5230;&#x6765;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x5FC3;&#x613F;&#x5728;&#x5FC3;&#x4E2D;&#xFF0C;&#x68A6;&#x60F3;&#x5728;&#x8DEF;&#x4E0A;&#x3002;</p>
<p>&#x65B0;&#x5E74;&#x91CC;&#xFF0C;&#x4EBA;&#x4EEC;&#x559C;&#x6B22;&#x8BB8;&#x613F;&#xFF0C;&#x8BB8;&#x4E0B;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x5FC3;&#x613F;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x4EEC;&#x5BF9;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x5411;&#x5F80;&#xFF0C;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x795D;&#x613F;&#xFF0C;&#x662F;&#x6D0B;&#x6EA2;&#x5728;&#x65B0;&#x5E74;&#x91CC;&#x7684;&#x4E00;&#x79CD;&#x559C;&#x60A6;&#x3002;&#x53EF;&#x6700;&#x7EC8;&#x5FC3;&#x613F;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x9760;&#x7684;&#x8FD8;&#x662F;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4FEE;&#x4E3A;&#x3002;&#x4E34;&#x65F6;&#x62B1;&#x4F5B;&#x811A;&#xFF0C;&#x4E34;&#x9635;&#x78E8;&#x67AA;&#xFF0C;&#x4E66;&#x5230;&#x7528;&#x65F6;&#x65B9;&#x6068;&#x5C11;&#xFF0C;&#x5F85;&#x5230;&#x7528;&#x5230;&#x4E4B;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x60F3;&#x8D77;&#x4EBA;&#x5BB6;&#x6765;&#xFF0C;&#x60F3;&#x8D77;&#x7528;&#x529F;&#x6765;&#xFF0C;&#x7EC8;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;&#x201C;&#x516C;&#x5E73;&#x6B63;&#x76F4;&#x5165;&#x5E99;&#x4E0D;&#x62DC;&#x65E0;&#x59A8;&#xFF0C;&#x8BE1;&#x8BC8;&#x5978;&#x5201;&#x5230;&#x5E99;&#x503E;&#x8BDA;&#x4F55;&#x76CA;&#x201D;&#xFF0C;&#x8BF4;&#x7684;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x529F;&#x592B;&#x5728;&#x8BD7;&#x5916;&#xFF0C;&#x5FC3;&#x613F;&#x5728;&#x5FC3;&#x4E2D;&#xFF0C;&#x68A6;&#x60F3;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x552F;&#x6709;&#x5E73;&#x65E5;&#x91CC;&#x7684;&#x52AA;&#x529B;&#x624D;&#x662F;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4EE5;&#x5B66;&#x4E60;&#x7684;&#x7CBE;&#x795E;&#x8FCE;&#x63A5;&#x65B0;&#x5E74;&#x7684;&#x5230;&#x6765;&#x3002;</p>
<p>&#x6625;&#x8282;&#x8FD9;&#x6837;&#x6700;&#x4E3A;&#x70ED;&#x95F9;&#x7684;&#x8282;&#x65E5;&#x91CC;&#xFF0C;&#x6253;&#x6251;&#x514B;&#x3001;&#x4E0B;&#x8C61;&#x68CB;&#x3001;&#x770B;&#x7535;&#x89C6;&#x3001;&#x653E;&#x97AD;&#x70AE;&#xFF0C;&#x53EF;&#x4EE5;&#x73A9;&#x800D;&#x53D6;&#x4E50;&#x751A;&#x81F3;&#x4E00;&#x4E2A;&#x901A;&#x5BB5;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x5403;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x597D;&#x770B;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x6765;&#x8FCE;&#x63A5;&#x65B0;&#x6625;&#x7684;&#x3002;</p>
<p>&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5802;&#x54E5;&#xFF0C;&#x5728;&#x9664;&#x5915;&#x591C;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x54C4;&#x54C4;&#x95F9;&#x95F9;&#x4E2D;&#xFF0C;&#x5728;&#x97AD;&#x70AE;&#x58F0;&#x4E2D;&#xFF0C;&#x4ED6;&#x62B1;&#x7740;&#x4E66;&#x82E6;&#x8BFB;&#x4E86;&#x4E00;&#x591C;&#x3002;&#x4ED6;&#x662F;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x8FCE;&#x63A5;&#x65B0;&#x5E74;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x66F4;&#x6709;&#x610F;&#x4E49;&#xFF1F;&#x6211;&#x60CA;&#x8BE7;&#x4E8E;&#x5802;&#x54E5;&#x7684;&#x4E0D;&#x51E1;&#x548C;&#x77E5;&#x8BC6;&#x6E0A;&#x535A;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x672C;&#x8BE5;&#x70ED;&#x95F9;&#x73A9;&#x4E50;&#x7684;&#x65F6;&#x523B;&#x5374;&#x5728;&#x57CB;&#x5934;&#x8BFB;&#x4E66;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x5411;&#x5802;&#x54E5;&#x5B66;&#x4E60;&#xFF0C;&#x4FDD;&#x6301;&#x4E86;&#x8BFB;&#x4E66;&#x7684;&#x597D;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x559C;&#x4E0D;&#x60B2;&#xFF0C;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5B81;&#x9759;&#x4E4B;&#x5FC3;&#x3002;</p>
<p>&#x65B0;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x7167;&#x65E7;&#x4F1A;&#x5728;&#x65E9;&#x4E0A;6&#x70B9;&#x5DE6;&#x53F3;&#x9192;&#x6765;&#xFF0C;&#x65E9;&#x7761;&#x65E9;&#x8D77;&#xFF0C;&#x5DF2;&#x662F;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x7684;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x81EA;&#x5DF1;&#x5F88;&#x5C11;&#x71AC;&#x591C;&#xFF0C;&#x4ECE;&#x4E0D;&#x7761;&#x61D2;&#x89C9;&#xFF0C;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x5B9E;&#x5C5E;&#x4E0D;&#x6613;&#x3002;</p>
<p>&#x592A;&#x9633;&#x7167;&#x6837;&#x5347;&#x8D77;&#xFF0C;&#x65B0;&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x7F15;&#x9633;&#x5149;&#x8FD8;&#x7167;&#x6837;&#x900F;&#x8FC7;&#x73BB;&#x7483;&#x7167;&#x8FDB;&#x5C4B;&#x5B50;&#x4E2D;&#x6765;&#x3002;</p>
<p>&#x201C;2002&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x6BD4;&#x4EE5;&#x5F80;&#x6765;&#x7684;&#x66F4;&#x665A;&#x4E00;&#x4E9B;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x662F;&#x5200;&#x90CE;&#x5728;&#x5531;&#x3002;2020&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x6211;&#x5012;&#x5E0C;&#x671B;&#x90A3;&#x96EA;&#x6765;&#x7684;&#x66F4;&#x65E9;&#x4E00;&#x4E9B;&#x3002;&#x53EF;&#x4E07;&#x7269;&#x66F4;&#x66FF;&#xFF0C;&#x81EA;&#x7136;&#x53D8;&#x5E7B;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x80FD;&#x987A;&#x5E94;&#x81EA;&#x7136;&#x4E4B;&#x53D8;&#x5316;&#xFF0C;&#x624D;&#x4F1A;&#x751F;&#x751F;&#x4E0D;&#x606F;&#x3002;</p>
<p>&#x65B0;&#x5E74;&#x7684;&#x5C3D;&#x5934;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x5E74;&#xFF0C;&#x4E0D;&#x56E0;&#x65B0;&#x5E74;&#x7684;&#x5230;&#x6765;&#x6B22;&#x547C;&#x96C0;&#x8DC3;&#xFF0C;&#x4E5F;&#x4E0D;&#x56E0;&#x65E7;&#x5E74;&#x7684;&#x901D;&#x53BB;&#x800C;&#x60C6;&#x6005;&#x5931;&#x610F;&#xFF0C;&#x4E0D;&#x4EE5;&#x7269;&#x559C;&#x4E0D;&#x4EE5;&#x5DF1;&#x60B2;&#x3002;&#x79BB;&#x522B;&#x65E7;&#x5E74;&#xFF0C;&#x4E0D;&#x60B2;&#x621A;&#xFF1B;&#x76F8;&#x9022;&#x65B0;&#x5E74;&#xFF0C;&#x4E0D;&#x60CA;&#x559C;&#x3002;&#x6DE1;&#x6CCA;&#x4ECE;&#x5BB9;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x548C;&#x5E86;&#x795D;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5230;&#x7AD9;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0B;&#x8F66;&#xFF0C;&#x518D;&#x6362;&#x4E58;&#x4E0A;&#x53E6;&#x4E00;&#x8F86;&#x5217;&#x8F66;&#xFF0C;&#x5F00;&#x59CB;&#x65B0;&#x7684;&#x65C5;&#x7A0B;&#x3002;</p>
<p>&#x201C;&#x6211;&#x548C;&#x8C01;&#x90FD;&#x4E0D;&#x4E89;&#xFF0C;&#x548C;&#x8C01;&#x4E89;&#x6211;&#x90FD;&#x4E0D;&#x5C51;&#xFF1B;&#x6211;&#x7231;&#x5927;&#x81EA;&#x7136;&#xFF0C;&#x5176;&#x6B21;&#x5C31;&#x662F;&#x827A;&#x672F;&#xFF1B;&#x6211;&#x53CC;&#x624B;&#x70E4;&#x7740;&#x751F;&#x547D;&#x4E4B;&#x706B;&#x53D6;&#x6696;&#xFF1B;&#x706B;&#x840E;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x51C6;&#x5907;&#x8D70;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4ECA;&#x591C;&#xFF0C;&#x8FCE;&#x63A5;&#x65B0;&#x5E74;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x97AD;&#x70AE;&#x58F0;&#x54CD;&#x8D77;&#xFF1F;&#x6211;&#x5012;&#x6E34;&#x671B;&#x90A3;&#x58F0;&#x54CD;&#xFF0C;&#x8FD9;&#x662F;&#x8FCE;&#x63A5;&#x65B0;&#x5E74;&#x6700;&#x666E;&#x901A;&#x7684;&#x5F62;&#x5F0F;&#x4E86;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x90A3;&#x5217;&#x8F66;&#x7684;&#x7B1B;&#x58F0;&#xFF0C;&#x4E5F;&#x4F1A;&#x65F6;&#x65F6;&#x8BA9;&#x6211;&#x6E05;&#x9192;&#x7740;&#xFF0C;&#x514D;&#x5F97;&#x8BEF;&#x4E86;&#x6362;&#x4E58;&#x7684;&#x5217;&#x8F66;&#x3002;</p>
<p>2020&#x5E74;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x5757;&#x524D;&#x884C;&#x5427;&#xFF01;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200101/2710b7e7feca447e848e295f6ee9e900.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577833644119" target="_blank" rel="noopener">&#x2018;&#x65B0;&#x5E74;&#x7B2C;&#x4E00;&#x7BC7; My First Article in the New Year&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1577751858223/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191231/894b61d3cd1c4cda84b0e7c5e095868b.jpg" alt="银行办理业务随感 Jottings on Visiting a Local Bank Branch">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-31T00:24:21.000Z">2019-12-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1577751858223/">银行办理业务随感 Jottings on Visiting a Local Bank Branch</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191231/894b61d3cd1c4cda84b0e7c5e095868b.jpg" alt=""></p>
<p>&#x90A3;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x5730;&#x65B9;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#xFF0C;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x51FA;&#x73B0;&#x5728;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x3002;&#x4ED6;&#x4EEC;&#x56E0;&#x4E3A;&#x6765;&#x5F97;&#x665A;&#xFF0C;&#x53C8;&#x597D;&#x4F3C;&#x5916;&#x6765;&#x6237;&#xFF0C;&#x8EB2;&#x5728;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x79DF;&#x6765;&#x7684;&#x529E;&#x516C;&#x697C;&#x88C5;&#x9970;&#x4E5F;&#x6CA1;&#x6709;&#x56FD;&#x6709;&#x94F6;&#x884C;&#x90A3;&#x6837;&#x5BCC;&#x4E3D;&#x5802;&#x7687;&#x3002;&#x4E0D;&#x8FC7;&#x5012;&#x662F;&#x7ED9;&#x4E00;&#x5EA7;&#x5EA7;&#x57CE;&#x5E02;&#x5E26;&#x6765;&#x4E86;&#x4FBF;&#x5229;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x7ADE;&#x4E89;&#x3002;</p>
<p>&#x6D4E;&#x5B81;&#x94F6;&#x884C;&#x662F;&#x4E00;&#x5BB6;&#x5C0F;&#x7684;&#x5730;&#x65B9;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#xFF0C;&#x56E0;&#x4EE3;&#x53D1;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0E;&#x8FD9;&#x5BB6;&#x94F6;&#x884C;&#x719F;&#x6089;&#x8D77;&#x6765;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x5730;&#x65B9;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x53EF;&#x4EE5;&#x6BD4;&#x56FD;&#x6709;&#x94F6;&#x884C;&#x6709;&#x7740;&#x9AD8;&#x4E00;&#x70B9;&#x7684;&#x5B58;&#x6B3E;&#x5229;&#x606F;&#xFF0C;&#x66F4;&#x4E3B;&#x8981;&#x662F;&#x90A3;&#x5C0F;&#x5C0F;&#x7684;&#x94F6;&#x884C;&#x91CC;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5230;&#x8BF8;&#x591A;&#x4F18;&#x60E0;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x670D;&#x52A1;&#x70ED;&#x60C5;&#x3001;&#x5468;&#x5230;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x51E0;&#x4E4E;&#x7701;&#x53BB;&#x4E86;&#x4E0D;&#x7528;&#x6392;&#x957F;&#x961F;&#x7684;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x5728;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x5B58;&#x6B3E;&#x5FEB;&#x8981;&#x5230;&#x671F;&#x65F6;&#xFF0C;&#x5C31;&#x6709;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7ED9;&#x4F60;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x4E00;&#x662F;&#x63D0;&#x9192;&#xFF0C;&#x4E8C;&#x662F;&#x7ED9;&#x4F60;&#x63A8;&#x8350;&#x66F4;&#x4E3A;&#x5408;&#x9002;&#x7684;&#x7406;&#x8D22;&#x65B9;&#x5F0F;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4F60;&#x4E0D;&#x7528;&#x8D39;&#x5FC3;&#x52B3;&#x795E;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x6025;&#x8E81;&#x4E0A;&#x706B;&#xFF0C;&#x8FD8;&#x80FD;&#x591A;&#x5C11;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x4F53;&#x4F1A;&#x5230;&#x4E0A;&#x5E1D;&#x7684;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x53BB;&#x4E86;&#x519C;&#x884C;&#xFF0C;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x66FF;&#x4EB2;&#x4EBA;&#x4EE3;&#x529E;&#x4E86;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x529E;&#x7406;&#x516C;&#x53F8;&#x6CE8;&#x518C;&#x3001;&#x7A0E;&#x52A1;&#x767B;&#x8BB0;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x8981;&#x53BB;&#x94F6;&#x884C;&#x529E;&#x7406;&#x4E1A;&#x52A1;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x4F01;&#x4E1A;&#x7F51;&#x94F6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4FBF;&#x7ECF;&#x5E38;&#x8DD1;&#x5230;&#x94F6;&#x884C;&#x91CC;&#x53BB;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x4E00;&#x5BB6;&#x652F;&#x884C;&#xFF0C;&#x4F5C;&#x4E3A;&#x56FD;&#x6709;&#x94F6;&#x884C;&#x4E5F;&#x662F;&#x86EE;&#x6709;&#x5B9E;&#x529B;&#x7684;&#xFF0C;&#x9760;&#x8FD1;&#x4E3B;&#x5E72;&#x9053;&#x7684;&#x4E00;&#x5EA7;&#x5927;&#x697C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5012;&#x4E0D;&#x662F;&#x60F9;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x6700;&#x5934;&#x75BC;&#x7684;&#x5374;&#x662F;&#x90A3;&#x91CC;&#x9762;&#x6392;&#x8D77;&#x7684;&#x957F;&#x961F;&#x3002;&#x672C;&#x6765;&#x8BBE;&#x7F6E;&#x7684;&#x7A97;&#x53E3;&#x5C31;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x603B;&#x662F;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x5173;&#x95ED;&#x7740;&#xFF0C;&#x4E00;&#x4EF6;&#x4E1A;&#x52A1;&#x4E00;&#x822C;&#x8981;&#x529E;&#x7406;10&#x591A;&#x5206;&#x949F;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x957F;&#xFF0C;&#x53EA;&#x8BA9;&#x8BF7;&#x5047;&#x51FA;&#x6765;&#x7684;&#x4F60;&#x5FC3;&#x6025;&#x5982;&#x706B;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x7F51;&#x94F6;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x5C31;&#x662F;&#x65E0;&#x6CD5;&#x8F6C;&#x8D26;&#xFF0C;&#x5F55;&#x5165;&#x6210;&#x529F;&#xFF0C;&#x53EF;&#x5728;&#x590D;&#x6838;&#x53D1;&#x9001;&#x65F6;&#x603B;&#x662F;&#x63D0;&#x9192;&#x8D26;&#x6237;&#x7C7B;&#x578B;&#x4E0D;&#x7B26;&#x3002;&#x6253;&#x7535;&#x8BDD;&#x53BB;&#x95EE;&#x94F6;&#x884C;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x4EBA;&#x5BB6;&#x8BF4;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x4ECE;&#x672A;&#x9047;&#x5230;&#x6B64;&#x7C7B;&#x60C5;&#x5F62;&#x3002;&#x4E07;&#x822C;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x597D;&#x5E26;&#x7740;&#x7F51;&#x94F6;K&#x5B9D;&#x53BB;&#x4E86;&#x94F6;&#x884C;&#xFF0C;&#x5F53;&#x9762;&#x8BF7;&#x6559;&#x67E5;&#x627E;&#x539F;&#x56E0;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5148;&#x627E;&#x4E86;&#x5927;&#x5802;&#x7ECF;&#x7406;&#xFF0C;&#x8BA9;&#x6211;&#x53BB;&#x627E;&#x90A3;&#x4F4D;&#x5750;&#x53F0;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53EF;&#x60DC;&#x4EBA;&#x5BB6;&#x4E00;&#x542C;&#x662F;&#x5BF9;&#x516C;&#x4E1A;&#x52A1;&#xFF0C;&#x8BF4;&#x662F;&#x4E5F;&#x4E0D;&#x5341;&#x5206;&#x719F;&#x6089;&#xFF0C;&#x53EA;&#x597D;&#x6392;&#x961F;&#x7B49;&#x90A3;&#x4F4D;&#x529E;&#x7406;&#x5F00;&#x6237;&#x7684;&#x4E1A;&#x52A1;&#x4EBA;&#x5458;&#x4E86;&#x3002;&#x90A3;&#x4F4D;&#x4EBA;&#x5458;&#x4E5F;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x5E26;&#x6211;&#x53BB;&#x5927;&#x5385;&#x67DC;&#x53F0;&#x4E0A;&#x7684;&#x7535;&#x8111;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x6211;&#x7684;K&#x5B9D;&#x3002;&#x53EF;&#x90A3;&#x7535;&#x8111;&#x64CD;&#x4F5C;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x5173;&#x673A;&#xFF0C;&#x5F00;&#x673A;&#xFF0C;&#x603B;&#x7B97;&#x542F;&#x52A8;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x53EF;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x5C31;&#x662F;&#x6253;&#x4E0D;&#x5F00;&#x519C;&#x884C;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x5C3D;&#x7BA1;&#x663E;&#x793A;&#x7F51;&#x7EDC;&#x5DF2;&#x7ECF;&#x8FDE;&#x63A5;&#x7740;&#x3002;&#x6211;&#x5446;&#x5446;&#x770B;&#x7740;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#x4E0A;&#x90A3;&#x4E0D;&#x505C;&#x65CB;&#x8F6C;&#x7740;&#x7684;&#x5C0F;&#x5708;&#xFF0C;&#x76FC;&#x7740;&#x5B83;&#x80FD;&#x591F;&#x505C;&#x6B62;&#x4E0B;&#x6765;&#xFF0C;&#x53EF;&#x5B83;&#x603B;&#x662F;&#x4E0D;&#x6025;&#x4E0D;&#x8E81;&#xFF0C;&#x5F88;&#x6709;&#x8010;&#x5FC3;&#x5730;&#x7EE7;&#x7EED;&#x7740;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4E5F;&#x5F88;&#x65E0;&#x5948;&#xFF0C;&#x5E26;&#x6211;&#x53BB;&#x4E86;&#x4E00;&#x4F4D;&#x4E3B;&#x4EFB;&#x7684;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x501F;&#x7528;&#x4E00;&#x4E0B;&#x4E3B;&#x4EFB;&#x7684;&#x7535;&#x8111;&#x3002;&#x4E3B;&#x4EFB;&#x7684;&#x7535;&#x8111;&#x5927;&#x7EA6;&#x662F;&#x8FDB;&#x5165;&#x4E86;&#x5C4F;&#x4FDD;&#x72B6;&#x6001;&#xFF0C;&#x597D;&#x534A;&#x5929;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x53EF;&#x4E00;&#x63D2;&#x4E0A;K&#x5B9D;&#xFF0C;&#x7535;&#x8111;&#x5374;&#x6B7B;&#x673A;&#x4E86;&#x3002;&#x62D4;&#x4E0B;K&#x5B9D;&#xFF0C;&#x91CD;&#x65B0;&#x5173;&#x673A;&#xFF0C;&#x542F;&#x52A8;&#xFF0C;&#x90A3;&#x201C;&#x6B63;&#x5728;&#x5173;&#x673A;&#x201D;&#x7684;&#x5B57;&#x6837;&#x5728;&#x5C4F;&#x5E55;&#x4E0A;&#x604B;&#x604B;&#x4E0D;&#x820D;&#xFF0C;&#x597D;&#x4E45;&#x624D;&#x6563;&#x53BB;&#x3002;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x53EF;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x4EA4;&#x6613;&#x5931;&#x8D25;&#xFF0C;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x8D26;&#x6237;&#x7C7B;&#x578B;&#x4E0D;&#x7B26;&#x3002;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x53EA;&#x597D;&#x53BB;&#x67E5;&#x516C;&#x53F8;&#x5F53;&#x521D;&#x5F00;&#x6237;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x90A3;&#x662F;&#x4E09;&#x5E74;&#x524D;&#x529E;&#x7406;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x628A;&#x516C;&#x53F8;&#x7ED9;&#x529E;&#x7406;&#x6210;&#x4E86;&#x201C;&#x6536;&#x5165;&#x201D;&#x8D26;&#x6237;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x6536;&#x652F;&#x201D;&#x8D26;&#x6237;&#x3002;&#x6211;&#x5BF9;&#x5F53;&#x521D;&#x7684;&#x529E;&#x7406;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#xFF0C;&#x800C;&#x94F6;&#x884C;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7ADF;&#x662F;&#x5982;&#x6B64;&#x5730;&#x7C97;&#x5FC3;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x603B;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x6709;&#x9887;&#x591A;&#x611F;&#x6168;&#xFF0C;&#x90A3;&#x4E9B;&#x4F9B;&#x5BA2;&#x6237;&#x4F7F;&#x7528;&#x7684;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x7535;&#x8111;&#x3001;&#x7F51;&#x7EDC;&#x7B49;&#x4E3A;&#x4F55;&#x5C31;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x4E3A;&#x4F55;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#x5462;&#x3002;&#x94F6;&#x884C;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x9A6C;&#x864E;&#x5927;&#x610F;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x8BA4;&#x771F;&#x4E25;&#x8C28;&#xFF0C;&#x4E3A;&#x4F55;&#x5C31;&#x65E0;&#x4EBA;&#x8FFD;&#x7A76;&#x5462;&#x3002;</p>
<p>&#x81F3;&#x5C11;15&#x5E74;&#x524D;&#xFF0C;&#x4F01;&#x4E1A;&#x53BB;&#x627E;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x90A3;&#x662F;&#x6324;&#x7834;&#x4E86;&#x5934;&#x4E5F;&#x672A;&#x5FC5;&#x529E;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x94F6;&#x884C;&#x73B0;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x627E;&#x4F01;&#x4E1A;&#x3002;&#x8FD9;&#x53EA;&#x662F;&#x89C2;&#x5FF5;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x53D8;&#x5316;&#x5E94;&#x8BE5;&#x4F53;&#x73B0;&#x5728;&#x670D;&#x52A1;&#x4E0A;&#xFF0C;&#x5305;&#x62EC;&#x670D;&#x52A1;&#x7684;&#x6548;&#x7387;&#x3001;&#x670D;&#x52A1;&#x7684;&#x6001;&#x5EA6;&#x3001;&#x670D;&#x52A1;&#x7684;&#x80FD;&#x529B;&#x548C;&#x8BBE;&#x65BD;&#x7684;&#x4FBF;&#x5229;&#x5FEB;&#x6377;&#x4E0A;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x4E0D;&#x662F;&#x4F53;&#x73B0;&#x5728;&#x5916;&#x8868;&#x548C;&#x957F;&#x76F8;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x771F;&#x5FC3;&#x4E0D;&#x662F;&#x8868;&#x73B0;&#x5728;&#x8A00;&#x8BED;&#x548C;&#x5FAE;&#x7B11;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x53CD;&#x6620;&#x5728;&#x884C;&#x52A8;&#x4E0A;&#x548C;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#x3002;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x8BA9;&#x5BA2;&#x6237;&#x6EE1;&#x610F;&#xFF0C;&#x5BA2;&#x6237;&#x662F;&#x4E0A;&#x5E1D;&#xFF0C;&#x4E0D;&#x662F;&#x6302;&#x5728;&#x5634;&#x8FB9;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x8D34;&#x5728;&#x5899;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x8D62;&#x5F97;&#x5BA2;&#x6237;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x4E2D;&#x751F;&#x5B58;&#x3001;&#x58EE;&#x5927;&#xFF0C;&#x503C;&#x5F97;&#x6BCF;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x6DF1;&#x601D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUDnt6yinZYab9CnKgUMbbkL5X3s6rWxTEYJeiJp7TRgN/37d12f2eb9389b50e179482021e770d8e6116e12.jpeg" alt="37d12f2eb9389b50e179482021e770d8e6116e12.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;<br>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1577751858223" target="_blank" rel="noopener">&#x2018;&#x94F6;&#x884C;&#x529E;&#x7406;&#x4E1A;&#x52A1;&#x968F;&#x611F; Jottings on Visiting a Local Bank Branch&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/8/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/10/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/8/">8</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/9/">9</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/10/">10</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/136/">136</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

