
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>来，干了这俩碗鸡汤，然后该干嘛干嘛 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPGVFfppLnG5wLjxU2LsWKXAfpUt6TM3xrfTH4tKoc7Py/image.png" alt="来，干了这俩碗鸡汤，然后该干嘛干嘛">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-03T12:47:27.000Z">2018-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1196 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                来，干了这俩碗鸡汤，然后该干嘛干嘛
            
        </h1>
        <div class="content">
            <p>&#x670B;&#x53CB;&#x715E;&#x6709;&#x4ECB;&#x4E8B;&#x5730;&#x7ED9;&#x6211;&#x704C;&#x4E86;&#x4E00;&#x7897;&#x9E21;&#x6C64;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPGVFfppLnG5wLjxU2LsWKXAfpUt6TM3xrfTH4tKoc7Py/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x9E21;&#x6C64;&#x7684;&#x5927;&#x81F4;&#x60C5;&#x8282;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5C0F;&#x548C;&#x5C1A;&#x95EE;&#x8001;&#x548C;&#x5C1A;&#xFF1A;&#x201C;&#x5E08;&#x5085;&#x4F60;&#x609F;&#x9053;&#x4E4B;&#x524D;&#x90FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x8001;&#x548C;&#x5C1A;&#x7B54;&#xFF1A;&#x201C;&#x780D;&#x67F4;&#x3001;&#x505A;&#x996D;&#x3001;&#x5FF5;&#x7ECF;&#x201D;&#x3002;&#x5C0F;&#x548C;&#x5C1A;&#x53C8;&#x95EE;&#xFF1A;&#x201C;&#x90A3;&#x609F;&#x9053;&#x4E4B;&#x540E;&#x5462;&#xFF1F;&#x201D;&#x8001;&#x548C;&#x5C1A;&#x7B54;&#xFF1A;&#x201C;&#x780D;&#x67F4;&#x3001;&#x505A;&#x996D;&#x5FF5;&#x7ECF;&#x201D;&#x3002;&#x5C0F;&#x548C;&#x5C1A;&#x8FFD;&#x95EE;&#xFF1A;&#x201C;&#x65E2;&#x7136;&#x90FD;&#x662F;&#x780D;&#x67F4;&#x3001;&#x505A;&#x996D;&#x3001;&#x5FF5;&#x7ECF;&#xFF0C;&#x90A3;&#x4E48;&#x609F;&#x4E0D;&#x609F;&#x9053;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;&#x201D;&#x8001;&#x548C;&#x5C1A;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x609F;&#x9053;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x780D;&#x67F4;&#x662F;&#x4E3A;&#x4E86;&#x505A;&#x996D;&#xFF0C;&#x505A;&#x996D;&#x662F;&#x4E3A;&#x4E86;&#x5403;&#x9971;&#x809A;&#x5B50;&#x5FF5;&#x7ECF;&#xFF1B;&#x800C;&#x609F;&#x9053;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x780D;&#x67F4;&#x5C31;&#x662F;&#x780D;&#x67F4;&#x3001;&#x505A;&#x996D;&#x5C31;&#x662F;&#x505A;&#x996D;&#x3001;&#x5FF5;&#x7ECF;&#x5C31;&#x662F;&#x5FF5;&#x7ECF;&#x3002;&#x201D;</p>
<p>&#x670B;&#x53CB;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x7ED9;&#x6211;&#x89E3;&#x91CA;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x6D88;&#x5316;&#x8FD9;&#x7897;&#x9E21;&#x6C64;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x505A;&#x4E8B;&#x4E0D;&#x8981;&#x592A;&#x6709;&#x529F;&#x5229;&#x6027;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x597D;&#xFF0C;&#x5C3D;&#x7BA1;&#x540C;&#x6837;&#x662F;&#x505A;&#x4E8B;&#x3001;&#x505A;&#x540C;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x987A;&#x5176;&#x81EA;&#x7136;&#x5730;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#x663E;&#x7136;&#x4F1A;&#x66F4;&#x52A0;&#x8212;&#x5766;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x8FD9;&#x7897;&#x9E21;&#x6C64;&#x6211;&#x5E72;&#x4E86;&#x3002;&#x4E0D;&#x80FD;&#x778E;&#x4E86;&#x5979;&#x7684;&#x4E00;&#x7247;&#x5FC3;&#x610F;&#x3002;&#x7136;&#x800C;&#x51D1;&#x5DE7;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x521A;&#x521A;&#x559D;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x4E00;&#x7897;&#x9E21;&#x6C64;&#xFF0C;&#x5927;&#x81F4;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF1A;</p>
<blockquote>
<p>&#x884C;&#x8005;&#x95EE;&#x8001;&#x548C;&#x5C1A;&#xFF1A;&#x201C;&#x60A8;&#x5F97;&#x9053;&#x524D;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x8001;&#x548C;&#x5C1A;&#x8BF4;&#xFF1A;&#x201C;&#x780D;&#x67F4;&#x62C5;&#x6C34;&#x505A;&#x996D;&#x3002;&#x201D;&#x884C;&#x8005;&#x95EE;&#xFF1A;&#x201C;&#x90A3;&#x5F97;&#x9053;&#x540E;&#x5462;&#xFF1F;&#x201D;&#x8001;&#x548C;&#x5C1A;&#x8BF4;&#xFF1A;&#x201C;&#x780D;&#x67F4;&#x62C5;&#x6C34;&#x505A;&#x996D;&#x3002;&#x201D;&#x884C;&#x8005;&#x53C8;&#x95EE;&#xFF1A;&#x201C;&#x90A3;&#x4F55;&#x8C13;&#x5F97;&#x9053;&#xFF1F;&#x201D;&#x8001;&#x548C;&#x5C1A;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x201C;&#x5F97;&#x9053;&#x524D;&#xFF0C;&#x780D;&#x67F4;&#x65F6;&#x60E6;&#x8BB0;&#x7740;&#x6311;&#x6C34;&#xFF0C;&#x6311;&#x6C34;&#x65F6;&#x60E6;&#x8BB0;&#x7740;&#x505A;&#x996D;&#xFF1B;&#x5F97;&#x9053;&#x540E;&#x780D;&#x67F4;&#x5373;&#x780D;&#x67F4;&#xFF0C;&#x62C5;&#x6C34;&#x5373;&#x62C5;&#x6C34;&#xFF0C;&#x505A;&#x996D;&#x5373;&#x505A;&#x996D;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5C3D;&#x7BA1;&#x662F;&#x540C;&#x6837;&#x7684;&#x4E09;&#x9EC4;&#x9E21;&#x3001;&#x540C;&#x6837;&#x7684;&#x8C03;&#x6599;&#xFF0C;&#x5374;&#x71AC;&#x6210;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x8BED;&#x8A00;&#x7684;&#x9B45;&#x529B;&#x771F;&#x662F;&#x5F3A;&#x5927;&#x3002;&#x524D;&#x4E00;&#x7897;&#x9E21;&#x6C64;&#x6559;&#x5BFC;&#x6211;&#x4EEC;&#x505A;&#x4E8B;&#x4E0D;&#x8981;&#x592A;&#x6709;&#x529F;&#x5229;&#x6027;&#xFF0C;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF1B;&#x540E;&#x4E00;&#x7897;&#x9E21;&#x6C64;&#x6559;&#x80B2;&#x6211;&#x4EEC;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdGeYHAkKav9Yb9TPco35PXPHhr268Z9hmSfjhxqpAGhS/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x4F5B;&#x7956;&#x8BF4;&#x4EBA;&#x751F;&#x6709;&#x516B;&#x82E6;&#xFF1A;&#x751F;&#x3001;&#x8001;&#x3001;&#x75C5;&#x3001;&#x6B7B;&#x3001;&#x6028;&#x618E;&#x4F1A;&#x3001;&#x7231;&#x522B;&#x79BB;&#x3001;&#x4E94;&#x9634;&#x70BD;&#x76DB;&#x3001;&#x6C42;&#x4E0D;&#x5F97;&#x3002;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x63A7;&#x5236;&#xFF0C;&#x800C;&#x6C42;&#x4E0D;&#x5F97;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x7D22;&#x6C42;&#x592A;&#x591A;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x53C8;&#x4F1A;&#x6709;&#x65B0;&#x7684;&#x6B32;&#x671B;&#x548C;&#x8981;&#x6C42;&#xFF0C;&#x5982;&#x6B64;&#xFF0C;&#x5F53;&#x7136;&#x6C42;&#x4E0D;&#x5F97;&#xFF0C;&#x5982;&#x6B64;&#x5F53;&#x7136;&#x53D7;&#x6C42;&#x4E0D;&#x5F97;&#x82E6;&#x7684;&#x714E;&#x71AC;&#x3002;</p>
<p>&#x6F14;&#x8BB2;&#x5BB6;&#x5C3C;&#x514B;&#xB7;&#x80E1;&#x54F2;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;<strong>&#x5F53;&#x4F60;&#x62B1;&#x6028;&#x6CA1;&#x6709;&#x978B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x6CA1;&#x6709;&#x811A;&#xFF0C;&#x4F46;&#x4ED6;&#x6CA1;&#x6709;&#x62B1;&#x6028;&#x53EA;&#x6709;&#x611F;&#x6069;&#xFF0C;&#x800C;&#x4E14;&#x6D3B;&#x5F97;&#x5F88;&#x7CBE;&#x5F69;&#xFF01;</strong> &#x800C;&#x6211;&#x4EEC;&#x5462;&#xFF0C;&#x5E38;&#x5E38;&#x62B1;&#x6028;&#x4E3A;&#x4EC0;&#x4E48;&#x522B;&#x4EBA;&#x7684;&#x98DF;&#x7269;&#x6BD4;&#x6211;&#x4EEC;&#x7684;&#x7CBE;&#x7F8E;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x8863;&#x670D;&#x6BD4;&#x6211;&#x4EEC;&#x7684;&#x534E;&#x8D35;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x623F;&#x5B50;&#x6BD4;&#x6211;&#x4EEC;&#x7684;&#x5927;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x8F66;&#x5B50;&#x6BD4;&#x6211;&#x4EEC;&#x7684;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x6BD4;&#x6211;&#x4EEC;&#x7684;&#x806A;&#x660E;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x81EA;&#x7136;&#x6574;&#x65E5;&#x751F;&#x6D3B;&#x5728;&#x6323;&#x624E;&#x53EF;&#x75DB;&#x82E6;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5403;&#x4E0A;&#x7CBE;&#x7F8E;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x7A7F;&#x4E0A;&#x534E;&#x8D35;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4F4F;&#x4E0A;&#x7A7A;&#x65F7;&#x7684;&#x5927;&#x623F;&#x5B50;&#xFF0C;&#x5F00;&#x4E0A;&#x8C6A;&#x8F66;&#xFF0C;&#x6211;&#x4EEC;&#x6279;&#x547D;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x53D1;&#x73B0;&#x603B;&#x6709;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x671B;&#x800C;&#x4E0D;&#x53EF;&#x53CA;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x5982;&#x82E5;&#x7EC6;&#x7EC6;&#x5730;&#x54C1;&#x5473;&#xFF0C;&#x6211;&#x4EEC;&#x5403;&#x7684;&#x98DF;&#x7269;&#x4E5F;&#x5F88;&#x53EF;&#x53E3;&#x5462;&#xFF1B;&#x6211;&#x4EEC;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x4E5F;&#x5F88;&#x6696;&#x548C;&#x5462;&#xFF1B;&#x6211;&#x4EEC;&#x7684;&#x623F;&#x5B50;&#x867D;&#x7136;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x53EF;&#x4EE5;&#x906E;&#x98CE;&#x6321;&#x96E8;&#xFF1B;&#x6211;&#x4EEC;&#x7684;&#x8F66;&#x5B50;&#x867D;&#x7136;&#x4E0D;&#x8C6A;&#x534E;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x662F;&#x4EE3;&#x6B65;&#x8FD8;&#x662F;&#x81EA;&#x9A7E;&#x8FDC;&#x6E38;&#xFF0C;&#x5B83;&#x4ECE;&#x672A;&#x6389;&#x8FC7;&#x94FE;&#x5B50;&#xFF1B;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x4E5F;&#x8BB8;&#x4E0D;&#x662F;&#x5929;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6D3B;&#x6CFC;&#x3001;&#x53EF;&#x7231;&#x3001;&#x5065;&#x5EB7;&#x3002;&#x8FD9;&#x4E9B;&#xFF0C;&#x8DB3;&#x77E3;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E0D;&#x5FC5;&#x62FC;&#x4E86;&#x547D;&#x53BB;&#x5DE5;&#x4F5C;&#x53BB;&#x8D5A;&#x94B1;&#xFF0C;&#x628A;&#x5DE5;&#x4F5C;&#x5F53;&#x6210;&#x7231;&#x597D;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6536;&#x83B7;&#x4F1A;&#x66F4;&#x591A;&#x3002;&#x4E5F;&#x4E0D;&#x5FC5;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x8FDC;&#x5927;&#x53C8;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmdqYRz2nmeDC9wpbuT2dmSgtaFrGeSLhVeK3C3T2ZNoj5/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x9E21;&#x6C64;&#x704C;&#x5B8C;&#x4E86;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#xFF0C;&#x9E21;&#x6C64;&#x7EC8;&#x5F52;&#x662F;&#x9E21;&#x6C64;&#xFF0C;&#x586B;&#x4E0D;&#x9971;&#x809A;&#x5B50;&#xFF0C;&#x5C31;&#x4EFF;&#x82E5;&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#x6211;&#x90FD;&#x61C2;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x8981;&#x505A;&#x5230;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF0C;&#x8FD8;&#x662F;&#x8BE5;&#x5E72;&#x561B;&#x5E72;&#x561B;&#x5427;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/lqlnj" target="_blank" rel="noopener">&#x6765;&#xFF0C;&#x5E72;&#x4E86;&#x8FD9;&#x4FE9;&#x7897;&#x9E21;&#x6C64;&#xFF0C;&#x7136;&#x540E;&#x8BE5;&#x5E72;&#x561B;&#x5E72;&#x561B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/2trjv1-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">昨晚steemit肿了啦？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/telegram-bot/">
                <span class="level-item">Telegram bot 与微信公众号/微信机器人</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

