
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>村里那些事儿:人都去哪了呢？ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqYZmehmLaiDciNCkvRduta4oBZ8gL2BLi8NiKXH7RDH/002.jpg" alt="村里那些事儿:人都去哪了呢？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-04T12:08:42.000Z">2019-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1380 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                村里那些事儿:人都去哪了呢？
            
        </h1>
        <div class="content">
            <p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x5FEB;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5BB6;&#x6751;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x719F;&#x4EBA;&#xFF0C;&#x5FAE;&#x4FE1;&#x91CC;&#x540C;&#x6211;&#x5988;&#x89C6;&#x9891;&#xFF0C;&#x4E00;&#x662F;&#x544A;&#x77E5;&#x6211;&#x5988;&#x6751;&#x91CC;&#x4E00;&#x4F4D;&#x5E74;&#x957F;&#x7684;&#x8001;&#x5976;&#x5976;&#x53BB;&#x4E16;&#x4E86;&#xFF1B;&#x53E6;&#x5916;&#x5C31;&#x662F;&#x8DDF;&#x6211;&#x5988;&#x5520;&#x5520;&#x55D1;&#xFF0C;&#x8BB2;&#x4E86;&#x6751;&#x91CC;&#x8FD1;&#x671F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5148;&#x8BF4;&#x4E0B;&#x524D;&#x8005;&#xFF0C;&#x8FD9;&#x4F4D;&#x8FC7;&#x4E16;&#x7684;&#x8001;&#x5976;&#x5976;(&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x672C;&#x5BB6;&#x65CF;&#x7684;)&#xFF0C;&#x6390;&#x6307;&#x7B97;&#x4E0B;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x6211;&#x4EEC;&#x6751;&#x6700;&#x5E74;&#x957F;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x5728;&#x6574;&#x4E2A;&#x4E61;&#x9547;&#x4E5F;&#x7B97;&#x662F;&#x957F;&#x5BFF;(&#x771F;&#x6B63;&#x7684;&#x957F;&#x547D;&#x767E;&#x5C81;)&#x4E86;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x8BB0;&#x5F97;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E4B;&#x524D;&#x6211;&#x59E5;&#x59E5;&#x6D3B;&#x7684;&#x5E74;&#x7EAA;(97&#x5C81;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x6454;&#x4E86;&#x4E00;&#x8DE4;&#xFF0C;&#x4F30;&#x8BA1;&#x6D3B;&#x5230;&#x767E;&#x5C81;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;)&#x6BD4;&#x8F83;&#x5E74;&#x957F;&#x4E86;&#xFF0C;&#x4EBA;&#x6D3B;&#x5230;&#x8FD9;&#x4E2A;&#x5BFF;&#x661F;&#x5E74;&#x9F84;&#x53BB;&#x4E16;&#xFF0C;&#x529E;&#x4E27;&#x4E8B;&#x901A;&#x5E38;&#x90FD;&#x4F1A;&#x8FC7;&#x7684;&#x975E;&#x5E38;&#x70ED;&#x95F9;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x8BF4;&#x4E0B;&#x524D;&#x8FB9;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x4E24;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x662F;&#x6751;&#x91CC;&#x8981;&#x5F00;&#x59CB;&#x5B89;&#x88C5;&#x6444;&#x50CF;&#x5934;&#x4E86;&#x3002;&#x636E;&#x79F0;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4E3A;&#x4E86;&#x6CBB;&#x5B89;&#x5B89;&#x5168;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x73B0;&#x5728;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x519C;&#x6751;&#x4E86;&#x3002;&#x6211;&#x53BB;&#x5E74;&#x6709;&#x6B21;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x7AD9;&#x5728;&#x6751;&#x53E3;&#xFF0C;&#x4ECE;&#x897F;&#x5F80;&#x4E1C;&#x770B;&#xFF0C;&#x5927;&#x4E2D;&#x5348;&#x7684;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5076;&#x5C14;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#x7684;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x5C31;&#x662F;&#x5076;&#x5C14;&#x8DEF;&#x8FC7;&#x7684;&#x8F66;&#x8F86;&#x4EBA;&#x5F71;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmNqYZmehmLaiDciNCkvRduta4oBZ8gL2BLi8NiKXH7RDH/002.jpg" alt="002.jpg"></p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4EBA;&#x90FD;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#x5462;?</p>
<p>&#x3000;&#x3000;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#x5176;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E0D;&#x5916;&#x4E4E;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x3002;&#x4E00;&#x662F;&#x5E74;&#x957F;&#x7684;&#x9646;&#x7EED;&#x8FC7;&#x4E16;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x5B9A;&#x5C45;&#x53BB;&#x4E86;&#x57CE;&#x5E02;&#x3002;&#x5C31;&#x62FF;&#x6211;&#x5976;&#x5976;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x4E1C;&#x8FB9;&#x90BB;&#x5C45;&#x662F;&#x6211;&#x672C;&#x5BB6;&#x65CF;&#x5927;&#x7237;&#x7237;&#x5BB6;&#xFF0C;&#x8001;&#x4E24;&#x53E3;&#x5DF2;&#x7ECF;&#x5728;&#x4E03;&#x516B;&#x5E74;&#x524D;&#x9646;&#x7EED;&#x8FC7;&#x4E16;&#x4E86;&#xFF0C;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x7A7A;&#x8361;&#x8361;&#x7684;&#x5927;&#x9662;&#x5B50;&#x548C;&#x51E0;&#x95F4;&#x8001;&#x623F;&#x5B50;&#x3002;&#x897F;&#x8FB9;&#x662F;&#x6211;&#x540C;&#x5B66;&#x5BB6;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x4EC5;&#x5269;&#x4E0B;&#x4ED6;&#x548C;&#x4ED6;&#x7238;&#x7238;&#xFF0C;&#x800C;&#x6211;&#x8FD9;&#x540C;&#x5B66;&#x5341;&#x591A;&#x5E74;&#x524D;&#x4E5F;&#x53BB;&#x4E1C;&#x839E;&#xFF0C;&#x5982;&#x4ECA;&#x5728;&#x90A3;&#x8FB9;&#x7ED3;&#x4E86;&#x5A5A;&#x4E5F;&#x6709;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x51E0;&#x5E74;&#x524D;&#x4E5F;&#x628A;&#x4ED6;&#x8001;&#x7239;&#x63A5;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x57FA;&#x672C;&#x7B97;&#x5B9A;&#x5C45;&#x751F;&#x6D3B;&#x5728;&#x4E1C;&#x839E;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5982;&#x4ECA;&#x4E5F;&#x662F;&#x5B9A;&#x5C45;&#x5728;&#x5E7F;&#x5DDE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x5BF9;&#x9762;&#x7684;&#x4E00;&#x5BB6;&#xFF0C;&#x5148;&#x524D;&#x4E5F;&#x662F;&#x4F4F;&#x7684;&#x4E00;&#x5BF9;&#x8001;&#x4FE9;&#x53E3;&#xFF0C;&#x81EA;&#x6253;&#x53BB;&#x5E74;&#x8001;&#x592A;&#x592A;&#x8FC7;&#x4E16;&#x540E;&#xFF0C;&#x5C31;&#x57FA;&#x672C;&#x6CA1;&#x4EBA;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x57FA;&#x672C;&#x6CA1;&#x4EBA;&#x4E86;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x513F;&#x5B50;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5976;&#x5976;&#x5BB6;&#x5BF9;&#x95E8;&#x662F;&#x5E7C;&#x7A1A;&#x56ED;&#xFF0C;&#x662F;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x4E0A;&#x5B66;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x65E9;&#x5DF2;&#x5728;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#x5C31;&#x5E9F;&#x5F03;&#x4E86;&#xFF0C;&#x7D27;&#x6328;&#x7740;&#x5E7C;&#x7A1A;&#x56ED;&#x7684;&#x5C31;&#x662F;&#x90A3;&#x53E3;&#x53E4;&#x4E95;&#x574A;&#xFF0C;&#x4ECE;&#x524D;&#x4F9B;&#x5E94;&#x7740;&#x534A;&#x4E2A;&#x6751;&#x91CC;&#x4EBA;&#x7684;&#x7528;&#x6C34;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x534A;&#x4E2A;&#x800C;&#x4E0D;&#x662F;&#x6574;&#x4E2A;&#x6751;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x6751;&#x4E1C;&#x5934;&#x4E5F;&#x6709;&#x4E2A;&#x53E4;&#x4E95;&#x561B;&#x3002;&#x800C;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x53E4;&#x4E95;&#x574A;&#x4E5F;&#x65E9;&#x5DF2;&#x5728;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#x6751;&#x91CC;&#x901A;&#x4E0A;&#x81EA;&#x6765;&#x6C34;&#x540E;&#x5C31;&#x9010;&#x6E10;&#x5E9F;&#x5F03;&#x574D;&#x584C;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5976;&#x5976;&#x5BB6;&#x95E8;&#x53E3;&#x6709;&#x5757;&#x5E73;&#x5766;&#x7684;&#x7A7A;&#x5730;&#xFF0C;&#x6700;&#x524D;&#x8FB9;&#x6709;&#x5757;&#x5927;&#x9ED1;&#x677F;&#xFF0C;&#x4EE5;&#x524D;&#x7ECF;&#x5E38;&#x662F;&#x7528;&#x6765;&#x53D1;&#x5E03;&#x6216;&#x5F20;&#x8D34;&#x4E9B;&#x6751;&#x59D4;&#x4F1A;&#x516C;&#x544A;&#xFF0C;&#x6216;&#x8005;&#x8C01;&#x5BB6;&#x7684;&#x559C;/&#x4E27;&#x4E8B;&#x7B49;&#x901A;&#x77E5;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x5230;&#x51AC;&#x5929;&#x4E2D;&#x5348;&#x65F6;&#x5019;&#xFF0C;&#x534A;&#x4E2A;&#x6751;&#x5B50;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x805A;&#x5728;&#x8FD9;&#x91CC;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x804A;&#x5929;&#x5439;&#x6C34;&#x5520;&#x5BB6;&#x5E38;&#xFF0C;&#x5F88;&#x662F;&#x70ED;&#x95F9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x5982;&#x4ECA;&#x5462;&#xFF0C;&#x9664;&#x4E86;&#x5E74;&#x8FC8;&#x7684;&#x8001;&#x4E00;&#x4EE3;&#x5728;&#x5BB6;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x5916;&#x51FA;&#x6253;&#x5DE5;/&#x5B66;&#x4E60;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x5E74;&#x5C0F;&#x7684;&#x4E0B;&#x4E00;&#x4EE3;&#x3002;&#x5341;&#x591A;&#x5E74;&#x524D;&#x6751;&#x4E0A;&#x7684;&#x5C0F;&#x5B66;&#x64A4;&#x9500;(&#x4E3A;&#x4EC0;&#x4E48;&#x64A4;&#x9500;&#x5C0F;&#x5B66;?&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5B66;&#x751F;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x5B66;&#x6821;&#x5168;&#x90E8;&#x5B66;&#x751F;&#x52A0;&#x8D77;&#x6765;&#x4E0D;&#x591F;&#x5148;&#x524D;&#x4E00;&#x4E2A;&#x73ED;&#x7EA7;&#x4EBA;&#x6570;)&#x540E;&#xFF0C;&#x6751;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5305;&#x62EC;&#x5468;&#x56F4;&#x5341;&#x91CC;&#x516B;&#x6751;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x7EDF;&#x4E00;&#x53BB;&#x4E61;&#x9547;&#x4E0A;&#x5B66;&#xFF0C;&#x6751;&#x91CC;&#x66F4;&#x662F;&#x663E;&#x5F97;&#x4EBA;&#x6108;&#x6765;&#x6108;&#x5C11;&#x4E86;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmNZSngu7c1NzLUU1Wd3eDVShXEtJL7m9CCSaWUQU3qvWd/001.jpg" alt="001.jpg"><br>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4F4D;&#x719F;&#x4EBA;&#x8BB2;&#x5230;&#xFF0C;&#x81EA;&#x5BB6;&#x7684;&#x5B59;&#x5B50;&#x5F88;&#x5FEB;&#x8981;&#x4E0A;&#x4E2D;&#x5B66;&#x4E86;&#x3002;&#x8FD9;&#x51E0;&#x5E74;&#x662F;&#x5979;&#x5728;&#x4E61;&#xFF08;&#x9547;&#xFF09;&#x4E0A;&#x5E26;&#x7740;&#x5B59;&#x5B50;&#xFF0C;&#x5982;&#x4ECA;&#x5927;&#x5B59;&#x5B50;&#x5373;&#x5C06;&#x4E0A;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E8C;&#x5B59;&#x5B50;&#x4E5F;&#x9762;&#x4E34;&#x4E0A;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x60F3;&#x7EDF;&#x4E00;&#x5E26;&#x53BB;&#x53BF;&#x57CE;&#x4E0A;&#x5B66;&#xFF0C;&#x4F46;&#x4E00;&#x6253;&#x542C;&#xFF0C;&#x53D1;&#x73B0;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x53BF;&#x57CE;&#x7684;&#x653F;&#x7B56;&#x662F;&#xFF0C;&#x8981;&#x5728;&#x672C;&#x5730;&#x4E0A;&#x5B66;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x672C;&#x5730;&#x7684;&#x623F;&#x4EA7;&#x8BC1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x6765;&#x4E86;&#x3002;&#x672C;&#x6765;&#x53BF;&#x57CE;&#x7684;&#x623F;&#x5B50;&#x4E5F;&#x4E0D;&#x8D35;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#x4E5F;&#x80FD;&#x4E70;&#x7684;&#x8D77;&#xFF0C;&#x4F46;&#x5173;&#x952E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E24;&#x7236;&#x6BCD;&#x90FD;&#x4E0D;&#x60F3;&#x4E70;&#xFF0C;&#x539F;&#x56E0;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x662F;&#x4ED6;&#x4EEC;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x4F4F;&#x5728;&#x53BF;&#x57CE;&#xFF0C;&#x8981;&#x662F;&#x81EA;&#x5DF1;&#x4E70;&#x6765;&#x4F4F;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5355;&#x72EC;&#x5728;&#x53BF;&#x57CE;&#x4E70;&#x4E2A;&#x623F;&#x5B50;&#x611F;&#x89C9;&#x6CA1;&#x90A3;&#x4E2A;&#x5FC5;&#x8981;&#xFF1B;&#x518D;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x80FD;&#x8FD9;&#x91CC;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x623F;&#x5B50;&#x4E0D;&#x4F4F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4E70;&#x56DE;&#x6765;&#x7B49;&#x7740;&#x589E;&#x503C;&#x554A;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x519C;&#x6751;&#x53BF;&#x57CE;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E8C;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x519C;&#x6751;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x591A;&#x6570;&#x53BF;&#x57CE;&#x7684;&#x623F;&#x5B50;&#x867D;&#x4FBF;&#x5B9C;&#xFF0C;&#x4F46;&#x672A;&#x6765;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x589E;&#x503C;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5982;&#x679C;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#x800C;&#x4E70;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x7B97;&#x662F;&#x6709;&#x4EF7;&#x65E0;&#x5E02;&#xFF0C;&#x4EE5;&#x540E;&#x8131;&#x624B;&#x4E5F;&#x9EBB;&#x70E6;&#xFF0C;&#x7531;&#x6B64;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x8BB8;&#x591A;&#x519C;&#x6751;&#x53BF;&#x57CE;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x3000;&#x3000;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/-1575446913" target="_blank" rel="noopener">&#x2018;&#x6751;&#x91CC;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;:&#x4EBA;&#x90FD;&#x53BB;&#x54EA;&#x4E86;&#x5462;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/20191205-20191205t003401z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好文天天赞2019年12月05日榜上有名</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20191204-20191204t003322z/">
                <span class="level-item">好文天天赞2019年12月04日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

