
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>擁有－致未來 之 5 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>http://i.imgur.com/052vFdn.png?2&#x64C1;&#x6709;&#x5C6C;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x8CC7;&#x7522;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4EBA;&#x985E;&#x6700;&#x53E4;&#x8001;&#x7684;&#x539F;&#x59CB;&#x617E;&#x671B;&#x4E4B;&#x4E00;&#x3002;&#x4F46;&#x8CC7;&#x7522;&#x4EE5;&#x80A1;&#x7968;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73FE;&#xFF0C;&#x537B;&#x662F;&#x665A;&#x81F3;17&#x4E16;&#x7D00;&#xFF0C;&#x624D;&#x7531;&#x6D77;&#x904B;&#x767C;&#x9054;&#x7684;&#x8377;&#x862D;&#x6771;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x767C;&#x884C;&#x4EBA;&#x985E;&#x53F2;&#x4E0A;&#xFF0C;&#x9996;&#x6B21;&#x5177;&#x6709;&#x73FE;&#x4EE3;&#x5F62;&#x5F0F;&#x7684;&#x80A1;&#x7968;&#x3002;&#x5F9E;&#x6B64;&#xFF0C;&#x4E16;&#x754C;&#x7D93;&#x6FDF;&#x904B;&#x4F5C;&#x7576;&#x4E2D;&#xFF0C;&#x80A1;&#x7968;&#x6210;&#x70BA;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x76F4;&#x63A5;&#x91D1;&#x878D;&#x5DE5;&#x5177;&#xFF0C;&#x5F9E;&#x6C11;&#x773E;&#x624B;&#x88E1;&#x7684;&#x9322;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x6295;&#x8CC7;&#x5404;&#x7A2E;&#x516C;&#x53F8;&#x7684;&#x5275;&#x7ACB;&#x8207;&#x904B;&#x71DF;&#x3002;&#x80A1;&#x7968;&#x672C;&#x8EAB;&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x4F86;&#x81EA;&#x65BC;&#x516C;&#x53F8;&#x4E0D;&#x65B7;&#x5275;&#x9020;&#x50F9;&#x503C;&#x7684;&#x9810;&#x671F;&#xFF0C;&#x81F3;&#x65BC;&#x9810;&#x671F;&#x8207;&#x5BE6;&#x969B;&#x7D50;&#x679C;&#xFF0C;&#x90A3;&#x662F;&#x53E6;&#x4E00;&#x6BB5;&#x53EF;&#x6B4C;&#x53EF;&#x6CE3;&#x7684;&#x6545;&#x4E8B;&#x4E86;&#x3002;&#x8A18;&#x5F97;&#x5C0F;&#x6642;&#x5019;&#xFF0C;&#x90A3;&#x662F;&#x53F0;&#x7063;&#x7D93;&#x6FDF;&#x98A8;&#x83EF;&#x6B63;&#x8302;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5076;&#x723E;&#x6216;&#x8A31;&#x662F;&#x56E0;&#x70BA;&#x751F;&#x75C5;&#x800C;&#x8ACB;&#x5047;&#x5728;&#x5BB6;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x6703;&#x807D;&#x5230;&#x7236;&#x89AA;&#x6253;&#x958B;&#x6536;&#x97F3;&#x6A5F;&#xFF0C;&#x88E1;&#x9762;&#x6709;&#x500B;&#x64AD;&#x97F3;&#x5973;&#x8072;&#xFF0C;&#x7E3D;&#x662F;&#x7528;&#x90A3;&#x4E00;&#x8CAB;&#x5E73;&#x975C;&#x4E2D;&#x6027;&#x7684;&#x8A9E;&#x8ABF;&#xFF0C;&#x4E0D;&#x65B7;&#x5730;&#x64AD;&#x5831;&#x8457;&#x5404;&#x5BB6;&#x80A1;&#x7968;&#x7684;&#x5373;&#x6642;&#x50F9;&#x683C;&#x3002;&#x300C;&#x53F0;&#x80A5;&#xFF0C;13&#x584A;5&#x6BDB;5&#x5206;&#xFF0C;&#x4E0A;&#x6F32;2&#x6BDB;3&#x5206;&#xFF1B;&#x4E2D;&#x92FC;&#xFF0C;8&#x584A;7&#x6BDB;2&#x5206;&#xFF0C;&#x4E0B;&#x8DCC;1&#x6BDB;5&#x5206; &#x2026;&#x300D;&#x90A3;&#x8A9E;&#x8ABF;&#x8207;&#x901F;&#x5EA6;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x96E3;&#x4EE5;&#x5FD8;&#x8A18;&#xFF0C;&#x90A3;&#x7A2E;&#x611F;&#x89BA;&#xFF0C;&#x6211;&#x5F8C;&#x4F86;&#x63E3;&#x6469;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x500B;&#x5728;&#x9059;&#x9060;&#x5730;&#x65B9;&#x4E0D;&#x65B7;&#x958B;&#x734E;&#x7684;&#x5F69;&#x5238;&#xFF0C;&#x807D;&#x773E;&#x5011;&#x6BB7;&#x5207;&#x5730;&#x5728;&#x5BB6;&#x88E1;&#x4E00;&#x8F2A;&#x53C8;&#x4E00;&#x8F2A;&#x5730;&#x7B49;&#x5F85;&#xFF0C;&#x671F;&#x5F85;&#x81EA;&#x5DF1;&#x64C1;&#x6709;&#x7684;&#x90A3;&#x500B;&#x540D;&#x5B57;&#x5F8C;&#x9762;&#xFF0C;&#x63A5;&#x8457;&#x4E0A;&#x6F32;&#x5169;&#x500B;&#x5B57;&#x4EE5;&#x53CA;&#x4E00;&#x500B;&#x5920;&#x9AD8;&#x7684;&#x6578;&#x5B57;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x662F;&#x6CE1;&#x6CAB;&#x7D93;&#x6FDF;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x80A1;&#x7968;&#x3001;&#x623F;&#x5730;&#x7522;&#x8207;&#x53E4;&#x8463;&#x5B57;&#x756B;&#x7B49;&#x760B;&#x72C2;&#x98C6;&#x6F32;&#xFF0C;&#x4FC3;&#x6210;&#x5168;&#x6C11;&#x6295;&#x8CC7;&#xFF0C;&#x9084;&#x662F;&#x8CED;&#x535A;&#xFF1F;&#x7684;&#x98A8;&#x6C23;&#xFF0C;&#x6240;&#x8B02;&#x300C;&#x865F;&#x5B50;&#x300D;&#xFF08;&#x8B49;&#x5238;&#x516C;&#x53F8;&#xFF09;&#x958B;&#x904D;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x90A3;&#x6642;&#x7684;&#x865F;&#x5B50;&#xFF0C;9&#x9EDE;&#x904E;&#x5F8C;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x6210;&#x70BA;&#x300C;&#x83DC;&#x7C43;&#x65CF;&#x300D;&#x8CB7;&#x5B8C;&#x83DC;&#x5F8C;&#x9017;&#x7559;&#x99D0;&#x8DB3;&#x4E4B;&#x8655;&#xFF0C;&#x6216;&#x8A31;&#x8089;&#x9084;&#x8CB7;&#x5C11;&#x4E86;&#x65A4;&#x5169;&#xFF0C;&#x90FD;&#x6295;&#x9032;&#x80A1;&#x5E02;&#x88E1;&#x53BB;&#x4E86;&#xFF0C;&#x7B49;&#x8CFA;&#x4E86;&#x9322;&#xFF0C;&#x63DB;&#x6210;&#x9F8D;&#x8766;&#x518D;&#x4E0A;&#x684C;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x8766;&#x7C73;&#x3002;&#x8AAA;&#x4F86;&#x6709;&#x8DA3;&#xFF0C;&#x6211;&#x8DDF;&#x80A1;&#x7968;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89F8;&#xFF0C;&#x7ADF;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x6211;&#x7576;&#x5175;&#x6642;&#x671F;&#x3002;&#x90A3;&#x6642;&#xFF0C;&#x5728;&#x9060;&#x5730;&#x99D0;&#x5B88;&#x7684;&#x5B98;&#x5175;&#x5011;&#x751F;&#x6D3B;&#x4E2D;&#x6C92;&#x6709;&#x592A;&#x591A;&#x5A1B;&#x6A02;&#xFF0C;&#x9664;&#x4E86;&#x8A72;&#x505A;&#x7684;&#x4EFB;&#x52D9;&#x6B63;&#x5E38;&#x64CD;&#x7DF4;&#x5916;&#xFF0C;&#x4E2D;&#x5348;&#x7528;&#x5B8C;&#x9910;&#x7684;&#x77ED;&#x77ED;&#x81EA;&#x7531;&#x6642;&#x5149;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x6703;&#x98DB;&#x5954;&#x5230;&#x96FB;&#x8996;&#x53F0;&#x524D;&#xFF0C;&#x7B49;&#x5F85;&#x7576;&#x6642;&#x4E2D;&#x5348;&#x65B0;&#x805E;&#x64AD;&#x5831;&#x5B8C;&#x7562;&#x5F8C;&#xFF0C;&#x7DCA;&#x63A5;&#x8457;&#x4E00;&#x8F2A;&#x6536;&#x76E4;&#x884C;&#x60C5;&#x7684;&#x5C55;&#x793A;&#xFF0C;&#x9019;5&#x5206;&#x9418;&#xFF0C;&#x662F;&#x4F60;&#x9019;&#x4E00;&#x5929;&#x60DF;&#x4E00;&#x7372;&#x5F97;&#x80A1;&#x7968;&#x6F32;&#x8DCC;&#x8A0A;&#x606F;&#x7684;&#x6A5F;&#x6703; (&#x4E0D;&#x8981;&#x8AA4;&#x6703;&#xFF0C;&#x5927;&#x534A;&#x53F0;&#x7063;&#x4EBA;&#x7576;&#x5175;&#x662F;&#x4E0D;&#x80FD;&#x9019;&#x9EBC;&#x770B;&#x96FB;&#x8996;&#x7684;)&#x3002;&#x6211;&#x770B;&#x8457;&#x524D;&#x8F29;&#x5011;&#x8AAA;&#x4E45;&#x4E86;&#x80A1;&#x7968;&#x7D93;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x7528;&#x90A3;&#x5FAE;&#x8584;&#x5230;&#x4E0D;&#x884C;&#x7684;&#x85AA;&#x8CC7;&#xFF0C;&#x8CB7;&#x4E86;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x5F35;&#x80A1;&#x7968;&#xFF0C;&#x5B89;&#x5168;&#x8D77;&#x898B;&#xFF0C;&#x8CB7;&#x4E86;&#x5F35;&#x725B;&#x76AE;&#x80A1;&#xFF0C;&#x6C92;&#x4EC0;&#x9EBC;&#x6F32;&#x8DCC;&#xFF0C;&#x4F46;&#x6709;&#x7684;&#x662F;&#x53C3;&#x8207;&#x611F;&#x3002;&#x518D;&#x5230;&#x5F8C;&#x4F86;&#xFF0C;&#x80A1;&#x7968;&#x57FA;&#x672C;&#x5F62;&#x5F0F;&#x6C92;&#x9EBC;&#x6539;&#x8B8A;&#xFF0C;&#x6539;&#x8B8A;&#x7684;&#x662F;&#x8CB7;&#x8CE3;&#x7684;&#x65B9;&#x4FBF;&#x7A0B;&#x5EA6;&#x3002;&#x96FB;&#x8166;&#x8207;&#x7DB2;&#x8DEF;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x4F7F;&#x5F97;&#x7DB2;&#x4E0A;&#x4EA4;&#x6613;&#x8D8A;&#x4F86;&#x8D8A;&#x666E;&#x904D;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x5C11;&#x4EBA;&#x6253;&#x96FB;&#x8A71;&#x4E0B;&#x55AE;&#x4E86;&#x3002;&#x6240;&#x6709;&#x80A1;&#x7968;&#x50F9;&#x683C;&#x4E5F;&#x90FD;&#x5373;&#x6642;&#x53EF;&#x67E5;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x74B0;&#x7E5E;&#x8457;&#x80A1;&#x7968;&#x6295;&#x8CC7;&#x7684;&#x5404;&#x7A2E;&#x602A;&#x529B;&#x4E82;&#x795E;&#x7406;&#x8AD6;&#x5927;&#x5E2B;&#xFF0C;&#x5167;&#x7DDA;&#x5927;&#x5E2B;&#xFF0C;&#x5145;&#x65A5;&#x5A92;&#x9AD4; &#x2026;&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x5728;2009&#x5E74;&#x6084;&#x6084;&#x63ED;&#x958B;&#x4E86;&#x91D1;&#x878D;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x80A1;&#x7968;&#xFF0C;&#x8CA8;&#x5E63;&#xFF0C;&#x4EE3;&#x5E63;&#x7B49;&#x7B49;&#x50F9;&#x503C;&#x627F;&#x8F09;&#x5DE5;&#x5177;&#x81EA;&#x6B64;&#x958B;&#x59CB;&#x754C;&#x7DDA;&#x6A21;&#x7CCA;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x96B1;&#x96B1;&#x770B;&#x5230;&#x672A;&#x4F86;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x80A1;&#x7968;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x8CC7;&#x7522;&#x6240;&#x6709;&#x6B0A;&#x7684;&#x5207;&#x5272;&#xFF0C;&#x70BA;&#x4E86;&#x8B93;&#x773E;&#x591A;&#x80A1;&#x7968;&#x80FD;&#x5920;&#x6D41;&#x8F49;&#xFF0C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x8207;&#x76E3;&#x7406;&#x7D44;&#x7E54;&#x6210;&#x70BA;&#x5FC5;&#x7136;&#xFF0C;&#x4F46;&#x5728;&#x65B0;&#x7684;&#x6280;&#x8853;&#x4E0B;&#xFF0C;&#x4E2D;&#x9593;&#x74B0;&#x7BC0;&#x5C07;&#x6975;&#x5EA6;&#x840E;&#x7E2E;&#xFF0C;&#x4EBA;&#x8207;&#x6975;&#x5EA6;&#x7D30;&#x5316;&#x7684;&#x8CC7;&#x7522;&#x6240;&#x6709;&#x6B0A;&#x4E4B;&#x9593;&#xFF0C;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x592A;&#x591A;&#x5916;&#x5728;&#x652F;&#x6301;&#xFF0C;&#x9019;&#x4E0D;&#x53EA;&#x8B93;&#x4EBA;&#x53EF;&#x4EE5;&#x4F4E;&#x6210;&#x672C;&#x76F4;&#x63A5;&#x6301;&#x6709;&#x8CC7;&#x7522;&#xFF0C;&#x591A;&#x6A23;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x8CC7;&#x7522;&#x7D44;&#x5408;&#xFF0C;&#x751A;&#x81F3;&#x9019;&#x8CC7;&#x7522;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x9023;&#x4E32;&#x5176;&#x4ED6;&#x8CC7;&#x7522;&#x7684;&#x7D44;&#x5408;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x4EE5;&#x8CC7;&#x7522;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73FE;&#x800C;&#x88AB;&#x64C1;&#x6709; &#x2026;&#x6211;&#x64C1;&#x6709;A&#xFF0C;A&#x64C1;&#x6709;B&#x8207;C&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x9593;&#x63A5;&#x64C1;&#x6709;B&#x8207;C &#x2026; &#x90A3;&#x6703;&#x4E0D;&#x6703;&#x6211;&#x64C1;&#x6709;&#x4F60;&#x5C0D;&#x6211;&#x7684;&#x64C1;&#x6709;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x64C1;&#x6709;&#x6211;&#x81EA;&#x5DF1;&#xFF1F;&#x9019;&#x592A;&#x7384;&#x4E86; &#x2026;&#x7576;&#x7136;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x7A2E;&#x53EF;&#x80FD;&#x3002;&#x5728;&#x672A;&#x4F86;&#xFF0C;&#x64C1;&#x6709;&#x8CC7;&#x7522;&#x9019;&#x4EF6;&#x4E8B;&#x5DF2;&#x7D93;&#x8B8A;&#x5F97;&#x4E0D;&#x91CD;&#x8981;&#xFF0D;&#x751F;&#x4E0B;&#x4F86;&#x5C31;&#x5206;&#x914D;&#x7D66;&#x4F60;&#x7684;&#x6A5F;&#x5668;&#x4EBA;&#x6703;&#x70BA;&#x4F60;&#x5275;&#x9020;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x8CC7;&#x6E90;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x6C72;&#x6C72;&#x71DF;&#x71DF;&#x65BC;&#x751F;&#x5B58;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x662F;&#x9019;&#x6A23;&#x3002;&#x5728;&#x6216;&#x8A31;&#x662F;&#x5F88;&#x9059;&#x9060;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x9700;&#x8981;&#x8FFD;&#x6C42;&#x64C1;&#x6709;&#x611B;&#x3002;&#x800C;&#x611B;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x7A00;&#x7F3A;&#x7684;&#x8CC7;&#x6E90;&#x55CE;&#xFF1F;&#x9019;&#x6216;&#x8A31;&#x662F;&#x4E0B;&#x4E00;&#x500B;&#x4E16;&#x7D00;&#x95DC;&#x65BC;&#x64C1;&#x6709;&#x7684;&#x554F;&#x984C;&#x4E86;&#x3002;&#xA0;&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;#dearfuturephoto:&#xA0;the first stock of the world, photo taken in a museum with some image effect.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-04T09:44:06.000Z">2017-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1305 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                擁有－致未來 之 5
            
        </h1>
        <div class="content">
            <h6><br><br><br><table><tbody><tr><td><p><a href="http://i.imgur.com/052vFdn.png?2" target="_blank" rel="noopener">http://i.imgur.com/052vFdn.png?2</a></p></td><td><p>&#x64C1;&#x6709;&#x5C6C;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x8CC7;&#x7522;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4EBA;&#x985E;&#x6700;&#x53E4;&#x8001;&#x7684;&#x539F;&#x59CB;&#x617E;&#x671B;&#x4E4B;&#x4E00;&#x3002;&#x4F46;&#x8CC7;&#x7522;&#x4EE5;&#x80A1;&#x7968;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73FE;&#xFF0C;&#x537B;&#x662F;&#x665A;&#x81F3;17&#x4E16;&#x7D00;&#xFF0C;&#x624D;&#x7531;&#x6D77;&#x904B;&#x767C;&#x9054;&#x7684;&#x8377;&#x862D;&#x6771;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x767C;&#x884C;&#x4EBA;&#x985E;&#x53F2;&#x4E0A;&#xFF0C;&#x9996;&#x6B21;&#x5177;&#x6709;&#x73FE;&#x4EE3;&#x5F62;&#x5F0F;&#x7684;&#x80A1;&#x7968;&#x3002;</p><br><p>&#x5F9E;&#x6B64;&#xFF0C;&#x4E16;&#x754C;&#x7D93;&#x6FDF;&#x904B;&#x4F5C;&#x7576;&#x4E2D;&#xFF0C;&#x80A1;&#x7968;&#x6210;&#x70BA;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x76F4;&#x63A5;&#x91D1;&#x878D;&#x5DE5;&#x5177;&#xFF0C;&#x5F9E;&#x6C11;&#x773E;&#x624B;&#x88E1;&#x7684;&#x9322;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x6295;&#x8CC7;&#x5404;&#x7A2E;&#x516C;&#x53F8;&#x7684;&#x5275;&#x7ACB;&#x8207;&#x904B;&#x71DF;&#x3002;&#x80A1;&#x7968;&#x672C;&#x8EAB;&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x4F86;&#x81EA;&#x65BC;&#x516C;&#x53F8;&#x4E0D;&#x65B7;&#x5275;&#x9020;&#x50F9;&#x503C;&#x7684;&#x9810;&#x671F;&#xFF0C;&#x81F3;&#x65BC;&#x9810;&#x671F;&#x8207;&#x5BE6;&#x969B;&#x7D50;&#x679C;&#xFF0C;&#x90A3;&#x662F;&#x53E6;&#x4E00;&#x6BB5;&#x53EF;&#x6B4C;&#x53EF;&#x6CE3;&#x7684;&#x6545;&#x4E8B;&#x4E86;&#x3002;</p></td></tr></tbody></table><br><p>&#x8A18;&#x5F97;&#x5C0F;&#x6642;&#x5019;&#xFF0C;&#x90A3;&#x662F;&#x53F0;&#x7063;&#x7D93;&#x6FDF;&#x98A8;&#x83EF;&#x6B63;&#x8302;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5076;&#x723E;&#x6216;&#x8A31;&#x662F;&#x56E0;&#x70BA;&#x751F;&#x75C5;&#x800C;&#x8ACB;&#x5047;&#x5728;&#x5BB6;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x6703;&#x807D;&#x5230;&#x7236;&#x89AA;&#x6253;&#x958B;&#x6536;&#x97F3;&#x6A5F;&#xFF0C;&#x88E1;&#x9762;&#x6709;&#x500B;&#x64AD;&#x97F3;&#x5973;&#x8072;&#xFF0C;&#x7E3D;&#x662F;&#x7528;&#x90A3;&#x4E00;&#x8CAB;&#x5E73;&#x975C;&#x4E2D;&#x6027;&#x7684;&#x8A9E;&#x8ABF;&#xFF0C;&#x4E0D;&#x65B7;&#x5730;&#x64AD;&#x5831;&#x8457;&#x5404;&#x5BB6;&#x80A1;&#x7968;&#x7684;&#x5373;&#x6642;&#x50F9;&#x683C;&#x3002;&#x300C;&#x53F0;&#x80A5;&#xFF0C;13&#x584A;5&#x6BDB;5&#x5206;&#xFF0C;&#x4E0A;&#x6F32;2&#x6BDB;3&#x5206;&#xFF1B;&#x4E2D;&#x92FC;&#xFF0C;8&#x584A;7&#x6BDB;2&#x5206;&#xFF0C;&#x4E0B;&#x8DCC;1&#x6BDB;5&#x5206; &#x2026;&#x300D;&#x90A3;&#x8A9E;&#x8ABF;&#x8207;&#x901F;&#x5EA6;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x96E3;&#x4EE5;&#x5FD8;&#x8A18;&#xFF0C;&#x90A3;&#x7A2E;&#x611F;&#x89BA;&#xFF0C;&#x6211;&#x5F8C;&#x4F86;&#x63E3;&#x6469;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x500B;&#x5728;&#x9059;&#x9060;&#x5730;&#x65B9;&#x4E0D;&#x65B7;&#x958B;&#x734E;&#x7684;&#x5F69;&#x5238;&#xFF0C;&#x807D;&#x773E;&#x5011;&#x6BB7;&#x5207;&#x5730;&#x5728;&#x5BB6;&#x88E1;&#x4E00;&#x8F2A;&#x53C8;&#x4E00;&#x8F2A;&#x5730;&#x7B49;&#x5F85;&#xFF0C;&#x671F;&#x5F85;&#x81EA;&#x5DF1;&#x64C1;&#x6709;&#x7684;&#x90A3;&#x500B;&#x540D;&#x5B57;&#x5F8C;&#x9762;&#xFF0C;&#x63A5;&#x8457;&#x4E0A;&#x6F32;&#x5169;&#x500B;&#x5B57;&#x4EE5;&#x53CA;&#x4E00;&#x500B;&#x5920;&#x9AD8;&#x7684;&#x6578;&#x5B57;&#x3002;</p><br><p>&#x5F8C;&#x4F86;&#xFF0C;&#x662F;&#x6CE1;&#x6CAB;&#x7D93;&#x6FDF;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x80A1;&#x7968;&#x3001;&#x623F;&#x5730;&#x7522;&#x8207;&#x53E4;&#x8463;&#x5B57;&#x756B;&#x7B49;&#x760B;&#x72C2;&#x98C6;&#x6F32;&#xFF0C;&#x4FC3;&#x6210;&#x5168;&#x6C11;&#x6295;&#x8CC7;&#xFF0C;&#x9084;&#x662F;&#x8CED;&#x535A;&#xFF1F;&#x7684;&#x98A8;&#x6C23;&#xFF0C;&#x6240;&#x8B02;&#x300C;&#x865F;&#x5B50;&#x300D;&#xFF08;&#x8B49;&#x5238;&#x516C;&#x53F8;&#xFF09;&#x958B;&#x904D;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x90A3;&#x6642;&#x7684;&#x865F;&#x5B50;&#xFF0C;9&#x9EDE;&#x904E;&#x5F8C;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x6210;&#x70BA;&#x300C;&#x83DC;&#x7C43;&#x65CF;&#x300D;&#x8CB7;&#x5B8C;&#x83DC;&#x5F8C;&#x9017;&#x7559;&#x99D0;&#x8DB3;&#x4E4B;&#x8655;&#xFF0C;&#x6216;&#x8A31;&#x8089;&#x9084;&#x8CB7;&#x5C11;&#x4E86;&#x65A4;&#x5169;&#xFF0C;&#x90FD;&#x6295;&#x9032;&#x80A1;&#x5E02;&#x88E1;&#x53BB;&#x4E86;&#xFF0C;&#x7B49;&#x8CFA;&#x4E86;&#x9322;&#xFF0C;&#x63DB;&#x6210;&#x9F8D;&#x8766;&#x518D;&#x4E0A;&#x684C;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x8766;&#x7C73;&#x3002;</p><br><p>&#x8AAA;&#x4F86;&#x6709;&#x8DA3;&#xFF0C;&#x6211;&#x8DDF;&#x80A1;&#x7968;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89F8;&#xFF0C;&#x7ADF;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x6211;&#x7576;&#x5175;&#x6642;&#x671F;&#x3002;&#x90A3;&#x6642;&#xFF0C;&#x5728;&#x9060;&#x5730;&#x99D0;&#x5B88;&#x7684;&#x5B98;&#x5175;&#x5011;&#x751F;&#x6D3B;&#x4E2D;&#x6C92;&#x6709;&#x592A;&#x591A;&#x5A1B;&#x6A02;&#xFF0C;&#x9664;&#x4E86;&#x8A72;&#x505A;&#x7684;&#x4EFB;&#x52D9;&#x6B63;&#x5E38;&#x64CD;&#x7DF4;&#x5916;&#xFF0C;&#x4E2D;&#x5348;&#x7528;&#x5B8C;&#x9910;&#x7684;&#x77ED;&#x77ED;&#x81EA;&#x7531;&#x6642;&#x5149;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x6703;&#x98DB;&#x5954;&#x5230;&#x96FB;&#x8996;&#x53F0;&#x524D;&#xFF0C;&#x7B49;&#x5F85;&#x7576;&#x6642;&#x4E2D;&#x5348;&#x65B0;&#x805E;&#x64AD;&#x5831;&#x5B8C;&#x7562;&#x5F8C;&#xFF0C;&#x7DCA;&#x63A5;&#x8457;&#x4E00;&#x8F2A;&#x6536;&#x76E4;&#x884C;&#x60C5;&#x7684;&#x5C55;&#x793A;&#xFF0C;&#x9019;5&#x5206;&#x9418;&#xFF0C;&#x662F;&#x4F60;&#x9019;&#x4E00;&#x5929;&#x60DF;&#x4E00;&#x7372;&#x5F97;&#x80A1;&#x7968;&#x6F32;&#x8DCC;&#x8A0A;&#x606F;&#x7684;&#x6A5F;&#x6703; (&#x4E0D;&#x8981;&#x8AA4;&#x6703;&#xFF0C;&#x5927;&#x534A;&#x53F0;&#x7063;&#x4EBA;&#x7576;&#x5175;&#x662F;&#x4E0D;&#x80FD;&#x9019;&#x9EBC;&#x770B;&#x96FB;&#x8996;&#x7684;)&#x3002;&#x6211;&#x770B;&#x8457;&#x524D;&#x8F29;&#x5011;&#x8AAA;&#x4E45;&#x4E86;&#x80A1;&#x7968;&#x7D93;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x7528;&#x90A3;&#x5FAE;&#x8584;&#x5230;&#x4E0D;&#x884C;&#x7684;&#x85AA;&#x8CC7;&#xFF0C;&#x8CB7;&#x4E86;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x5F35;&#x80A1;&#x7968;&#xFF0C;&#x5B89;&#x5168;&#x8D77;&#x898B;&#xFF0C;&#x8CB7;&#x4E86;&#x5F35;&#x725B;&#x76AE;&#x80A1;&#xFF0C;&#x6C92;&#x4EC0;&#x9EBC;&#x6F32;&#x8DCC;&#xFF0C;&#x4F46;&#x6709;&#x7684;&#x662F;&#x53C3;&#x8207;&#x611F;&#x3002;</p><br><p>&#x518D;&#x5230;&#x5F8C;&#x4F86;&#xFF0C;&#x80A1;&#x7968;&#x57FA;&#x672C;&#x5F62;&#x5F0F;&#x6C92;&#x9EBC;&#x6539;&#x8B8A;&#xFF0C;&#x6539;&#x8B8A;&#x7684;&#x662F;&#x8CB7;&#x8CE3;&#x7684;&#x65B9;&#x4FBF;&#x7A0B;&#x5EA6;&#x3002;&#x96FB;&#x8166;&#x8207;&#x7DB2;&#x8DEF;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x4F7F;&#x5F97;&#x7DB2;&#x4E0A;&#x4EA4;&#x6613;&#x8D8A;&#x4F86;&#x8D8A;&#x666E;&#x904D;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x5C11;&#x4EBA;&#x6253;&#x96FB;&#x8A71;&#x4E0B;&#x55AE;&#x4E86;&#x3002;&#x6240;&#x6709;&#x80A1;&#x7968;&#x50F9;&#x683C;&#x4E5F;&#x90FD;&#x5373;&#x6642;&#x53EF;&#x67E5;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x74B0;&#x7E5E;&#x8457;&#x80A1;&#x7968;&#x6295;&#x8CC7;&#x7684;&#x5404;&#x7A2E;&#x602A;&#x529B;&#x4E82;&#x795E;&#x7406;&#x8AD6;&#x5927;&#x5E2B;&#xFF0C;&#x5167;&#x7DDA;&#x5927;&#x5E2B;&#xFF0C;&#x5145;&#x65A5;&#x5A92;&#x9AD4; &#x2026;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x5728;2009&#x5E74;&#x6084;&#x6084;&#x63ED;&#x958B;&#x4E86;&#x91D1;&#x878D;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x80A1;&#x7968;&#xFF0C;&#x8CA8;&#x5E63;&#xFF0C;&#x4EE3;&#x5E63;&#x7B49;&#x7B49;&#x50F9;&#x503C;&#x627F;&#x8F09;&#x5DE5;&#x5177;&#x81EA;&#x6B64;&#x958B;&#x59CB;&#x754C;&#x7DDA;&#x6A21;&#x7CCA;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x96B1;&#x96B1;&#x770B;&#x5230;&#x672A;&#x4F86;&#x7684;&#x6A23;&#x5B50;&#x3002;</p><br><p>&#x5176;&#x5BE6;&#xFF0C;&#x80A1;&#x7968;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x8CC7;&#x7522;&#x6240;&#x6709;&#x6B0A;&#x7684;&#x5207;&#x5272;&#xFF0C;&#x70BA;&#x4E86;&#x8B93;&#x773E;&#x591A;&#x80A1;&#x7968;&#x80FD;&#x5920;&#x6D41;&#x8F49;&#xFF0C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x8207;&#x76E3;&#x7406;&#x7D44;&#x7E54;&#x6210;&#x70BA;&#x5FC5;&#x7136;&#xFF0C;&#x4F46;&#x5728;&#x65B0;&#x7684;&#x6280;&#x8853;&#x4E0B;&#xFF0C;&#x4E2D;&#x9593;&#x74B0;&#x7BC0;&#x5C07;&#x6975;&#x5EA6;&#x840E;&#x7E2E;&#xFF0C;&#x4EBA;&#x8207;&#x6975;&#x5EA6;&#x7D30;&#x5316;&#x7684;&#x8CC7;&#x7522;&#x6240;&#x6709;&#x6B0A;&#x4E4B;&#x9593;&#xFF0C;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x592A;&#x591A;&#x5916;&#x5728;&#x652F;&#x6301;&#xFF0C;&#x9019;&#x4E0D;&#x53EA;&#x8B93;&#x4EBA;&#x53EF;&#x4EE5;&#x4F4E;&#x6210;&#x672C;&#x76F4;&#x63A5;&#x6301;&#x6709;&#x8CC7;&#x7522;&#xFF0C;&#x591A;&#x6A23;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x8CC7;&#x7522;&#x7D44;&#x5408;&#xFF0C;&#x751A;&#x81F3;&#x9019;&#x8CC7;&#x7522;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x9023;&#x4E32;&#x5176;&#x4ED6;&#x8CC7;&#x7522;&#x7684;&#x7D44;&#x5408;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x4EE5;&#x8CC7;&#x7522;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73FE;&#x800C;&#x88AB;&#x64C1;&#x6709; &#x2026;</p><br><p>&#x6211;&#x64C1;&#x6709;A&#xFF0C;A&#x64C1;&#x6709;B&#x8207;C&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x9593;&#x63A5;&#x64C1;&#x6709;B&#x8207;C &#x2026; &#x90A3;&#x6703;&#x4E0D;&#x6703;&#x6211;&#x64C1;&#x6709;&#x4F60;&#x5C0D;&#x6211;&#x7684;&#x64C1;&#x6709;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x64C1;&#x6709;&#x6211;&#x81EA;&#x5DF1;&#xFF1F;&#x9019;&#x592A;&#x7384;&#x4E86; &#x2026;</p><br><p>&#x7576;&#x7136;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x7A2E;&#x53EF;&#x80FD;&#x3002;&#x5728;&#x672A;&#x4F86;&#xFF0C;&#x64C1;&#x6709;&#x8CC7;&#x7522;&#x9019;&#x4EF6;&#x4E8B;&#x5DF2;&#x7D93;&#x8B8A;&#x5F97;&#x4E0D;&#x91CD;&#x8981;&#xFF0D;&#x751F;&#x4E0B;&#x4F86;&#x5C31;&#x5206;&#x914D;&#x7D66;&#x4F60;&#x7684;&#x6A5F;&#x5668;&#x4EBA;&#x6703;&#x70BA;&#x4F60;&#x5275;&#x9020;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x8CC7;&#x6E90;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x6C72;&#x6C72;&#x71DF;&#x71DF;&#x65BC;&#x751F;&#x5B58;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x662F;&#x9019;&#x6A23;&#x3002;</p><br><p>&#x5728;&#x6216;&#x8A31;&#x662F;&#x5F88;&#x9059;&#x9060;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x9700;&#x8981;&#x8FFD;&#x6C42;&#x64C1;&#x6709;&#x611B;&#x3002;&#x800C;&#x611B;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x7A00;&#x7F3A;&#x7684;&#x8CC7;&#x6E90;&#x55CE;&#xFF1F;</p><br><p>&#x9019;&#x6216;&#x8A31;&#x662F;&#x4E0B;&#x4E00;&#x500B;&#x4E16;&#x7D00;&#x95DC;&#x65BC;&#x64C1;&#x6709;&#x7684;&#x554F;&#x984C;&#x4E86;&#x3002;</p><br><p>&#xA0;</p><br><p>&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;</p><br><p>#dearfuture</p><br><p>photo:&#xA0;the first stock of the world, photo taken in a museum with some image effect.</p><br></h6>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5" target="_blank" rel="noopener">&#x64C1;&#x6709;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 5</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/dearfuture/">dearfuture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">因緣－致未來 之6</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/snapshots-and-flavors-of-the-last-hours-of-2016-2016/">
                <span class="level-item">Snapshots and flavors of the last hours of 2016  最後時光與滋味—紀錄2016的背影</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

