
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我看香港回归和台湾问题</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSUGMPFFCy8vdrn8BFT8MkjcEwMVMYiTh7odu1sQZUxHJ/taiwan.jpg" alt="我看香港回归和台湾问题">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-05T14:09:54.000Z">2017-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1370 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我看香港回归和台湾问题
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSUGMPFFCy8vdrn8BFT8MkjcEwMVMYiTh7odu1sQZUxHJ/taiwan.jpg" alt="taiwan.jpg"><br>&#x3000;&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6708;&#x7684;7&#x6708;1&#x65E5;&#x662F;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x4E8C;&#x5341;&#x5468;&#x5E74;&#x7EAA;&#x5FF5;&#x65E5;&#xFF0C;&#x65F6;&#x95F4;&#x5F88;&#x5FEB;&#x554A;&#x3002;&#x5F53;&#x5E74;&#x7684;&#x9752;&#x6DA9;&#x5C11;&#x5E74;&#x90FD;&#x5FEB;&#x6210;&#x4E2D;&#x5E74;&#x5927;&#x53D4;&#x4E86;&#x3002;&#x4E60;&#x5927;&#x5927;&#x8BBF;&#x6E2F;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x7535;&#x89C6;&#x53F0;&#x662F;&#x8FDE;&#x7BC7;&#x62A5;&#x9053;&#x56DE;&#x5F52;&#x7684;&#x7EAA;&#x5FF5;&#x76DB;&#x51B5;&#xFF0C;&#x653E;&#x653E;&#x7130;&#x706B;&#xFF0C;&#x8DF3;&#x8DF3;&#x821E;&#xFF0C;&#x4E00;&#x7247;&#x6B4C;&#x529F;&#x9882;&#x5FB7;&#x4E4B;&#x58F0;&#x3002;&#x5404;&#x7F51;&#x7AD9;&#x4E5F;&#x662F;&#x51FA;&#x4E86;&#x62A5;&#x9053;&#x4E13;&#x9898;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x7E41;&#x8363;&#x8FD1;&#x51B5;&#xFF0C;&#x6E2F;&#x4EBA;&#x6CBB;&#x6E2F;&#x7684;&#x8BF8;&#x591A;&#x597D;&#x5904;&#xFF0C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x7684;&#x524D;&#x77BB;&#x6B63;&#x786E;&#x6027;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x4E00;&#x63D0;&#x5230;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x5C31;&#x4F1A;&#x8BA9;&#x4EBA;&#x8054;&#x60F3;&#x8D77;&#x53F0;&#x6E7E;&#x95EE;&#x9898;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x7684;&#x987A;&#x5229;&#x63A8;&#x884C;&#x6216;&#x662F;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5F3A;&#x52BF;&#x53D1;&#x5C55;&#x81EA;&#x7136;&#x80FD;&#x591F;&#x5438;&#x5F15;&#x53F0;&#x6E7E;&#x56DE;&#x5F52;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x89E3;&#x51B3;&#x9999;&#x6E2F;&#x95EE;&#x9898;&#x4E00;&#x6837;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x611A;&#x4EBA;&#x4E4B;&#x89C1;&#x3002;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x80FD;&#x89E3;&#x51B3;&#x9999;&#x6E2F;&#xFF0C;&#x53EF;&#x672A;&#x5FC5;&#x80FD;&#x89E3;&#x51B3;&#x53F0;&#x6E7E;&#x3002;&#x9999;&#x6E2F;&#x4E0E;&#x53F0;&#x6E7E;&#x53EF;&#x662F;&#x6709;&#x7740;&#x6839;&#x672C;&#x533A;&#x522B;&#x3002;&#x9999;&#x6E2F;&#x662F;&#x6E05;&#x672B;&#x4ECE;&#x674E;&#x9E3F;&#x7AE0;&#x624B;&#x4E2D;&#x201C;&#x79DF;&#x51FA;&#x201D;&#x7684;&#xFF0C;&#x8FD8;&#x597D;&#xFF0C;&#x5199;&#x4E0B;&#x4E86;&#x5F52;&#x671F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;1997&#x5E74;7&#x6708;1&#x65E5;&#x3002;&#x79DF;&#x671F;&#x5230;&#x4E86;&#x603B;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x3002;&#x5BF9;&#x6BD4;&#x8D77;&#x4E2D;&#x56FD;&#x7684;&#x5F3A;&#x52BF;&#x548C;&#x4E00;&#x4E9B;&#x8BA9;&#x6B65;&#xFF0C;&#x82F1;&#x56FD;&#x5973;&#x738B;&#x8FD8;&#x662F;&#x5C06;&#x9999;&#x6E2F;&#x8FD8;&#x4E86;&#x3002;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x987A;&#x5229;&#x5B9E;&#x65BD;&#xFF0C;&#x534F;&#x8C03;&#x5904;&#x7406;&#x597D;&#x4E86;&#x5404;&#x65B9;&#x5229;&#x76CA;&#xFF0C;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x81EA;&#x7136;&#x4E5F;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x3002;&#x800C;&#x53F0;&#x6E7E;&#x5374;&#x662F;&#x5185;&#x6218;&#x7684;&#x9057;&#x7559;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x848B;&#x4ECB;&#x77F3;&#x9000;&#x907F;&#x6240;&#x5728;&#xFF0C;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x653F;&#x6743;&#x7684;&#x907F;&#x96BE;&#x6240;&#x3002;&#x8FD9;&#x6709;&#x70B9;&#x597D;&#x6BD4;&#x5144;&#x5F1F;&#x610F;&#x89C1;&#x4E0D;&#x4E00;&#xFF0C;&#x5435;&#x67B6;&#x5206;&#x5BB6;&#x4E86;&#xFF0C;&#x8981;&#x60F3;&#x91CD;&#x65B0;&#x5408;&#x4F19;&#x8FC7;&#x65E5;&#x5B50;&#x5C31;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x4E86;&#x3002;&#x9999;&#x6E2F;&#x662F;&#x79DF;&#x533A;&#xFF0C;&#x800C;&#x53F0;&#x6E7E;&#x662F;&#x5206;&#x5BB6;&#xFF0C;&#x4E24;&#x8005;&#x53EF;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x5F3A;&#x52BF;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x767D;&#x65E5;&#x505A;&#x68A6;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x9999;&#x6E2F;&#x662F;&#x79DF;&#x533A;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x653F;&#x6CBB;&#x5B9E;&#x4F53;&#xFF0C;&#x5B83;&#x662F;&#x5404;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x7684;&#x4EA4;&#x878D;&#x6240;&#x5728;&#xFF0C;&#x7531;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x534F;&#x8C03;&#x6CBB;&#x7406;&#x3002;&#x9999;&#x6E2F;&#x66F4;&#x591A;&#x663E;&#x73B0;&#x7684;&#x662F;&#x5B83;&#x7684;&#x7ECF;&#x6D4E;&#x9762;&#x8C8C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x6CBB;&#x5F62;&#x8C61;&#x3002;&#x9999;&#x6E2F;&#x662F;&#x4E16;&#x754C;&#x7684;&#x7ECF;&#x878D;&#x4E2D;&#x5FC3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x6CBB;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x9999;&#x6E2F;&#x56FD;&#xFF0C;&#x6216;&#x662F;&#x82F1;&#x56FD;&#x4E0B;&#x8BBE;&#x7684;&#x9999;&#x6E2F;&#x5E02;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x4E0B;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#xFF0C;&#x53EA;&#x662F;&#x5C06;&#x6237;&#x4E3B;&#x7684;&#x540D;&#x5B57;&#x6539;&#x4E3A;&#x4E2D;&#x56FD;&#x800C;&#x5DF2;&#xFF0C;&#x5176;&#x5B83;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x3002;&#x79DF;&#x6237;&#x7EE7;&#x7EED;&#x4F4F;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E72;&#x6D89;&#x3002;&#x5229;&#x76CA;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x82F1;&#x56FD;&#x7B49;&#x4E5F;&#x4E50;&#x89C1;&#x5176;&#x6210;&#x3002;&#x9999;&#x6E2F;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x79DF;&#x533A;&#xFF0C;&#x5176;&#x5B83;&#x4EBA;&#x4E5F;&#x662F;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x8FDB;&#x5165;&#x7684;&#x3002;&#x6211;&#x60F3;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BBE;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x9999;&#x6E2F;&#x5E02;&#xFF0C;&#x8FD9;&#x79DF;&#x533A;&#x624D;&#x7B97;&#x5F7B;&#x5E95;&#x6253;&#x7834;&#xFF0C;&#x56FD;&#x4EBA;&#x624D;&#x4F1A;&#x5BF9;&#x9999;&#x6E2F;&#x6709;&#x81EA;&#x5BB6;&#x9662;&#x843D;&#x7684;&#x8BA4;&#x540C;&#x611F;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x53F0;&#x6E7E;&#x5DF2;&#x662F;&#x53E6;&#x4E00;&#x5BB6;&#xFF0C;&#x8981;&#x60F3;&#x4E0E;&#x5927;&#x9646;&#x5408;&#x4E3A;&#x4E00;&#x5BB6;&#xFF0C;&#x90A3;&#x662F;&#x6709;&#x70B9;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x4EE5;&#x524D;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#x3002;&#x4E2D;&#x56FD;&#x8BB8;&#x4EE5;&#x4F18;&#x539A;&#x6761;&#x4EF6; &#xFF0C;&#x5E76;&#x4E88;&#x4E0E;&#x81EA;&#x6CBB;&#x6743;&#xFF0C;&#x53F0;&#x6E7E;&#x600E;&#x4E48;&#x5C31;&#x4E0D;&#x611F;&#x5192;&#x5462;&#xFF1F;&#x53F0;&#x6E7E;&#x5DF2;&#x81EA;&#x6210;&#x4E00;&#x5BB6;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x7684;&#x653F;&#x6743;&#x67B6;&#x6784;&#x3002;&#x9EBB;&#x96C0;&#x867D;&#x5C0F;&#xFF0C;&#x4E94;&#x810F;&#x4FF1;&#x5168;&#xFF0C;&#x96C0;&#x8DC3;&#x4E8E;&#x679D;&#x4E2B;&#x4E4B;&#x95F4;&#xFF0C;&#x81EA;&#x5F97;&#x5176;&#x4E50;&#xFF0C;&#x600E;&#x7518;&#x5FC3;&#x6210;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x8179;&#x4E2D;&#x9910;&#xFF1F;&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x8BDD;&#xFF1A;&#x5B81;&#x4E3A;&#x9E21;&#x53E3;&#xFF0C;&#x52FF;&#x4E3A;&#x725B;&#x540E;&#x3002;&#x6211;&#x6CBB;&#x7406;&#x53F0;&#x6E7E;&#x4F55;&#x5176;&#x81EA;&#x5728;&#xFF0C;&#x600E;&#x53EF;&#x53D7;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x5406;&#x559D;&#xFF1F;&#xFF01;&#x56FD;&#x6C11;&#x515A;&#x548C;&#x6C11;&#x8FDB;&#x515A;&#x53EF;&#x4EE5;&#x5929;&#x5929;&#x5E72;&#x5E72;&#x67B6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x4E50;&#x5B50;&#x53EF;&#x770B;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x5171;&#x4EA7;&#x515A;&#x7BA1;&#x7740;&#xFF0C;&#x591A;&#x4E0D;&#x81EA;&#x5728;&#x3002;&#x4E5F;&#x8BB8;&#x5BF9;&#x4E8E;&#x53F0;&#x6E7E;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x662F;&#x56FD;&#x6C11;&#x515A;&#x7BA1;&#x8FD8;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x7BA1;&#xFF0C;&#x672C;&#x8D28;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x5F53;&#x6743;&#x8005;&#x6765;&#x8BB2;&#x5C31;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x9999;&#x6E2F;&#x7684;&#x7A33;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD8;&#x662F;&#x5F97;&#x60E0;&#x4E8E;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x201C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x201D;&#x7684;&#x653F;&#x7B56;&#x9057;&#x4EA7;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x529F;&#x5229;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4ECE;&#x201C;&#x4E09;&#x4E2A;&#x5229;&#x4E8E;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x7BA1;&#x767D;&#x732B;&#x8FD8;&#x662F;&#x9ED1;&#x732B;&#xFF0C;&#x6293;&#x5230;&#x8001;&#x9F20;&#x5C31;&#x662F;&#x597D;&#x732B;&#x201D;&#x7B49;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x3002;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x54EA;&#x79CD;&#x4E3B;&#x4E49;&#xFF0C;&#x54EA;&#x79CD;&#x610F;&#x8BC6;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6709;&#x5229;&#x5C31;&#x662F;&#x597D;&#x4E3B;&#x4E49;&#x597D;&#x610F;&#x8BC6;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x8981;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x3002;&#x56FD;&#x5BB6;&#x7684;&#x5229;&#x76CA;&#x9AD8;&#x4E8E;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x4E89;&#x8BBA;&#xFF0C;&#x4F46;&#x5229;&#x76CA;&#x9700;&#x8981;&#x4FDD;&#x8BC1;&#x3002;&#x9999;&#x6E2F;&#x79DF;&#x671F;&#x5230;&#x4E86;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x6536;&#x56DE;&#x5462;&#xFF1F;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x4E86;&#x4E3B;&#x6743;&#xFF0C;&#x82F1;&#x56FD;&#x7B49;&#x5373;&#x5F97;&#x5229;&#x76CA;&#x4E5F;&#x4E0D;&#x53D8;&#xFF0C;&#x5404;&#x53D6;&#x6240;&#x9700;&#xFF0C;&#x7686;&#x5927;&#x6B22;&#x559C;&#x3002;&#x7528;&#x540C;&#x6837;&#x65B9;&#x6CD5;&#x80FD;&#x89E3;&#x51B3;&#x53F0;&#x6E7E;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x53F0;&#x6E7E;&#x653F;&#x515A;&#x53EF;&#x4E0D;&#x5E72;&#x3002;&#x5BF9;&#x4E8E;&#x79DF;&#x6237;&#xFF0C;&#x8BF1;&#x4E4B;&#x4EE5;&#x5229;&#xFF0C;&#x53EF;&#x884C;&#x3002;&#x5BF9;&#x4E8E;&#x5206;&#x5BB6;&#x8FC7;&#x7684;&#x5144;&#x5F1F;&#xFF0C;&#x672A;&#x5FC5;&#x7BA1;&#x7528;&#x4E86;&#x3002;&#x53F0;&#x6E7E;&#x7684;&#x653F;&#x6743;&#x6CA1;&#x57AE;&#x53F0;&#xFF0C;&#x548C;&#x5E73;&#x6536;&#x590D;&#x603B;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8BDD;&#x3002;&#x6587;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x7528;&#x6B66;&#x529B;&#x6536;&#x590D;&#x5427;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#x7684;&#x4E8B;&#x3002;&#x8FD8;&#x662F;&#x5148;&#x6401;&#x7740;&#x5427;&#xFF0C;&#x8BA1;&#x5212;&#x8D76;&#x4E0D;&#x4E0A;&#x53D8;&#x5316;&#xFF0C;&#x95EE;&#x9898;&#x603B;&#x6709;&#x89E3;&#x51B3;&#x7684;&#x4E00;&#x5929;&#x3002;</p>
<p>@lemooljiang </p>
<hr>
<p>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2013;&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-reader<br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6DFB;&#x52A0;&#x3001;&#x6536;&#x85CF; &#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D; &#x7684;&#x6807;&#x7B7E;&#xFF0C;<a href="https://steemit.com/created/cn-reader" target="_blank" rel="noopener">https://steemit.com/created/cn-reader</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/5lgjkv" target="_blank" rel="noopener">&#x6211;&#x770B;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x548C;&#x53F0;&#x6E7E;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/politics/">politics</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/156/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">墙上的毛泽东--时代的歌之156</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/155/">
                <span class="level-item">广场舞--时代的歌之155</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

