
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>繼續關於兩個區塊鏈應用的討論 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x5C0F;&#x5B78;&#x751F;&#x7562;&#x696D;&#x8B49;&#x66F8;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF1F;">
        <span class="has-mr-6">1</span>
        <span>&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x5C0F;&#x5B78;&#x751F;&#x7562;&#x696D;&#x8B49;&#x66F8;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;">
        <span class="has-mr-6">2</span>
        <span>&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;</span>
        </a></li><li>
        <a class="is-flex" href="#exchange-one-thing-for-the-other-no-more-no-less">
        <span class="has-mr-6">3</span>
        <span>exchange, one thing for the other. no more, no less.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZNwQ5utobWfqs4pMqQE27yPg8sWMDDJGMY26R3aqTw7v/international-conference-1597531_640.jpg" alt="繼續關於兩個區塊鏈應用的討論">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-23T22:59:15.000Z">2017-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                繼續關於兩個區塊鏈應用的討論
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZNwQ5utobWfqs4pMqQE27yPg8sWMDDJGMY26R3aqTw7v/international-conference-1597531_640.jpg" alt="international-conference-1597531_640.jpg"></p>
<p>CN&#x5340;&#x5C0D;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x5011;&#x597D;&#x554A;&#xFF0C;</p>
<p><a href="https://steemit.com/blockchain/@deanliu/why-blockchain-conferences-are-boring-the-case-of-txiwxn" target="_blank" rel="noopener">&#x6628;&#x5929;&#x767C;&#x7684;&#x5E16;</a>&#x8AC7;&#x5230;&#x53C3;&#x52A0;&#x5340;&#x584A;&#x93C8;&#x6703;&#x8B70;&#x6642;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x60F3;&#xFF0C;&#x4ECA;&#x5929;&#x53C8;&#x662F;&#x4E00;&#x6574;&#x5929;&#xFF0C;&#x516C;&#x5047;&#x90FD;&#x8ACB;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x5728;&#x5916;&#x9B3C;&#x6DF7;&#xFF0C;&#x4E56;&#x4E56;&#x9084;&#x662F;&#x53BB;&#x6703;&#x5834;&#x5750;&#x6EFF;&#x5750;&#x597D;&#xFF0C;&#x4ECA;&#x5929;&#x61C9;&#x8A72;&#x6703;&#x6709;&#x6BD4;&#x8F03;&#x591A;&#x4E7E;&#x8CA8;&#xFF0C;&#x6C92;&#x8CA8;&#x7684;&#x8A71;&#xFF0C;&#x5C31; <del>&#x518D;&#x4F86;&#x5BEB;&#x6771;&#x897F;&#x7F75;&#x7F75;</del> &#x7DF4;&#x7DF4;&#x8010;&#x7169;&#xFF0C;&#x6216;&#x662F;&#x6709;&#x82F1;&#x6587;&#x7DF4;&#x7DF4;&#x807D;&#x529B;&#x90FD;&#x597D;&#x5427;&#xFF01;</p>
<p>&#x6015;&#x6C92;&#x6642;&#x9593;&#x767C;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x65E9;&#x8D77;&#x4F86;&#x7E7C;&#x7E8C;&#x8AC7;&#x4E00;&#x4E0B;&#x3002;&#x6628;&#x5929;&#x6587;&#x7AE0;&#x88E1;&#x4E2D;&#x6587;&#x90E8;&#x5206;&#x9592;&#x804A;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5206;&#x4EAB;&#x4E86;&#x5169;&#x500B;&#x6211;&#x4E0D;&#x8A8D;&#x540C;&#x7684;&#xFF0C;&#x6240;&#x8B02;&#x5C08;&#x5BB6;&#x8AAA;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x7136;&#x5F8C;&#xFF0C;&#x958B;&#x653E;&#x5927;&#x5BB6;&#x56DE;&#x7B54;&#x731C;&#x6E2C;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x4E0D;&#x8A8D;&#x540C;&#x3002;&#x611F;&#x8B1D;&#x6709;&#x8B80;&#x8005;&#x670B;&#x53CB;&#x53C3;&#x8207;&#x4E86;&#xFF01;&#x4F46;&#x9084;&#x6C92;&#x8AAA;&#x5230;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x9019;&#x4E5F;&#x6B63;&#x5E38;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;&#x6211;&#x9019;&#x9B3C;&#x809A;&#x8178;&#x5728;&#x60F3;&#x4EC0;&#x9EBC;&#x5947;&#x602A;&#x5DF4;&#x62C9;&#x7684;&#x6771;&#x897F;&#x554A;&#xFF01;&#xFF08;<em>&#x8B0E;&#x4E4B;&#x8072;&#xFF1A;&#x5C0D;&#x554A;&#xFF01;&#x4ED6;&#x4EE5;&#x70BA;&#x4ED6;&#x662F;&#x8AB0;&#x554A;&#xFF1F;</em>&#xFF09;</p>
<p>&#x5C31;&#x7576;&#x6211;&#x60F3;&#x8AAA;&#x5427;&#xFF0C;&#x62DC;&#x8A17;&#xFF0C;&#x8B93;&#x6211;&#x8AAA;&#x4E00;&#x8AAA;&#x6211;&#x7684;&#x60F3;&#x6CD5; &#x2026; Orz&#x2026;. Orz&#x2026; &#xFF08;&#x4E00;&#x76F4;&#x5F88;&#x64D4;&#x5FC3;Orz&#x662F;&#x4E0D;&#x662F;&#x5DF2;&#x7D93;&#x662F;&#x904E;&#x6642;&#x7684;&#x7B26;&#x865F;&#x4E86;&#xFF0C;&#x662F;&#x7684;&#x8A71;&#x901A;&#x77E5;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4EE5;&#x5F8C;&#x5C31;&#x4E0D;&#x7528;&#x4E86;&#xFF0C;<del>&#x6211;&#x624D;20&#x51FA;&#x982D;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x8B93;&#x4EBA;&#x8AA4;&#x6703;</del>&#xFF09;</p>
<p>&#x91CD;&#x8FF0;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x984C;&#x76EE;&#x5982;&#x4E0B;&#x3002;</p>
<blockquote>
<p>&#x4E0D;&#x8A8D;&#x540C;&#x4E4B;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x4E4B;&#x4E00;&#xFF1A;&#x5C0F;&#x5B78;&#x751F;&#x7562;&#x696D;&#x8B49;&#x66F8;&#x3002;</p>
<p>&#x4E0D;&#x8A8D;&#x540C;&#x4E4B;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x4E4B;&#x4E8C;&#xFF1A;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#x3002;</p>
</blockquote>
<h3 id="&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x5C0F;&#x5B78;&#x751F;&#x7562;&#x696D;&#x8B49;&#x66F8;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF1F;"><a href="#&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x5C0F;&#x5B78;&#x751F;&#x7562;&#x696D;&#x8B49;&#x66F8;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF1F;" class="headerlink" title="&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x5C0F;&#x5B78;&#x751F;&#x7562;&#x696D;&#x8B49;&#x66F8;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF1F;"></a>&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x5C0F;&#x5B78;&#x751F;&#x7562;&#x696D;&#x8B49;&#x66F8;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF1F;</h3><p><br>&#x8AB0;&#x8AAA;&#x7684;&#xFF0C;&#x8AB0;&#x60F3;&#x9019;&#x9EBC;&#x505A;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x591A;&#x8AAA;&#x4E86;&#xFF0C;&#x53BB;&#x8108;&#x7D61;&#x4E00;&#x4E0B;&#xFF0C;&#x8A0E;&#x8AD6;&#x9019;&#x90FD;&#x5C0D;&#x4E8B;&#x4E0D;&#x5C0D;&#x4EBA;&#x7684;&#x3002;&#x6CC1;&#x4E14;&#x4E5F;&#x662F;&#x6211;&#x4E00;&#x4EBA;&#x4E4B;&#x504F;&#x898B;&#x3002;&#x53EA;&#x662F;&#x4E00;&#x5834;&#x6DB5;&#x84CB;&#x751A;&#x591A;&#x7684;&#x5340;&#x584A;&#x93C8;&#x5BE6;&#x5730;&#x61C9;&#x7528;&#x7684;&#x7C21;&#x77ED;&#x5831;&#x544A;&#xFF0C;&#x5167;&#x5BB9;&#x6211;&#x7576;&#x7136;&#x4E5F;&#x6C92;&#x80FD;&#x77E5;&#x9053;&#x591A;&#x6DF1;&#x5165;&#x3002;&#x4F46;&#x4E00;&#x807D;&#x5C31;&#x89BA;&#x5F97;&#x4E0D;&#x5C0D;&#xFF0C;WHY&#xFF1F;</p>
<p>&#x7562;&#x696D;&#x8B49;&#x66F8;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5C0F;&#x4E2D;&#x5927;&#x5B78;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7279;&#x6027;&#xFF0C;&#x5F37;&#x5316;&#x8B49;&#x66F8;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x3002;&#x554F;&#x984C;&#x5728;&#x65BC;&#xFF1A;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x5C31;&#x6211;&#x5F8C;&#x5B78;&#x6DFA;&#x77E5;&#xFF0C;&#x4E3B;&#x8981;&#x80FD;&#x767C;&#x63EE;&#x6F5B;&#x529B;&#x7684;&#x5834;&#x666F;&#x5728;&#x65BC;&#x53C3;&#x8207;&#x8005;&#x591A;&#x5143;&#x8907;&#x96DC;&#x4E14;&#x6578;&#x91CF;&#x591A;&#xFF08;&#x5305;&#x62EC;accounts&#x8207;transactions&#x96D9;&#x91CD;&#x6982;&#x5FF5;&#xFF09;&#xFF0C;&#x5F7C;&#x6B64;&#x4E4B;&#x9593;&#x96E3;&#x4EE5;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#xFF0C;&#x6240;&#x4EE5;&#x70BA;&#x4E86;&#x8DE8;&#x884C;&#x70BA;&#x4E3B;&#x9AD4;&#x80FD;&#x5920;&#x4FBF;&#x65BC;&#x5EFA;&#x7ACB;&#x4FE1;&#x8CF4;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x6210;&#x70BA;&#x65B0;&#x6642;&#x4EE3;&#x53EF;&#x4EE5;&#x63A1;&#x7528;&#x7684;&#x79D1;&#x6280;&#x3002;</p>
<p>&#x5C0F;&#x5B78;&#x7562;&#x696D;&#x8B49;&#x66F8;&#xFF0C;&#x751A;&#x81F3;&#x5927;&#x5B78;&#x597D;&#x4E86;&#xFF0C;&#x6703;&#x9700;&#x8981;&#x7528;&#x5230;&#x8B49;&#x66F8;&#x7684;&#x55AE;&#x4F4D;&#x500B;&#x4EBA;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x4E00;&#x751F;&#x80FD;&#x6709;&#x5E7E;&#x6B21;&#xFF1F;&#x771F;&#x6709;&#x5FC5;&#x8981;&#x7528;&#x5340;&#x584A;&#x93C8;&#x505A;&#xFF1F;&#x4F3C;&#x4E4E;&#x4E0D;&#x76E1;&#x7136;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x8B49;&#x66F8;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#xFF0C;&#x53EA;&#x8981;&#x767C;&#x8B49;&#x55AE;&#x4F4D;&#x80FD;&#x5920;&#x5EFA;&#x7ACB;&#x9A57;&#x8B49;&#x6A5F;&#x5236;&#xFF0C;&#x4FE1;&#x4EFB;&#x5C31;&#x53EF;&#x5EFA;&#x7ACB;&#xFF0C;&#x5728;&#x9019;&#x610F;&#x7FA9;&#x4E0A;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6B0A;&#x5A01;&#x662F;&#x6C92;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x554A;&#xFF1F;</p>
<p>&#x9664;&#x975E;&#x4EE5;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x53BB;&#x5168;&#x5BB6;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#xFF0C;&#x8CB7;&#x6771;&#x897F;&#x6642;&#xFF0C;&#x67D0;&#x67D0;&#x570B;&#x5C0F;&#x7562;&#x696D;&#x751F;&#xFF0C;&#x5728;&#x8CFC;&#x8CB7;&#x67D0;&#x67D0;&#x6CE1;&#x9EB5;&#x6642;&#xFF0C;&#x6703;&#x6709;10%&#x512A;&#x60E0;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5E38;&#x5E38;&#x6703;&#x53BB;&#x8CB7;&#x9019;&#x7522;&#x54C1;&#xFF0C;&#x90A3;&#x6216;&#x8A31;&#x9019;&#x7A2E;&#x5834;&#x666F;&#x9084;&#x6709;&#x9EDE;&#x9053;&#x7406;&#x5594;&#xFF1F;</p>
<p>&#x53F0;&#x4E0B;&#x7684;&#x770B;&#x5B98;&#x5011;&#xFF0C;&#x9019;&#x5EC2;&#x8AAA;&#x5F97;&#x6709;&#x7406;&#x55CE;&#xFF1F;&#xFF08;&#x80FD;&#x5920;&#x4EE5;&#x7406;&#x53CD;&#x99C1;&#x6211;&#x7684;&#xFF0C;&#x4E14;&#x88AB;&#x6211;&#x63A5;&#x53D7;&#x8005;&#xFF0C;&#x6211;&#x5FC5;&#x9084;&#x4E4B;&#x4EE5;&#x79AE;&#x554A;&#xFF01;&#xFF09;</p>
<hr>
<p><img src="https://steemitimages.com/DQmdn2b5Npwv6zQ8ZdFJunevb7DKEJPgCjd7YWtKNffbHth/student-1922565_640.jpg" alt="student-1922565_640.jpg"></p>
<hr>
<h3 id="&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;"><a href="#&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;" class="headerlink" title="&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;"></a>&#x70BA;&#x4F55;&#x4E0D;&#x8A8D;&#x540C;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#x4F7F;&#x7528;&#x5340;&#x584A;&#x93C8;</h3><p><br>&#x9019;&#x984C;&#x5C31;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x5C0D;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x6BD4;&#x8F03;&#x6DF1;&#x5C64;&#x4E00;&#x9EDE;&#x7684;&#x60F3;&#x6CD5;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x984C;&#x76EE;&#x9019;&#x6A23;&#x8868;&#x9054;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x8AB0;&#x90FD;&#x6C92;&#x8FA6;&#x6CD5;&#x60F3;&#x51FA;&#x4F86;&#x5462;&#xFF01;&#xFF08;<em>&#x8B0E;&#x4E4B;&#x8072;&#xFF1A;&#x5C0D;&#x554A;&#xFF01;&#x4ED6;&#x4EE5;&#x70BA;&#x4ED6;&#x662F;&#x8AB0;&#x554A;&#xFF1F;</em>&#xFF09;&#x8981;&#x89E3;&#x91CB;&#x9019;&#x4E00;&#x984C;&#xFF0C;&#x6BD4;&#x8F03;&#x66F2;&#x6298;&#x4E00;&#x9EDE;&#x3002;&#x8ACB;&#x8DDF;&#x6211;&#x718A;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6211;&#x5148;&#x5F9E;&#x6B63;&#x9762;&#x8AAA;&#x8D77;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x5340;&#x584A;&#x93C8;&#x505A;&#x6D88;&#x8CBB;&#x8005;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#x7CFB;&#x7D71;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x518D;&#x53CD;&#x904E;&#x4F86;&#x8AAA;&#xFF0C;&#x6211;&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x8A8D;&#x540C;&#xFF0C;&#x800C;&#x9019;&#x8A8D;&#x540C;&#x8207;&#x524D;&#x534A;&#x6BB5;&#x8AAA;&#x7684;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x662F;&#x4E0D;&#x885D;&#x7A81;&#x7684;&#x3002;</p>
<p>&#x70BA;&#x4F55;&#x53EF;&#x4EE5;&#x63A1;&#x7528;&#x5340;&#x584A;&#x93C8;&#x505A;&#x7D05;&#x5229;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x7D05;&#x5229;&#x9EDE;&#x6578;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x6D88;&#x8CBB;&#x5C31;&#x90FD;&#x6709;&#x67D0;&#x7A2E;&#x7684;&#x7D05;&#x5229;&#x7A4D;&#x9EDE;&#x7CFB;&#x7D71;&#xFF0C;&#x9019;&#x5E7E;&#x4E4E;&#x662F;&#x8209;&#x4E16;&#x4E4B;&#x771F;&#x7406;&#x3002;&#x4EE5;&#x53F0;&#x7063;&#x70BA;&#x4F8B;&#xFF0C;HappyGo&#x3001;Icash&#x3001;UUpon&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x3002;&#x6211;&#x60F3;&#x4F60;&#x5011;&#x90FD;&#x8209;&#x5F97;&#x51FA;&#x81EA;&#x5DF1;&#x8EAB;&#x908A;&#x4E00;&#x5806;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x5011;&#x4E5F;&#x591A;&#x534A;&#x90FD;&#x96C6;&#x904E;&#x9EDE;&#x3002;&#x9019;&#x4E9B;&#x7D05;&#x5229;&#x7A4D;&#x9EDE;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x6709;&#x8DE8;&#x696D;&#x5408;&#x4F5C;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x7562;&#x7ADF;&#x8D8A;&#x5EE3;&#x7684;&#x6D88;&#x8CBB;&#x5730;&#x9EDE;&#x8207;&#x985E;&#x5225;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x8B93;&#x6D88;&#x8CBB;&#x8005;&#x6709;&#x611F;&#x800C;&#x9858;&#x610F;&#x4F7F;&#x7528;&#x3002;&#x8DE8;&#x696D;&#x3001;&#x8DE8;&#x5F88;&#x591A;&#x5206;&#x5E97;&#x3001;&#x8DE8;&#x66F4;&#x591A;&#x66F4;&#x591A;&#x6D88;&#x8CBB;&#x8005;&#xFF0C;&#x55EF;&#xFF0C;&#x975E;&#x5E38;&#x6975;&#x5EA6;&#x5F88;&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x7684;&#x5340;&#x584A;&#x93C8;&#x670D;&#x7528;&#x689D;&#x4EF6;&#xFF01;&#x4F3C;&#x4E4E;&#x662F;&#x500B;Bingo&#x5594;&#xFF01;&#x63A1;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x597D;&#x8655;&#x591A;&#x591A;&#xFF0C;&#x4FC3;&#x9032;&#x8DE8;&#x696D;&#x5408;&#x4F5C;&#xFF0C;&#x4FC3;&#x9032;&#x6D88;&#x8CBB;&#x8005;&#x4FE1;&#x8CF4;&#xFF0C;&#x770B;&#x4F86;&#x662F;&#x7D93;&#x5178;&#x61C9;&#x7528;&#x5834;&#x666F;&#x554A;&#xFF01;</p>
<p>&#x8AB0;&#xFF01;&#xFF1F;&#x901F;&#x96A8;&#x53CD;&#x5C0D;&#x7684;&#xFF1F;&#x54EA;&#x500B;&#x70BA;&#x53CD;&#x5C0D;&#x800C;&#x53CD;&#x5C0D;&#x7684;&#x6A19;&#x65B0;&#x7ACB;&#x7570;&#x4E4B;&#x5F92;&#xFF0C;&#x60F3;&#x8FFD;&#x6C42;&#x7A81;&#x51FA;&#x81EA;&#x5DF1;&#x4E0D;&#x60DC;&#x626D;&#x66F2;&#x771F;&#x7406;&#x7684;&#xFF01;&#x628A;&#x7528;&#x5340;&#x584A;&#x93C8;&#x628A;&#x4ED6;&#x7D81;&#x8D77;&#x4F86;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x4ED6;&#x6A62;&#x5713;&#x52A0;&#x5BC6;&#x4E00;&#x4E0B;&#xFF0C;&#x9001;&#x5230;&#x7926;&#x5834;&#x88E1;&#x53BB;&#x52DE;&#x6539;65,536&#x5929;&#x53BB;&#xFF01;</p>
<p>&#x7D20;&#x5076;&#xFF0C;&#x7D20;&#x5076;&#x9019;&#x771F;&#x5FC3;&#x611B;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4EBA;&#x3002;&#x662F;&#x4F60;&#x5011;&#x90FD;&#x4E0D;&#x61C2;&#x5340;&#x584A;&#x93C8;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x4F60;&#x5011;&#x53EA;&#x5728;&#x4E4E;&#x5B83;&#x7684;&#x5F62;&#xFF0C;&#x8AB0;&#x5728;&#x4E4E;&#x904E;&#x5B83;&#x7684;&#x5FC3;&#xFF1F;&#x53EA;&#x5728;&#x4E4E;&#x904E;&#x5B83;&#x7684;&#x5E63;&#x503C;&#x6B04;&#xFF0C;&#x8AB0;&#x5728;&#x4E4E;&#x904E;&#x5B83;&#x7684;&#x5F62;&#x800C;&#x4E0A;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x66FE;&#x7D93;&#x6559;&#x6703;&#x904E;&#x6211;&#x5011;&#x4EC0;&#x9EBC;&#x95DC;&#x65BC;&#x4EBA;&#x751F;&#x7684;&#x610F;&#x7FA9;&#xFF0C;&#x6211;&#x60F3;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#xFF0C;&#x5B83;&#x6709;&#x80FD;&#x529B;&#x6709;&#x6F5B;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x64A5;&#x958B;&#x8CC7;&#x672C;&#x4E3B;&#x7FA9;&#x70BA;&#x6D88;&#x8CBB;&#x6240;&#x8A2D;&#x4E0B;&#x7684;&#x91CD;&#x91CD;&#x8FF7;&#x9727;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#xFF0C;&#x4E4B;&#x70BA;&#x4E00;&#x500B;&#x9577;&#x671F;&#x88AB;&#x64CD;&#x63A7;&#x7684;&#x6D88;&#x8CBB;&#x8005;&#xFF0C;&#x80FD;&#x5920;&#x56DE;&#x5230;&#x6D88;&#x8CBB;&#x7684;&#x771F;&#x6B63;&#x672C;&#x8CEA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;</p>
<h3 id="exchange-one-thing-for-the-other-no-more-no-less"><a href="#exchange-one-thing-for-the-other-no-more-no-less" class="headerlink" title="exchange, one thing for the other. no more, no less."></a>exchange, one thing for the other. no more, no less.</h3><p><br>&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x4EFB;&#x4F55;&#x7D05;&#x5229;&#x6216;&#x6298;&#x6263;&#x9019;&#x7A2E;&#x4E8B;&#xFF0C;&#x6839;&#x672C;&#x662F;&#x4EBA;&#x985E;&#x8A8D;&#x77E5;&#x6A5F;&#x80FD;&#x7684;&#x7F3A;&#x9677;&#x55CE;&#xFF1F;&#x4F60;&#x4EE5;&#x70BA;&#x82B1;100&#x584A;&#xFF0C;&#x8CB7;&#x4E00;&#x672C;&#x66F8;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x62FF;&#x56DE;20&#x584A;&#x7B49;&#x503C;&#x7684;&#x7D05;&#x5229;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x4EE3;&#x8868;&#xFF0C;&#x9019;&#x66F8;&#x5C0D;&#x4F60;&#x53EA;&#x503C;80&#x584A;&#x55CE;&#xFF1F;&#x7F8A;&#x6BDB;&#x51FA;&#x5728;&#x7F8A;&#x8EAB;&#x4E0A;&#xFF0C;&#x9019;&#x53E5;&#x8A71;&#xFF0C;&#x653E;&#x8AF8;&#x56DB;&#x6D77;&#x800C;&#x6E96;&#x3002;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x7CBE;&#x660E;&#x7684;&#x6D88;&#x8CBB;&#x8005;&#xFF0C;&#x78BA;&#x5BE6;&#x53EF;&#x4EE5;&#x7372;&#x5229;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x4EE5;&#x99D1;&#x920D;&#x7684;&#x6D88;&#x8CBB;&#x8005;&#x70BA;&#x4EE3;&#x50F9;&#xFF0C;&#x56E0;&#x70BA;&#x5546;&#x4EBA;&#x6C38;&#x9060;&#x6703;&#x7B97;&#x5F97;&#x7CBE;&#x7684;&#x3002;&#x82E5;&#x662F;&#x4EE5;&#x6D88;&#x8CBB;&#x8005;&#x6574;&#x9AD4;&#x800C;&#x8AD6;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x6703;&#x6709;&#x5F97;&#x5229;&#x7684;&#x60C5;&#x6CC1;&#x3002;</p>
<p>&#x7D05;&#x5229;&#x7684;&#x666E;&#x904D;&#xFF0C;&#x8B49;&#x5BE6;&#x4E86;&#x63D0;&#x4F9B;&#x6D88;&#x8CBB;&#x7684;&#x4EBA;&#xFF08;&#x5546;&#x5BB6;&#xFF09;&#x624D;&#x662F;&#x8D0F;&#x5BB6;&#xFF0C;&#x56E0;&#x70BA;&#x5728;&#x63D0;&#x4F9B;&#x7D05;&#x5229;&#x8DDF;&#x4E0D;&#x63D0;&#x4F9B;&#x7D05;&#x5229;&#x4E4B;&#x9593;&#xFF0C;&#x4ED6;&#x5011;&#x9078;&#x64C7;&#x4E86;&#x63D0;&#x4F9B;&#x7D05;&#x5229;&#x7CFB;&#x7D71;&#xFF0C;&#x9019;&#x500B;&#x9078;&#x64C7;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x6709;&#x5229;&#x65BC;&#x4ED6;&#x5011;&#xFF0C;&#x800C;&#x5C0D;&#x65BC;&#x6D88;&#x8CBB;&#x8005;&#x6709;&#x640D;&#x7684;&#x3002;</p>
<p>&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x662F;&#x8981;&#x5F37;&#x5316;&#x6BCF;&#x500B;&#x500B;&#x4EBA;&#xFF0C;&#x6BCF;&#x500B;&#x6D88;&#x8CBB;&#x8005;&#x7684;&#x6B0A;&#x529B;&#xFF0C;&#x4E0D;&#x662F;&#x7D66;&#x525D;&#x524A;&#x6D88;&#x8CBB;&#x8005;&#x7684;&#x4EBA;&#x7528;&#x4F86;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x525D;&#x524A;&#x7528;&#x7684;&#x3002;Q.E.D.</p>
<p>&#x53F0;&#x4E0B;&#x7684;&#x770B;&#x5B98;&#x5011;&#xFF0C;&#x9019;&#x5EC2;&#x4E5F;&#x9084;&#x8AAA;&#x5F97;&#x6709;&#x7406;&#x55CE;&#xFF1F;&#xFF08;&#x9019;&#x984C;&#x4E0D;&#x597D;&#x8AD6;&#x5C0D;&#x932F;&#xFF0C;&#x4F46;&#x6709;&#x5167;&#x5BB9;&#x7684;&#x8A0E;&#x8AD6;&#xFF0C;&#x6211;&#x4EA6;&#x5F85;&#x4E4B;&#x4EE5;&#x79AE;&#xFF01;&#xFF09;</p>
<hr>
<p>images - pixabay</p>
<p><img src="https://steemitimages.com/DQmWNndStAMpMPPtt7FBmZ2tHgCU5T45Smj4g99C89Sa22S/present-2891874_640.jpg" alt="present-2891874_640.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7yh4l3" target="_blank" rel="noopener">&#x7E7C;&#x7E8C;&#x95DC;&#x65BC;&#x5169;&#x500B;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x7684;&#x8A0E;&#x8AD6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/consumption/">consumption</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/meeting-blocks-of-light-after-two-days-blockchain-conference/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Meeting Blocks of Light After Two Days&#39; Blockchain Conference 路遇光之塊</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/why-blockchain-conferences-are-boring-the-case-of-txiwxn/">
                <span class="level-item">Why Blockchain conferences are boring - the case of Txiwxn</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

