
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@mrspointm/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@mrspointm/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@mrspointm/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@mrspointm/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@mrspointm/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@mrspointm/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@mrspointm/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@mrspointm/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/a-little-ant-is-storing-food-for-the-coming-winter-original-8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP4FtxsnMXApcD56oeePRNMxGTnLQZT92VEGo2Tq6NnUC/IMG_4345.JPG" alt="A Little Ant is Storing Food for the Coming Winter /小蚂蚁之秋存冬粮 (Original)  | 谷歌点名 #8">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-21T08:02:51.000Z">2017-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1317 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/a-little-ant-is-storing-food-for-the-coming-winter-original-8/">A Little Ant is Storing Food for the Coming Winter /小蚂蚁之秋存冬粮 (Original)  | 谷歌点名 #8</a>
            
        </h1>
        <div class="content">
            <h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!  &#x1F499;"></a>Hi, steemit friends!  &#x1F499;</h4><p>This time&#xFF0C;the topic of the contest held by @jubi  is &#x201C;autumn&#x201D;, which is appropriate around this coming season. I rack my brains but can not think of what I need to write. It&#x2019;s expected that there are many people choosing to record the gorgeous scenery in autumn. For me, it&#x2019;s hard to be picked out. If I write something about the Mid Autumn Day, it will seems so ordinary. Now, I&#x2019;ve written down something different. (This article is purely imagined!)</p>
<blockquote>
<p>&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x672C;&#x6B21;&#x7684;&#x8BDD;&#x9898;&#x662F;&#x201C;&#x79CB;&#x201D;&#xFF0C;&#x5341;&#x5206;&#x5E94;&#x666F;&#xFF0C;&#x4F46;&#x6211;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x5199;&#x54EA;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x5199;&#x79CB;&#x666F;&#x5427;&#xFF0C;&#x6211;&#x7684;&#x6587;&#x7B14;&#x6050;&#x6015;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x5927;&#x5BB6;&#x7684;&#x4F73;&#x4F5C;&#x6DF9;&#x6CA1;&#xFF1B;&#x5199;&#x4E2D;&#x79CB;&#x8282;&#xFF0C;&#x53EF;&#x4E00;&#x60F3;&#x80AF;&#x5B9A;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x4F1A;&#x9009;&#x62E9;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5440;&#xFF0C;&#x90A3;&#x6211;&#x8FD8;&#x662F;&#x5199;&#x4E00;&#x4E9B;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x4E1C;&#x897F;&#x5427;&#xFF01;(&#x672C;&#x6587;&#x7EAF;&#x5C5E;&#x60F3;&#x8C61;&#xFF0C;&#x4E0D;&#x559C;&#x52FF;&#x55B7;  &#x2022;&#xE34;_&#x2022; &#xE34;)</p>
<hr>
<p></p><center><img src="https://steemitimages.com/DQmP4FtxsnMXApcD56oeePRNMxGTnLQZT92VEGo2Tq6NnUC/IMG_4345.JPG" alt="IMG_4345.JPG"></center><br><a href="https://steemit.com/cn/@jubi/and-7" target="_blank" rel="noopener">Source</a><p></p>
</blockquote>
<p>&#x6211;&#x662F;&#x4E00;&#x53EA;&#x5C0F;&#x8682;&#x8681;&#xFF0C;&#x957F;&#x7740;&#x840C;&#x840C;&#x54D2;&#x7684;&#x89E6;&#x89D2;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x76EE;&#x524D;&#x6709;&#x6CA1;&#x6709;&#x534A;&#x5C81;&#xFF0C;&#x53CD;&#x6B63;&#x5728;&#x65CF;&#x7FA4;&#x91CC;&#x6211;&#x8FD8;&#x53EA;&#x662F;&#x4E2A;&#x5B69;&#x5B50;&#xFF01;&#x4E5F;&#x4E0D;&#x786E;&#x5B9A;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x53CD;&#x6B63;&#x4E0D;&#x662F;&#x70ED;&#x5E26;&#xFF0C;&#x56E0;&#x4E3A;&#x636E;&#x559C;&#x9E4A;&#x59D0;&#x59D0;&#x8BF4;&#x70ED;&#x5E26;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5929;&#x5802;&#xFF0C;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#x90FD;&#x5982;&#x6625;&#x5929;&#x822C;&#x6E29;&#x6696;~ &#x79CB;&#x5929;&#x8981;&#x5230;&#x4E86;&#xFF0C;&#x5BB6;&#x4EBA;&#x90FD;&#x5341;&#x5206;&#x73CD;&#x60DC;&#x8FD9;&#x6700;&#x540E;&#x7684;&#x6E29;&#x6696;&#xFF0C;&#x5168;&#x90E8;&#x8682;&#x8681;&#x90FD;&#x88AB;&#x8C03;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x51FA;&#x751F;&#x4EE5;&#x6765;&#x5EA6;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x79CB;&#x5929;&#x3002;</p>
<p>&#x542C;&#x8BF4;&#x6BCF;&#x4E2A;&#x79CB;&#x5929;&#xFF0C;&#x90A3;&#x6D3B;&#x6CFC;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x71D5;&#x5B50;&#x90FD;&#x4F1A;&#x98DE;&#x53BB;&#x5357;&#x65B9;&#xFF0C;&#x597D;&#x7FA1;&#x6155;&#x62E5;&#x6709;&#x7FC5;&#x8180;&#x53EF;&#x4EE5;&#x5E26;&#x5B83;&#x4EEC;&#x770B;&#x5230;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x3002;&#x4E0D;&#x6015;&#x4E25;&#x5BD2;&#x7684;&#x9E1F;&#x5F00;&#x59CB;&#x50A8;&#x98DF;&#x3001;&#x7B51;&#x5DE2;&#xFF0C;&#x5C0F;&#x9C7C;&#x513F;&#x5411;&#x6CB3;&#x7684;&#x6DF1;&#x5904;&#x6E38;&#x53BB;&#xFF0C;&#x9752;&#x86D9;&#x8DF3;&#x8FDB;&#x6C34;&#x5858; &#xFF1B;&#x6574;&#x6574;&#x4E00;&#x5E74;&#xFF0C;&#x518D;&#x4E5F;&#x542C;&#x4E0D;&#x89C1;&#x8749;&#x5BB6;&#x65CF;&#x548C;&#x87CB;&#x87C0;&#x5BB6;&#x65CF;&#x90A3;&#x52A8;&#x542C;&#x7684;&#x4F34;&#x594F;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5E73;&#x65F6;&#x6700;&#x559C;&#x7231;&#x7684;&#x5A31;&#x4E50;&#x65B9;&#x5F0F;</p>
<p>&#x5988;&#x5988;&#x8BF4;&#xFF0C;&#x5728;&#x4E25;&#x5BD2;&#x5230;&#x6765;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x56E0;&#x4E3A;&#x51AC;&#x5929;&#x5B9E;&#x5728;&#x592A;&#x51B7;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5C3D;&#x91CF;&#x8EB2;&#x5728;&#x6D1E;&#x91CC;&#x5EA6;&#x8FC7;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x6BCF;&#x53EA;&#x8682;&#x8681;&#x90FD;&#x6574;&#x88C5;&#x5F85;&#x53D1;&#x8D70;&#x5230;&#x5C3D;&#x91CF;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x5BFB;&#x627E;&#x5C3D;&#x91CF;&#x591A;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x6B21;&#x89C5;&#x98DF;&#x610F;&#x4E49;&#x975E;&#x51E1;&#xFF0C;&#x5FC5;&#x987B;&#x73CD;&#x60DC;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5BB6;&#x65CF;&#x89C5;&#x98DF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x5355;&#x72EC;&#x884C;&#x52A8;&#x7684;&#xFF0C;&#x8FD9;&#x6B21;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x80CC;&#x4E0A;&#x884C;&#x56CA;&#x72EC;&#x81EA;&#x8D70;&#x5411;&#x8FDC;&#x5904;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x8D70;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x76D2;&#x5B50;&#xFF0C;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x76D2;&#x5B50;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x5FC5;&#x987B;&#x628A;&#x5934;&#x9885;&#x6602;&#x5230;&#x6700;&#x9AD8;&#x5904;&#x624D;&#x80FD;&#x770B;&#x5168;&#x5B83;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x52A8;&#x7269;&#xFF0C;&#x4ED6;&#x4E5F;&#x5F88;&#x5DE8;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x6BD4;&#x8FD9;&#x4E2A;&#x76D2;&#x5B50;&#x5C0F;&#x8BB8;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x7269;&#x5750;&#x5728;&#x76D2;&#x5B50;&#x65C1;&#x8FB9;&#x624B;&#x4E0D;&#x505C;&#x5730;&#x5F80;&#x5634;&#x91CC;&#x585E;&#x4E00;&#x7247;&#x4E00;&#x7247;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x96BE;&#x9053;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#xFF1F;&#x4ED6;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x85AF;&#x7247;&#x4E48;&#xFF1F;&#x542C;&#x6211;&#x7684;&#x53D4;&#x53D4;&#x8BF4;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x85AF;&#x7247;&#x662F;&#x5168;&#x4E16;&#x754C;&#x6700;&#x597D;&#x5403;&#x7684;&#x98DF;&#x7269;&#x3002;&#x6211;&#x51B2;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x6709;&#x4E0D;&#x5C11;&#x85AF;&#x7247;&#x7684;&#x788E;&#x5C51;&#xFF0C;&#x62FF;&#x8D77;&#x4E00;&#x7247;&#x653E;&#x5165;&#x5634;&#x4E2D;&#xFF0C;&#x6211;&#x88AB;&#x8FD9;&#x7F8E;&#x5473;&#x60CA;&#x8BB6;&#x5230;&#x4E86;&#xFF01;</p>
<p>&#x6211;&#x516B;&#x767E;&#x91CC;&#x52A0;&#x6025;&#x822C;&#x8DD1;&#x56DE;&#x5DE2;&#x7A74;&#xFF0C;&#x60F3;&#x628A;&#x8FD9;&#x6D88;&#x606F;&#x544A;&#x8BC9;&#x65CF;&#x7FA4;&#x7684;&#x6240;&#x6709;&#x8682;&#x8681;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x8682;&#x8681;&#x5927;&#x519B;&#x62B5;&#x8FBE;&#x65F6;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x7C7B;&#x5DF2;&#x7ECF;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x8349;&#x5730;&#x91CC;&#x6570;&#x4E0D;&#x5C3D;&#x7684;&#x788E;&#x5C51;&#xFF0C;&#x6240;&#x6709;&#x8682;&#x8681;&#x6574;&#x9F50;&#x5730;&#x6392;&#x6210;&#x4E00;&#x5217;&#x6709;&#x5E8F;&#x5730;&#x5C06;&#x98DF;&#x7269;&#x642C;&#x5F80;&#x5DE2;&#x7A74;&#x3002;&#x540E;&#x6765;&#x6211;&#x53D1;&#x73B0;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x8FD9;&#x4E2A;&#x4EBA;&#x7C7B;&#x90FD;&#x4F1A;&#x5750;&#x5728;&#x76D2;&#x5B50;&#x8FB9;&#x4E0A;&#x5403;&#x85AF;&#x7247;&#xFF0C;&#x4E8E;&#x662F;&#x6BCF;&#x5929;&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x6536;&#x96C6;&#x8DB3;&#x591F;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x77ED;&#x77ED;&#x4E24;&#x5468;&#x5C31;&#x628A;&#x4E00;&#x4E2A;&#x51AC;&#x5929;&#x7684;&#x98DF;&#x7269;&#x6536;&#x96C6;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x7684;&#x8FD9;&#x6B21;&#x5076;&#x7136;&#x53D1;&#x73B0;&#x5BF9;&#x6574;&#x4E2A;&#x8682;&#x8681;&#x5BB6;&#x65CF;&#x6765;&#x8BF4;&#x90FD;&#x610F;&#x4E49;&#x91CD;&#x5927;&#xFF0C;&#x539F;&#x672C;&#x9700;&#x8981;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x7684;&#x51C6;&#x5907;&#x8FC7;&#x51AC;&#x98DF;&#x7269;&#xFF0C;&#x5728;&#x8F83;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x89E3;&#x51B3;&#x4E86;&#x957F;&#x671F;&#x7684;&#x53E3;&#x7CAE;&#x95EE;&#x9898;&#x3002;&#x5728;&#x4F17;&#x8681;&#x7684;&#x63A8;&#x8350;&#x4E0B;&#xFF0C;&#x6211;&#x88AB;&#x9881;&#x53D1;&#x4E86;&#x8681;&#x8D1D;&#x5C14;&#x6700;&#x9AD8;&#x8D21;&#x732E;&#x5956;&#xFF0C;&#x5C06;&#x6211;&#x7684;&#x6CE5;&#x50CF;&#x6811;&#x7ACB;&#x5728;&#x540D;&#x8681;&#x5802;&#x3002;</p>
<p>&#x7830;&#x2026;&#x7830;&#x7830;&#xFF01;&#x7741;&#x5F00;&#x773C;&#x770B;&#x89C1;&#x5988;&#x5988;&#x5728;&#x6572;&#x6211;&#x7684;&#x8111;&#x888B;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x5FEB;&#x53BB;&#x627E;&#x98DF;&#x7269;&#xFF01;&#x5C31;&#x77E5;&#x9053;&#x7761;&#x61D2;&#x89C9;&#xFF01;&#x201D; &#x989D;&#x2026;&#x539F;&#x6765;&#x90FD;&#x662F;&#x4E00;&#x573A;&#x68A6;&#x554A;&#xFF0C;&#x770B;&#x6765;&#x8FD8;&#x662F;&#x52E4;&#x6073;&#x5730;&#x5BFB;&#x627E;&#x98DF;&#x7269;&#x5427;&#xFF01;</p>
<hr>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x5C0F;&#x8682;&#x8681;&#x627E;&#x98DF;&#x7269;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6545;&#x4E8B;&#x6765;&#x6E90;&#x4E8E;&#x5C0F;&#x65F6;&#x5019;&#x7279;&#x522B;&#x559C;&#x6B22;&#x89C2;&#x5BDF;&#x5C0F;&#x8682;&#x8681;&#x3002;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x6211;&#x628A;&#x96F6;&#x98DF;&#x6492;&#x5728;&#x4E86;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x770B;&#x89C1;&#x4E00;&#x53EA;&#x5C0F;&#x8682;&#x8681;&#x722C;&#x8FC7;&#x6765;&#x95FB;&#x4E86;&#x95FB;&#xFF0C;&#x4E0D;&#x4E45;&#x4FBF;&#x53D1;&#x73B0;&#x6570;&#x4EE5;&#x767E;&#x8BA1;&#x7684;&#x8682;&#x8681;&#x5305;&#x56F4;&#x4E86;&#x8FD9;&#x4E9B;&#x96F6;&#x98DF;&#xFF0C;&#x573A;&#x9762;&#x975E;&#x5E38;&#x58EE;&#x89C2;&#x3002;&#x4E8E;&#x662F;&#x4ECE;&#x6B64;&#x6211;&#x603B;&#x5E7B;&#x60F3;&#x81EA;&#x5DF1;&#x662F;&#x53EA;&#x5C0F;&#x8682;&#x8681;&#xFF0C;&#x5230;&#x5E95;&#x5728;&#x90A3;&#x4E2A;&#x89C6;&#x89D2;&#x770B;&#x4EBA;&#x7C7B;&#x770B;&#x9E1F;&#x866B;&#x770B;&#x4E16;&#x754C;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x5E94;&#x8BE5;&#x5F88;&#x795E;&#x5947;&#x5427;&#xFF01;&#x563F;&#x563F;&#xFF0C;&#x522B;&#x7B11;&#x6211;&#x592A;&#x7AE5;&#x771F;~</p>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x4E0E;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem. </center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/a-little-ant-is-storing-food-for-the-coming-winter-original-8" target="_blank" rel="noopener">&#x2018;A Little Ant is Storing Food for the Coming Winter /&#x5C0F;&#x8682;&#x8681;&#x4E4B;&#x79CB;&#x5B58;&#x51AC;&#x7CAE; (Original)  | &#x8C37;&#x6B4C;&#x70B9;&#x540D; #8&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/foodie-time-1-let-s-ride-an-ofo-bicycle-to-wanda-plaza-to-enjoy-the-delicacy-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPff9ey2XgX3zh1Ja8pR2CdCapjEZT4kVfecKhEDJQWCm/IMG_4286.PNG" alt="Foodie Time #1 : Let&#39;s  ride an ofo bicycle to Wanda Plaza to enjoy the delicacy/ 吃货时刻#1：小黄车的万达美味行">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-20T05:37:57.000Z">2017-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1391 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/foodie-time-1-let-s-ride-an-ofo-bicycle-to-wanda-plaza-to-enjoy-the-delicacy-1/">Foodie Time #1 : Let&#39;s  ride an ofo bicycle to Wanda Plaza to enjoy the delicacy/ 吃货时刻#1：小黄车的万达美味行</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPff9ey2XgX3zh1Ja8pR2CdCapjEZT4kVfecKhEDJQWCm/IMG_4286.PNG" alt="IMG_4286.PNG"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><p>It&#x2019;s said that ofo bicycles have been seen everywhere in various cities for several months, and I actually did not have a try. One day, I was about to go to Wanda Plaza for shopping and dinner when I noticed that ofo bicycles were parked by the road. Then I downloaded the app. Although it did not drive fast, yet riding is much more comfortable than driving for the heavy traffic in Chengdu. Soon, we got to the nearest  Wanda Plaza. Now, what I want to introduce is such delicious food cooked in a stew pot. Let&#x2019;s go and have a look!</p>
<blockquote>&#x8BDD;&#x8BF4;&#x626B;&#x7801;&#x81EA;&#x884C;&#x8F66;&#x51FA;&#x73B0;&#x5728;&#x5404;&#x4E2A;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x8FD8;&#x6CA1;&#x6709;&#x9A91;&#x8FC7;&#xFF0C;&#x90A3;&#x5929;&#x6B63;&#x60F3;&#x53BB;&#x4E07;&#x8FBE;&#x5E7F;&#x573A;&#x901B;&#x8857;&#x5403;&#x665A;&#x9910;&#xFF0C;&#x521A;&#x597D;&#x56DB;&#x5468;&#x505C;&#x653E;&#x7740;ofo&#x5C0F;&#x9EC4;&#x8F66;&#xFF0C;&#x4E8E;&#x662F;&#x4E0B;&#x8F7D;&#x4E86;app&#x3002;&#x867D;&#x8BF4;&#x9A91;&#x8F66;&#x6CA1;&#x6709;&#x5F00;&#x8F66;&#x5FEB;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6210;&#x90FD;&#x7684;&#x4EA4;&#x901A;&#xFF0C;&#x9A91;&#x8F66;&#x6BD4;&#x5F00;&#x8F66;&#x66F4;&#x8212;&#x670D;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x6211;&#x4EEC;&#x4FBF;&#x5230;&#x4E86;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x4E2A;&#x4E07;&#x8FBE;&#x5E7F;&#x573A;&#x3002;&#x4ECA;&#x5929;&#x8981;&#x4E3A;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x662F;&#x8700;&#x5473;&#x7116;&#x9505;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x5427;&#xFF01;</blockquote>

<h3 id="Brief-Information-&#x57FA;&#x672C;&#x4FE1;&#x606F;"><a href="#Brief-Information-&#x57FA;&#x672C;&#x4FE1;&#x606F;" class="headerlink" title="Brief Information &#x57FA;&#x672C;&#x4FE1;&#x606F;"></a>Brief Information &#x57FA;&#x672C;&#x4FE1;&#x606F;</h3><hr>
<p>&#x6211;&#x4EEC;&#x5728;&#x4E07;&#x8FBE;&#x4E09;&#x697C;&#x4E1C;&#x770B;&#x897F;&#x770B;&#x901B;&#x4E86;&#x4E24;&#x5708;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x7A81;&#x7136;&#x770B;&#x89C1;&#x4E00;&#x5BB6;&#x53EB;&#x54C1;&#x8F69;&#x8700;&#x5473;&#x7116;&#x9505;&#x7684;&#x9910;&#x5385;&#xFF0C;&#x4E8E;&#x662F;&#x6B23;&#x7136;&#x524D;&#x5F80;&#x3002;&#x4EE5;&#x524D;&#x5403;&#x8FC7;&#x9EC4;&#x8BB0;&#x714C;&#x7684;&#x7116;&#x9505;&#xFF0C;&#x611F;&#x89C9;&#x7279;&#x522B;&#x597D;&#x5403;&#x3002;&#x7ACB;&#x9A6C;&#x5728;&#x767E;&#x5EA6;&#x7CEF;&#x7C73;&#x4E0A;&#x641C;&#x7D22;&#x8BC4;&#x4EF7;&#x4EE5;&#x53CA;&#x5B83;&#x7684;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x3002;&#x57FA;&#x672C;&#x4FE1;&#x606F;&#x5982;&#x4E0B;&#xFF1A;</p><li>&#x54C1;&#x8F69;&#x8700;&#x5473;&#x7684;&#x79D8;&#x65B9;&#x7EE7;&#x627F;&#x7956;&#x5148;&#x201C;&#x836F;&#x98DF;&#x540C;&#x6E90;&#x201D;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x4E0D;&#x4EC5;&#x6709;&#x98DF;&#x6750;&#x7684;&#x914D;&#x6BD4;&#xFF0C;&#x4E5F;&#x6709;&#x836F;&#x6750;&#x4E0E;&#x98DF;&#x6750;&#x7684;&#x914D;&#x6BD4;&#x3002;</li><li> &#x5C06;&#x4F20;&#x7EDF;&#x836F;&#x81B3;&#x7684;&#x6ECB;&#x8865;&#x7406;&#x8BBA;&#x4E0E;&#x73B0;&#x4EE3;&#x996E;&#x98DF;&#x76F8;&#x7ED3;&#x5408;&#x3002;</li><li>&#x79D8;&#x5236;&#x51FA;&#x201C;&#x9EBB;&#x8FA3;&#x5473;&#x201C;&#x9171;&#x6C41;&#x201D;&#x53CA;&#x83CC;&#x9999;&#x56DB;&#x6EA2;&#x7684;&#x201C;&#x5341;&#x516B;&#x83CC;&#x7116;&#x9E21;&#x201D;&#xFF0C;&#x6F14;&#x7ECE;&#x51FA;&#x6D53;&#x6D53;&#x7684;&#x5DF4;&#x8700;&#x98CE;&#x5473;&#x3002;</li><p></p>
<p><img src="https://steemitimages.com/DQmSzR69USJgAqVkXyjEreBUYF1yQWbpnPERSYxiajU73vD/IMG_4300.JPG" alt="IMG_4300.JPG"></p>
<blockquote>&#x8700;&#x5473;&#x7116;&#x9505;&#x7684;&#x5E97;&#x9762;&#x4E0D;&#x7B97;&#x5927;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5FEB;&#x5750;&#x6EE1;&#x4E86;&#x3002;</blockquote>

<h3 id="Take-Orders-&#x70B9;&#x83DC;"><a href="#Take-Orders-&#x70B9;&#x83DC;" class="headerlink" title="Take Orders &#x70B9;&#x83DC;"></a>Take Orders &#x70B9;&#x83DC;</h3><hr>
<p>&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5E97;&#x94FA;&#x90FD;&#x4E0D;&#x518D;&#x662F;&#x4EBA;&#x5DE5;&#x70B9;&#x83DC;&#x4E86;&#xFF0C;&#x6BCF;&#x5F20;&#x684C;&#x4E0A;&#x90FD;&#x90FD;&#x6709;&#x4E00;&#x53F0;&#x70B9;&#x83DC;&#x673A;&#x3002;&#x987E;&#x5BA2;&#x53EA;&#x9700;&#x8981;&#x7528;&#x624B;&#x673A;&#x626B;&#x63CF;&#x4E8C;&#x7EF4;&#x7801;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5BF9;&#x5E94;&#x8FD9;&#x5BB6;&#x5E97;&#x94FA;&#x7684;&#x83DC;&#x5355;&#xFF0C;&#x4E0A;&#x9762;&#x5177;&#x4F53;&#x53E3;&#x5473;&#xFF0C;&#x5BF9;&#x5E94;&#x83DC;&#x54C1;&#x56FE;&#x7247;&#x548C;&#x4EF7;&#x683C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x6839;&#x636E;&#x4E2A;&#x4EBA;&#x53E3;&#x5473;&#x8FDB;&#x884C;&#x81EA;&#x4E3B;&#x9009;&#x62E9;&#x3002;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x53EF;&#x4EE5;&#x7701;&#x53BB;&#x5927;&#x91CF;&#x7B49;&#x5F85;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaNBWUEhouE5LRvXZ4LUa4E5d2m7qHSS5PZXN7CtUFqVb/IMG_4298.JPG" alt="IMG_4298.JPG"></p>
<p><img src="https://steemitimages.com/DQmeikQgTxZqWtrMP1FDXTfpTgtoxPFsAusjq63wzGZymyh/IMG_4302.JPG" alt="IMG_4302.JPG"></p>
<blockquote>&#x8FD9;&#x6837;&#x7684;&#x70B9;&#x83DC;&#x65B9;&#x5F0F;&#x66F4;&#x52A0;&#x4E3B;&#x89C2;&#xFF0C;&#x4E5F;&#x80FD;&#x5F88;&#x5FEB;&#x7684;&#x9009;&#x51FA;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x98DF;&#x6750;&#x3002;</blockquote>

<h3 id="Appetizer-&#x5F00;&#x80C3;&#x83DC;"><a href="#Appetizer-&#x5F00;&#x80C3;&#x83DC;" class="headerlink" title="Appetizer &#x5F00;&#x80C3;&#x83DC;"></a>Appetizer &#x5F00;&#x80C3;&#x83DC;</h3><hr>
<p>&#x723D;&#x53E3;&#x6728;&#x8033;&#x662F;&#x6211;&#x4EEC;&#x6BCF;&#x6B21;&#x53BB;&#x5403;&#x706B;&#x9505;&#x624D;&#x4F1A;&#x5FC5;&#x70B9;&#x7684;&#x51C9;&#x83DC;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x77E5;&#x9053;&#x7116;&#x9505;&#x548C;&#x706B;&#x9505;&#x4E00;&#x6837;&#xFF0C;&#x9700;&#x8981;&#x8010;&#x5FC3;&#x7B49;&#x5F85;&#x3002;&#x6211;&#x4EEC;&#x5148;&#x8981;&#x7B49;&#x540E;&#x53A8;&#x914D;&#x597D;&#x83DC;&#xFF0C;&#x4E0A;&#x4E86;&#x83DC;&#x8FD8;&#x6709;&#x7B49;&#x5341;&#x51E0;&#x5206;&#x949F;&#x95F7;&#x719F;&#x98DF;&#x6750;&#x3002;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x9965;&#x997F;&#x611F;&#x500D;&#x589E;&#x3002; </p>
<p><img src="https://steemitimages.com/DQmdmyMdpNZNkAvbkiYoVryFNDfdVfzgjznPK6KmGdkkAJs/IMG_4293.JPG" alt="IMG_4293.JPG"></p>
<blockquote>&#x6728;&#x8033;&#x80FD;&#x591F;&#x63D0;&#x5347;&#x53E3;&#x611F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x5728;&#x4EAB;&#x53D7;&#x7116;&#x9505;&#x7F8E;&#x98DF;&#x7684;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x6CB9;&#x817B;&#x3002;</blockquote>

<p><img src="https://steemitimages.com/DQmUxBT29KHg825Ww3bVoah9JbL7bDPu3EyHzsuXenPnycx/IMG_4289.JPG" alt="IMG_4289.JPG"></p>
<blockquote> @mrpointp&#x7B49;&#x4E0D;&#x53CA;&#x5DF2;&#x7ECF;&#x628A;&#x6700;&#x540E;&#x7684;&#x5C0F;&#x5403;&#x90FD;&#x7ED9;&#x5403;&#x4E86;&#x3002;</blockquote>

<h3 id="Main-Course-&#x4E3B;&#x83DC;"><a href="#Main-Course-&#x4E3B;&#x83DC;" class="headerlink" title="Main Course &#x4E3B;&#x83DC;"></a>Main Course &#x4E3B;&#x83DC;</h3><hr>
<p>&#x6211;&#x4EEC;&#x70B9;&#x4E86;&#x4E00;&#x4EFD;&#x53CC;&#x4EBA;&#x5957;&#x9910;&#xFF0C;&#x5305;&#x542B;&#x4E86;&#x7EC4;&#x5408;&#x7116;&#x9505;(&#x5DF4;&#x6C99;&#x9C7C;&#xFF0C;&#x5343;&#x5C42;&#x809A;&#xFF0C;&#x5154;&#x8089;)&#x3002;&#x7116;&#x9505;&#x7684;&#x4F18;&#x70B9;&#x662F;&#x6BD4;&#x5E72;&#x9505;&#x9C9C;&#x5AE9;&#x591A;&#x6C41;&#xFF0C;&#x8FB9;&#x95F7;&#x8FB9;&#x5403;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x52A0;&#x83DC;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8FD8;&#x6709;&#x5357;&#x74DC;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5403;&#x8FD9;&#x79CD;&#x8FA3;&#x5473;&#x7684;&#x5357;&#x74DC;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x53E3;&#x611F;&#x80AF;&#x5B9A;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD8;&#x662F;&#x633A;&#x597D;&#x5403;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSERD7ntmGheENuQcfA2w8N6BauVm1F8ZGQg7PALUc48M/IMG_4303.JPG" alt="IMG_4303.JPG"></p>
<blockquote>&#x5148;&#x653E;&#x5165;&#x725B;&#x6CB9;&#xFF0C;&#x518D;&#x5012;&#x5165;&#x5DF2;&#x8C03;&#x5236;&#x597D;&#x7684;&#x914D;&#x83DC;&#x3002;</blockquote>

<p><img src="https://steemitimages.com/DQmcevdHjDro31xNPdSbMzGtp8M6wTA9CPhKLvspagDB4nW/IMG_4295.JPG" alt="IMG_4295.JPG"></p>
<blockquote>&#x50CF;&#x8FD9;&#x6837;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x94FA;&#x4E0A;&#x53BB;&#x3002;</blockquote>

<p><img src="https://steemitimages.com/DQmSARLn9LtbiZQgG82ivzAf9qQ3eRU2EeT94Ai9dTnLZNY/IMG_4290.JPG" alt="IMG_4290.JPG"></p>
<blockquote>&#x5F00;&#x59CB;&#x9AD8;&#x6E29;&#x7116;&#x5236;&#x3002;</blockquote>

<p><img src="https://steemitimages.com/DQmZSWohNwL4E7f4ejLeSbBjEkaskFDees4hxddxs9CFLDk/IMG_4288.JPG" alt="IMG_4288.JPG"></p>
<blockquote>&#x60A8;&#x7684;&#x7F8E;&#x98DF;&#x5DF2;&#x7ECF;&#x4E0A;&#x7EBF;&#xFF01;&#x266A;(^&#x2207;^*)</blockquote>

<h3 id="Snack-&#x5C0F;&#x5403;"><a href="#Snack-&#x5C0F;&#x5403;" class="headerlink" title="Snack &#x5C0F;&#x5403;"></a>Snack &#x5C0F;&#x5403;</h3><hr>
<p>&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x5C0F;&#x5403;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x7279;&#x5236;&#x996E;&#x54C1;&#x3002;&#x8FD9;&#x662F;&#x8FD9;&#x8FB9;&#x7279;&#x6709;&#x7684;&#x624B;&#x5DE5;&#x7EA2;&#x7CD6;&#x51B0;&#x7C89;&#xFF0C;&#x6492;&#x4E0A;&#x8461;&#x8404;&#x5E72;&#x6216;&#x82B1;&#x751F;&#xFF0C;&#x5473;&#x9053;&#x68D2;&#x68D2;&#x54D2;&#xFF01;&#x8FD9;&#x4E48;&#x4E00;&#x6765;&#xFF0C;&#x4E5F;&#x53BB;&#x9664;&#x4E86;&#x521A;&#x624D;&#x7684;&#x6CB9;&#x817B;&#x611F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRVeJQ9K8yHTfAKbQz7qKa5rjhR3kfEnLa3H18qSHpxoQ/IMG_4294.JPG" alt="IMG_4294.JPG"></p>
<blockquote>&#x8FD9;&#x7B97;&#x662F;&#x6211;&#x590F;&#x5929;&#x7684;&#x6700;&#x7231;&#x996E;&#x54C1;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#x3002;</blockquote>

<hr>
<p>&#x6700;&#x540E;&#x914D;&#x9001;&#x7684;&#x624B;&#x5DE5;&#x62C9;&#x9762;&#x6CA1;&#x6709;&#x5F00;&#x5C01;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x5728;&#x662F;&#x5403;&#x5F97;&#x592A;&#x9971;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x9910;&#x5440;&#xFF01;&#x6700;&#x8FD1;&#x5403;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x9910;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x7F6A;&#x8FC7;&#xFF0C;&#x4ECA;&#x665A;&#x975E;&#x5F97;&#x53BB;&#x5065;&#x8EAB;&#x623F;&#x7EC3;&#x7EC3;&#x4E0D;&#x53EF;&#xFF0C;&#x60F3;&#x8981;&#x5403;&#x5F97;&#x597D;&#x53C8;&#x6709;&#x597D;&#x8EAB;&#x6750;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x53EF;&#x4EE5;&#x79FB;&#x6B65; @mrpointp&#x53BB;&#x770B;&#x770B;&#x5065;&#x8EAB;&#x5206;&#x4EAB;&#xFF0C;<del>&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x53C8;&#x690D;&#x5165;&#x4E86;&#x5E7F;&#x544A;&#x3002;</del> </p>
<p>&#x54C1;&#x8F69;&#x8700;&#x5473;&#x7116;&#x9505;<br>Address &#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x4E8C;&#x73AF;&#x8DEF;&#x4E1C;&#x4E94;&#x6BB5;68&#x53F7;&#x4E07;&#x8FBE;&#x5E7F;&#x573A;3&#x5C42;<br>Business hours &#x8425;&#x4E1A;&#x65F6;&#x95F4;&#xFF1A;10:00 am-22:00 pm</p>
<center><img src="https://steemitimages.com/DQmXP7DWXpiAQNNbKx4p2L2VQMjJEyFTTH8casZg1yiLTij/1_400_120.gif" alt="1_400_120.gif"></center>

<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x6211;&#x7684;&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#x5594;&#xFF01;  </p><li><a href="https://steemit.com/cn/@mrspointm/that-year-i-was-nearly-trafficked" target="_blank" rel="noopener">That year, I was nearly trafficked! </a></li> <li>&#xA0;<a href="https://steemit.com/introduceyourself/@mrspointm/a-brief-introduction-of-steemians-in-sichuan-part-1" target="_blank" rel="noopener">A brief introduction of steemians in Sichuan (Part 1)</a></li><li>&#xA0;<a href="https://steemit.com/cn/@mrspointm/explore-taikoo-li-6-line-friends-cafe-and-store-and-fast-food-in-taikoo-li-6" target="_blank" rel="noopener">Explore Taikoo Li #6 : Line Friends Cafe &amp; Store and Fast Food in Taikoo Li</a></li><p></p>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/foodie-time-1-let-s-ride-an-ofo-bicycle-to-wanda-plaza-to-enjoy-the-delicacy-1" target="_blank" rel="noopener">&#x2018;Foodie Time #1 : Let&#x2019;&#x2019;s  ride an ofo bicycle to Wanda Plaza to enjoy the delicacy/ &#x5403;&#x8D27;&#x65F6;&#x523B;#1&#xFF1A;&#x5C0F;&#x9EC4;&#x8F66;&#x7684;&#x4E07;&#x8FBE;&#x7F8E;&#x5473;&#x884C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/explore-taikoo-li-6-line-friends-cafe-and-store-and-fast-food-in-taikoo-li-6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUYif4oYih8LW2eUuJ2zAf43dpgjRwjfaKTiBY8Mj8av7/IMG_4215.PNG" alt="Explore Taikoo Li #6 : Line Friends Cafe &amp; Store and Fast Food in Taikoo Li/探访太古里#6：一起去觅食吧！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-19T02:16:06.000Z">2017-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1512 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/explore-taikoo-li-6-line-friends-cafe-and-store-and-fast-food-in-taikoo-li-6/">Explore Taikoo Li #6 : Line Friends Cafe &amp; Store and Fast Food in Taikoo Li/探访太古里#6：一起去觅食吧！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUYif4oYih8LW2eUuJ2zAf43dpgjRwjfaKTiBY8Mj8av7/IMG_4215.PNG" alt="IMG_4215.PNG"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi,steemit friends!&#x1F499;"></a>Hi,steemit friends!&#x1F499;</h4><p>It has been several days since I introduced the delicious food in Taikoo Li. Today, I will continue to recommend some to you. As I know, there are hundreds of stores in Taikoo Li, thus different kinds of food can be found anywhere. What I have mentioned before was some traditional Chinese food. Thanks for your support and encouragement. This time, the topic of this article is about snacks and desserts. Let&#x2019;s go and take a look!</p>
<blockquote>&#x4ECA;&#x5929;&#x7EE7;&#x7EED;&#x4E3A;&#x5927;&#x5BB6;&#x5E26;&#x6765;&#x7F8E;&#x98DF;&#x7684;&#x63A8;&#x8350;&#xFF0C;&#x672C;&#x6B21;&#x7F8E;&#x98DF;&#x7684;&#x5730;&#x70B9;&#x4F9D;&#x65E7;&#x662F;&#x6210;&#x90FD;&#x592A;&#x53E4;&#x91CC;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x90A3;&#x4E48;&#x4E30;&#x5BCC;&#xFF01;&#x4ECA;&#x5929;&#x7684;&#x7F8E;&#x98DF;&#x4E0E;&#x4EE5;&#x5F80;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4E4B;&#x524D;&#x4ECB;&#x7ECD;&#x7684;&#x7F8E;&#x98DF;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x6B63;&#x9910;&#x5F62;&#x5F0F;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x8981;&#x4ECB;&#x7ECD;&#x7684;&#x7F8E;&#x5473;&#x66F4;&#x50CF;&#x662F;&#x5C0F;&#x5403;&#x751C;&#x70B9;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x53EF;&#x4EE5;&#x54C1;&#x5C1D;&#x3002;&#x90A3;&#x4E48;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x5427;&#xFF01;</blockquote>

<h3 id="1-LINE-FRIENDS-CAFE-amp-STORE"><a href="#1-LINE-FRIENDS-CAFE-amp-STORE" class="headerlink" title="1.LINE FRIENDS CAFE &amp; STORE"></a>1.LINE FRIENDS CAFE &amp; STORE</h3><hr>
<p>&#x8FD9;&#x5BB6;&#x5496;&#x5561;&#x9986;&#x7684;&#x5168;&#x540D;&#x53EB;&#x201C;LINE FRIENDS CAFE &amp; STORE&#x201D;&#xFF0C;&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x5B83;&#x65E2;&#x662F;&#x4E00;&#x5BB6;&#x5546;&#x5E97;&#x4E5F;&#x662F;&#x4E00;&#x5BB6;&#x5496;&#x5561;&#x5E97;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x4ECE; @nicolemoker &#x7684;<a href="https://steemit.com/cn/@nicolemoker/travel-with-nicole-7-shenzhen-line-friends-cafe-and-store-cafe-and-store" target="_blank" rel="noopener">Travel with Nicole #7 </a>&#x6587;&#x7AE0;&#x91CC;&#x9762;&#x4E86;&#x89E3;&#x4E86;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x8BB8;&#x591A;&#x76F8;&#x5173;&#x4ECB;&#x7ECD;&#x3002;LINE FRIENDS CAFE &amp; STORE &#x7684;&#x88C5;&#x4FEE;&#x98CE;&#x683C;&#x504F;&#x5411;&#x97E9;&#x8303;&#xFF0C;&#x6CA1;&#x6709;&#x5B89;&#x88C5;&#x5929;&#x82B1;&#x677F;&#x4E0A;&#x65B9;&#x5C31;&#x662F;&#x88F8;&#x9732;&#x7684;&#x7BA1;&#x9053;&#xFF0C;&#x53CD;&#x800C;&#x663E;&#x5F97;&#x522B;&#x81F4;&#x3002;</p>
<p>&#x5E97;&#x5185;&#x5916;&#x90FD;&#x6709;&#x8BB8;&#x591A;&#x5361;&#x901A;&#x73A9;&#x5076;&#xFF0C;&#x5E03;&#x6717;&#x718A;&#x548C;&#x5176;&#x4ED6;&#x5361;&#x901A;&#x73A9;&#x5076;&#x88AB;&#x60AC;&#x6302;&#x5728;&#x9876;&#x4E0A;&#xFF0C;&#x50CF;&#x662F;&#x6B63;&#x5728;&#x98DE;&#x7FD4;&#x7684;&#x8D85;&#x4EBA;&#xFF1B;&#x5E97;&#x5185;&#x56DB;&#x58C1;&#x90FD;&#x88AB;&#x5361;&#x901A;&#x73A9;&#x5076;&#x5305;&#x56F4;&#x7740;&#xFF0C;&#x6709;&#x7684;&#x5E03;&#x6717;&#x718A;&#x63A8;&#x7740;&#x8D2D;&#x7269;&#x8F66;&#xFF0C;&#x6709;&#x7684;&#x5E03;&#x6717;&#x718A;&#x5750;&#x5728;&#x5BA2;&#x4EBA;&#x65C1;&#x8FB9;&#xFF0C;&#x559D;&#x5496;&#x5561;&#x5403;&#x751C;&#x54C1;&#x5C31;&#x50CF;&#x662F;&#x6709;&#x5361;&#x901A;&#x89D2;&#x8272;&#x966A;&#x4F34;&#x7740;&#xFF0C;&#x975E;&#x5E38;&#x751F;&#x52A8;&#x6709;&#x8DA3;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x91CC;&#x7684;&#x751C;&#x54C1;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x771F;&#x7684;&#x5F88;&#x597D;&#x5403;&#xFF0C;&#x70B9;&#x7684;&#x662F;&#x8292;&#x679C;&#x9178;&#x5976;&#x548C;&#x5E03;&#x6717;&#x718A;&#x80FD;&#x591A;&#x76CA;&#x9EBB;&#x85AF;&#xFF08;&#x9178;&#x5976;&#x7684;&#x74F6;&#x5B50;&#x5F88;&#x53EF;&#x7231;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x62FF;&#x56DE;&#x53BB;&#x4E86;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x6765;&#x5230;&#x5496;&#x5561;&#x9986;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x5C1D;&#x5C1D;&#x5496;&#x5561;&#xFF08;&#x5176;&#x5B9E;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x559C;&#x6B22;&#x559D;&#x5496;&#x5561;&#x2026;&#xFF09;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXgGMYbrR59KPbnWpke6yrMGF2X1MWFwBZQmaAtmzS739/IMG_4233.JPG" alt="IMG_4233.JPG"></p>
<blockquote>&#x7279;&#x522B;&#x559C;&#x6B22;&#x8FD9;&#x4E9B;&#x9970;&#x54C1;&#xFF0C;&#x5F88;&#x53EF;&#x7231;&#x5594;&#xFF01;</blockquote>

<p><img src="https://steemitimages.com/DQmaQtm92Xn5XeHDELE1c4YDfF2hmgoZnvr4NY8EWgujWS9/IMG_4231.JPG" alt="IMG_4231.JPG"></p>
<blockquote>&#x5E97;&#x95E8;&#x5916;&#x6709;&#x5F88;&#x591A;&#x5973;&#x751F;&#x7B49;&#x7740;&#x62CD;&#x7167;&#xFF0C;&#x5E97;&#x5185;&#x53CD;&#x800C;&#x4E0D;&#x90A3;&#x4E48;&#x70ED;&#x95F9;&#xFF01;</blockquote>

<p><img src="https://steemitimages.com/DQmPj2Wxp8GctFtTbCRwGGoo8aANMWYuaMUeh15mgWY1Wcu/IMG_4248.JPG" alt="IMG_4248.JPG"></p>
<blockquote>&#x6211;&#x4EEC;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x662F;&#x665A;&#x9910;&#x524D;&#xFF0C;&#x4E0D;&#x6562;&#x70B9;&#x592A;&#x591A;&#xFF0C;&#x6015;&#x5230;&#x65F6;&#x5019;&#x5403;&#x4E0D;&#x4E0B;&#x5176;&#x4ED6;&#x7F8E;&#x98DF;&#x4E86;&#x3002;&#x266A;(^&#x2207;^*)</blockquote>

<h3 id="2-NYF"><a href="#2-NYF" class="headerlink" title="2.NYF"></a>2.NYF</h3><hr>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x5168;&#x540D;&#x5462;&#xFF0C;&#x53EB;&#x4F5C;&#x201C;newyorkfries&#x201D;&#xFF0C;&#x7EBD;&#x7EA6;&#x85AF;&#x6761;&#x3002;&#x90A3;&#x5929;&#x5728;&#x592A;&#x53E4;&#x91CC;&#x641C;&#x7D22;&#x9644;&#x8FD1;&#x7F8E;&#x98DF;&#xFF0C;&#x7A81;&#x7136;&#x770B;&#x5230;&#x4E00;&#x5BB6;&#x70ED;&#x72D7;&#x5E97;&#x4E5F;&#x5C31;&#x662F;NYF&#xFF0C;&#x4E0D;&#x884C;&#xFF0C;&#x957F;&#x8FD9;&#x4E48;&#x5927;&#x8FD8;&#x6CA1;&#x5403;&#x8FC7;&#x771F;&#x6B63;&#x7684;&#x70ED;&#x72D7;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x5403;&#x4E00;&#x4E0B;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x548C; @mrpointp&#x4E0A;&#x697C;&#x4E0B;&#x697C;&#x4E8C;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x6700;&#x540E;&#x5728;B1&#x5C42;&#x627E;&#x5230;&#x8FD9;&#x5BB6;&#x5E97;&#xFF0C;&#x5C45;&#x7136;&#x5C31;&#x5728;&#x5165;&#x53E3;&#x5904;&#x2026;&#x2026;&gt;_&lt; !  </p>
<p> &#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x70B9;&#x4E86;&#x9910;&#xFF0C;&#x4E00;&#x4EFD;&#x610F;&#x5F0F;&#x8089;&#x9171;&#x70ED;&#x72D7;&#xFF0C;&#x4E00;&#x4EFD;&#x6C34;&#x725B;&#x57CE;&#x70ED;&#x72D7;&#xFF0C;&#x5496;&#x55B1;&#x829D;&#x58EB;&#x85AF;&#x6761;&#xFF0C;&#x4E09;&#x53EA;&#x9E21;&#x7FC5;&#x3002;&#x610F;&#x5F0F;&#x8089;&#x9171;&#x5F88;&#x597D;&#x5403;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x4ED6;&#x70B9;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x5730;&#x628A;&#x4ED6;&#x7684;&#x62A2;&#x4E86;&#x8FC7;&#x6765;~ &#x96BE;&#x9053;&#x56FD;&#x5916;&#x7684;&#x5FEB;&#x9910;&#x548C;&#x8FD9;&#x5BB6;&#x5E97;&#x5DEE;&#x4E0D;&#x591A;&#x4E48;&#xFF1F;&#x611F;&#x89C9;&#x8FD9;&#x85AF;&#x6761;&#x4E0D;&#x8BBA;&#x662F;&#x770B;&#x7740;&#x8FD8;&#x662F;&#x5403;&#x8D77;&#x6765;&#x90FD;&#x6BD4;&#x56FD;&#x5185;&#x7684;&#x5FEB;&#x9910;&#x5E97;&#x6B63;&#x5B97;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTGryL8sRiNb2QVPgA1WBau26i7ktSqNuJEi1ezfnnN3k/IMG_4242.JPG" alt="IMG_4242.JPG"></p>
<blockquote>&#x6C34;&#x725B;&#x57CE;&#x70ED;&#x72D7;&#x5473;&#x9053;&#x602A;&#x602A;&#x7684;&#xFF0C;&#x4E0D;&#x8FA3;&#x5403;&#x4E0D;&#x60EF;&#xFF01;</blockquote>

<p><img src="https://steemitimages.com/DQmTLHpPiuHWNvV9EbbMJ6brzekYKycFaEBxxFMrWdYwPWG/IMG_4240.JPG" alt="IMG_4240.JPG"></p>
<blockquote>&#x610F;&#x5F0F;&#x8089;&#x9171;&#x70ED;&#x72D7;&#xFF0C;&#x4E2A;&#x4EBA;&#x5F88;&#x559C;&#x6B22;&#x5403;&#x8FD9;&#x4E2A;&#x5473;&#x9053;&#xFF0C;&#x5EFA;&#x8BAE;&#x53EF;&#x4EE5;&#x5355;&#x70B9;&#x3002;</blockquote>

<p><img src="https://steemitimages.com/DQmSeFHcQ99Dh4b1PGe1STWjLNtpG7gx5ByPK7tNhYyMKhG/IMG_4239.JPG" alt="IMG_4239.JPG"></p>
<blockquote>&#x5496;&#x55B1;&#x829D;&#x58EB;&#x5473;&#x5F88;&#x6B63;&#x5B97;&#x3002;</blockquote>

<h3 id="3-&#x8D1D;&#x513F;&#x591A;&#x7238;&#x306E;&#x6CE1;&#x8299;&#x5DE5;&#x623F;"><a href="#3-&#x8D1D;&#x513F;&#x591A;&#x7238;&#x306E;&#x6CE1;&#x8299;&#x5DE5;&#x623F;" class="headerlink" title="3.&#x8D1D;&#x513F;&#x591A;&#x7238;&#x306E;&#x6CE1;&#x8299;&#x5DE5;&#x623F;"></a>3.&#x8D1D;&#x513F;&#x591A;&#x7238;&#x306E;&#x6CE1;&#x8299;&#x5DE5;&#x623F;</h3><hr>
<p>&#x6EE1;&#x8DB3;&#x5730;&#x5403;&#x4E86;&#x70ED;&#x72D7;&#x4E4B;&#x540E;&#xFF0C;&#x597D;&#x5DE7;&#x5BF9;&#x9762;&#x5C31;&#x662F;&#x8FD9;&#x5BB6;&#x6CE1;&#x8299;&#x4E13;&#x5356;&#x5E97;&#xFF0C;&#x6211;&#x7684;&#x98DF;&#x6B32;&#x518D;&#x6B21;&#x88AB;&#x6FC0;&#x8D77;&#xFF0C;&#x5403;&#x4E86;&#x8FA3;&#x7684;&#x53C8;&#x60F3;&#x5403;&#x751C;&#x7684;&#x3002;&#x4E4B;&#x524D;&#x5403;&#x8FC7;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x6CE1;&#x8299;&#xFF0C;&#x5728;&#x6211;&#x6240;&#x5403;&#x8FC7;&#x7684;&#x6CE1;&#x8299;&#x5473;&#x9053;&#x4E2D;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x5B83;&#x5BB6;&#x7684;&#x51B0;&#x6DC7;&#x6DCB;&#x6CE1;&#x8299;&#xFF0C;&#x51B0;&#x51B0;&#x51C9;&#x51C9;&#x4E0D;&#x50CF;&#x6709;&#x7684;&#x6CE1;&#x8299;&#x5403;&#x8D77;&#x6765;&#x592A;&#x751C;&#x817B;&#x3002;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x6CE1;&#x8299;&#x5DF2;&#x7ECF;&#x6240;&#x5269;&#x65E0;&#x51E0;&#x4E86;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x5473;&#x9053;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x5730;&#x6BB5;&#xFF0C;&#x53BB;&#x665A;&#x4E86;&#x53EF;&#x80FD;&#x4F1A;&#x5356;&#x5B8C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUSHDsN12DyrsTpVo8BmHDhhLh6kC8tRpF7srp6tJi3sA/IMG_4246.JPG" alt="IMG_4246.JPG"></p>
<p><img src="https://steemitimages.com/DQmW5QLH87Beym9DNyBygfS6eWR197qCjq8VS2qT46gyzo1/IMG_4244.JPG" alt="IMG_4244.JPG"></p>
<p><img src="https://steemitimages.com/DQmTombUyBPopzXDUeefuJBrHmyGLskNBLX5N8F2wQ64HPb/IMG_4237.JPG" alt="IMG_4237.JPG"></p>
<blockquote>&#x8BA4;&#x51C6;&#x8FD9;&#x5BB6;&#x5594;&#xFF0C;&#x5C31;&#x5728;NYF&#x6B63;&#x5BF9;&#x9762;&#x3002;</blockquote>

<h3 id="&#x5730;&#x5740;&#x548C;&#x8425;&#x4E1A;&#x65F6;&#x95F4;"><a href="#&#x5730;&#x5740;&#x548C;&#x8425;&#x4E1A;&#x65F6;&#x95F4;" class="headerlink" title="&#x5730;&#x5740;&#x548C;&#x8425;&#x4E1A;&#x65F6;&#x95F4;"></a>&#x5730;&#x5740;&#x548C;&#x8425;&#x4E1A;&#x65F6;&#x95F4;</h3><hr>
<p>LINE FRIENDS CAFE &amp; STORE&#xFF08;&#x8FDC;&#x6D0B;&#x592A;&#x53E4;&#x91CC;&#x5E97;&#xFF09;<br>Address &#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9526;&#x6C5F;&#x533A;&#x4E2D;&#x7EB1;&#x5E3D;&#x8857;8&#x53F7;&#x8FDC;&#x6D0B;&#x592A;&#x53E4;&#x91CC;&#x4E2D;&#x91CC;F1<br>Business hours &#x8425;&#x4E1A;&#x65F6;&#x95F4;&#xFF1A;10:00 am-22:00 pm</p>
<p>NYF<br>Address &#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9526;&#x6C5F;&#x533A;&#x4E2D;&#x7EB1;&#x5E3D;&#x8857;8&#x53F7;&#x8FDC;&#x6D0B;&#x592A;&#x53E4;&#x91CC;B1&#x2013;M002B<br>Business hours &#x8425;&#x4E1A;&#x65F6;&#x95F4;&#xFF1A;10:00 am-22:00 pm</p>
<p>&#x8D1D;&#x513F;&#x591A;&#x7238;&#x306E;&#x6CE1;&#x8299;&#x5DE5;&#x623F;<br>Address &#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9526;&#x6C5F;&#x533A;&#x4E2D;&#x7EB1;&#x5E3D;&#x8857;8&#x53F7;&#x8FDC;&#x6D0B;&#x592A;&#x53E4;&#x91CC;B1&#x2013;M001B<br>Business hours &#x8425;&#x4E1A;&#x65F6;&#x95F4;&#xFF1A;10:00 am-22:00 pm</p>
<hr>
<p>&#x4EBA;&#x4EEC;&#x5728;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#xFF0C;&#x6700;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x83AB;&#x8FC7;&#x4E8E;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x70ED;&#x8877;&#x4E8E;&#x5F71;&#x89C6;&#x5A31;&#x4E50;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x9177;&#x7231;&#x8FD0;&#x52A8;&#x5065;&#x8EAB;&#xFF0C;&#x800C;&#x6211;&#x662F;&#x5343;&#x4E07;&#x4E2A;&#x5403;&#x8D27;&#x4E2D;&#x7684;&#x4E00;&#x4EFD;&#x5B50;&#x3002;&#x5982;&#x679C;&#x670B;&#x53CB;&#x4EEC;&#x6709;&#x673A;&#x4F1A;&#x6765;&#x6210;&#x90FD;&#x73A9;&#xFF0C;&#x53C8;&#x5982;&#x679C;&#x4F60;&#x521A;&#x597D;&#x662F;&#x4E2A;&#x5403;&#x8D27;&#xFF0C;&#x6211;&#x4EEC;&#x5E26;&#x4F60;&#x5403;&#x5230;&#x6000;&#x7591;&#x4EBA;&#x751F;&#xFF01;O(&#x2229;_&#x2229;)O~</p>
<center><img src="https://steemitimages.com/DQmXP7DWXpiAQNNbKx4p2L2VQMjJEyFTTH8casZg1yiLTij/1_400_120.gif" alt="1_400_120.gif"></center><br>&#x5982;&#x679C;&#x4F60;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x592A;&#x53E4;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x6587;&#x7AE0;&#x5594;&#xFF01;<br><li><a href="https://steemit.com/cn/@mrspointm/an-unmissable-dessert-shop-in-taikoo-li-lan-s-patisserie" target="_blank" rel="noopener">Explore Taikoo Li #1 :An Unmissable Dessert Shop&#x2014;LAN&#x2019;S PATISSERIE </a></li><br><li><a href="https://steemit.com/cn/@mrspointm/explpore-taikoo-li-2-a-cost-effective-restaurant-green-tea-2" target="_blank" rel="noopener">Explore Taikoo Li #2 :A Cost-effective Restaurant&#x2014;-Green Tea</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/explpore-taikoo-li-3-let-s-walk-into-fang-suo-commune-filled-with-scent-of-books-3" target="_blank" rel="noopener">Explore Taikoo Li #3 : Let&#x2019;s walk into Fang Suo Commune filled with scent of books </a></li><br><li> <a href="https://steemit.com/cn/@mrpointp/foodie-on-line-the-lucky-piggy-asian-porkchop" target="_blank" rel="noopener">Explore Taikoo Li #4 :Foodie on Line&#x2014;The Lucky Piggy Asian Porkchop</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/explore-taikoo-li-5-a-memorable-restaurant-for-ramen-5" target="_blank" rel="noopener">Explore Taikoo Li #5 : A Memorable Restaurant for Ramen</a></li><br><br><em>**</em><br><center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/explore-taikoo-li-6-line-friends-cafe-and-store-and-fast-food-in-taikoo-li-6" target="_blank" rel="noopener">&#x2018;Explore Taikoo Li #6 : Line Friends Cafe &amp; Store and Fast Food in Taikoo Li/&#x63A2;&#x8BBF;&#x592A;&#x53E4;&#x91CC;#6&#xFF1A;&#x4E00;&#x8D77;&#x53BB;&#x89C5;&#x98DF;&#x5427;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/a-brief-introduction-of-steemians-in-sichuan-part-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeBMpCYz9LcXneoET1stKo3w6rEiZsy6r5nbTjB2SjKSW/IMG_4193.PNG" alt="A brief introduction of steemians in Sichuan (Part 1)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-18T01:35:27.000Z">2017-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1145 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/a-brief-introduction-of-steemians-in-sichuan-part-1/">A brief introduction of steemians in Sichuan (Part 1)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeBMpCYz9LcXneoET1stKo3w6rEiZsy6r5nbTjB2SjKSW/IMG_4193.PNG" alt="IMG_4193.PNG"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><p>Today, I want to introduce some of the steemians that I know in Sichuan. I am totally inspired by @htliao, who wrote <a href="https://steemit.com/introduceyourself/@htliao/a-brief-introduction-of-the-great-authors-from-hong-kong-part-1" target="_blank" rel="noopener">A brief introduction of the great authors from Hong Kong(Part 1)</a>. Recently, I have recommended this platform to my friends. They became so interested in it and applied for their own accounts. Sometimes, we exchange our ideas or opinions about steemit through Wechat, support and encourage each other. </p>
<h3 id="The-Aim-of-Our-Group"><a href="#The-Aim-of-Our-Group" class="headerlink" title="The Aim of Our Group"></a>The Aim of Our Group</h3><p>We are the energetic, optimistic and active ones who like to share life with others. What we want to do is to introduce delicious food in Sichuan, making people know more about our culture, like Bian Lian. And bring some characteristic topics to this big community. Of course, <b>we will stick to original and high quality content, which I think will inject vigor into this big steemit family</b>.</p>
<h3 id="Introduction-of-the-Steemians-in-Sichuan"><a href="#Introduction-of-the-Steemians-in-Sichuan" class="headerlink" title="Introduction of the Steemians in Sichuan"></a>Introduction of the Steemians in Sichuan</h3><blockquote>Now I am going to introduce them and their post series one by one. If you are interested, feel free to follow them.</blockquote>

<hr>
<h3 id="1-cnfund"><a href="#1-cnfund" class="headerlink" title="1. @cnfund"></a>1. @cnfund</h3><p><img src="https://steemitimages.com/DQmXVwZ4SLdL9hWisSTBf5TdPoBGywHeFhAUx8NGbLUZyrV/QQ%E6%88%AA%E5%9B%BE20170917183027.png" alt="QQ&#x622A;&#x56FE;20170917183027.png"></p>
<p>There is no doubt that @cnfund is such a kind man who&#x2019;ve guided us to know more about this platform. There were times when I had to turn to him for help and he was always patient to solve my problems and confusion. Perhaps some of you have known him. He insists on writing novels on steemit and up to now, he&#x2019;s finished about 190 chapters. Amazing&#xFF01;His post series include:</p>
  <li><a href="https://steemit.com/food/@cnfund/foods-in-my-eyes" target="_blank" rel="noopener">Foods in My Eyes</a></li>

  <li><a href="https://steemit.com/cn/@cnfund/after-creation-the-novel-directory-1-chinese-original-fantasy-novel-1" target="_blank" rel="noopener">&#x3010;AFTER CREATION&#x3011;(The novel directory 1)(Chinese Original Fantasy Novel)</a></li>

  <li><a href="https://steemit.com/cn/@cnfund/after-creation-chapter-180-chinese-original-fantasy-novel-180" target="_blank" rel="noopener">&#x3010;AFTER CREATION&#x3011;(Chapter 180)(Chinese Original Fantasy Novel)</a></li>

<center><img src="https://steemitimages.com/DQmXP7DWXpiAQNNbKx4p2L2VQMjJEyFTTH8casZg1yiLTij/1_400_120.gif" alt="1_400_120.gif"></center>

<h3 id="2-lymichale"><a href="#2-lymichale" class="headerlink" title="2. @lymichale"></a>2. @lymichale</h3><p><img src="https://steemitimages.com/DQmdkwFU2Grg8FwLbFQWBan4t1EAUuAAFuGvRoiSqQgCWLb/IMG_4170.JPG" alt="IMG_4170.JPG"><br>@lymichale is a gentle and quiet girl.  We&#x2019;ve known each other since we were in kindergarten. It&#x2019;s so lucky that now we work in the same city and we are neighbors. She has been here for about one month. She likes to share her daily life with us, especially as a foodie, she shares some traditional local food with us. In the following days, some travel notes can be found in her articles. Her post series include:</p>
<li><a href="https://steemit.com/cn/@lymichale/the-day-of-wine-and-meat-cheers" target="_blank" rel="noopener">The day of wine and meat! Cheers! </a></li>


<li><a href="https://steemit.com/cn/@lymichale/foods-in-sichuan-and-chongqing-1-noodles" target="_blank" rel="noopener">Foods in Sichuan and Chongqing #1&#x2014;Noodles</a></li>

<li><a href="https://steemit.com/cn/@lymichale/delicious-foods-in-hometown-1-and" target="_blank" rel="noopener">Delicious foods in hometown</a></li>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;To know more, you can read her<a href="https://steemit.com/introduceyourself/@lymichale/introduction-hi-steemians-i-m-lymichale-a-new-comer-steemit" target="_blank" rel="noopener">&#xA0;self-introduction</a>.</p>
<center><img src="https://steemitimages.com/DQmXP7DWXpiAQNNbKx4p2L2VQMjJEyFTTH8casZg1yiLTij/1_400_120.gif" alt="1_400_120.gif"></center>


<h3 id="3-acactus1013"><a href="#3-acactus1013" class="headerlink" title="3. @acactus1013"></a>3. @acactus1013</h3><p><img src="https://steemitimages.com/DQmUSn1K1Kmv2Wa5ji87dJUMU3hqS2gw53xckadeEv6HZxJ/IMG_4194.JPG" alt="IMG_4194.JPG"><br>@acatus1013 is a teacher working in a senior high school and we once worked in the same office. As I know, she enjoys travelling to different places, reading and playing Mahjong in her spare time. She is an optimistic and enthusiastic girl.   Several days before, she&#x2019;s shared something about our Mahjong, which can be considered as a brief introduction of part of our culture. Her post series include:</p>
  <li><a href="https://steemit.com/cn/@acactus1013/a-journey-with-romantic-themes" target="_blank" rel="noopener">A Journey With Romantic Themes</a></li><br>  <li><a href="https://steemit.com/cn/@acactus1013/my-reading-notes-about-a-brief-history-of-humankind" target="_blank" rel="noopener">My Reading Notes About<i> A Brief History of Humankind</i></a></li><br>  <li><a href="https://steemit.com/cn/@acactus1013/let-s-go-to-the-seaside" target="_blank" rel="noopener">Let&#x2019;s go to the seaside!</a></li><br>  <li><a href="https://steemit.com/cn/@acactus1013/reading-the-books-of-higashino-keigo" target="_blank" rel="noopener">Reading The Books Of Higashino Keigo&#xA0;</a></li>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;To know more, you can read her <a href="https://steemit.com/introduceyourself/@acactus1013/introduction-hi-steemit-i-m-a-new-comer-here-to-share-my-life-and-look-for-new-friends-steemit" target="_blank" rel="noopener">self-introduction</a>.</p>
<hr>
<p>Let&#x2019;s stop here. Next time I will introduce the rest of our group members.  Please support these new comers(except @cnfund, just kidding!). Your support and encouragement will make much difference.</p>
<h2 id="ATTENTION-The-SBD-rewards-of-this-post-will-be-equally-distributed-to-the-authors-above"><a href="#ATTENTION-The-SBD-rewards-of-this-post-will-be-equally-distributed-to-the-authors-above" class="headerlink" title="ATTENTION: The SBD rewards of this post will be equally distributed to the authors above."></a>ATTENTION: The SBD rewards of this post will be equally distributed to the authors above.</h2><hr>
<p>&#x4EB2;&#x7231;&#x7684;steemit&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4ECA;&#x5929;&#x60F3;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x6211;&#x4EEC;&#x7684;&#x56DB;&#x5DDD;&#x5C0F;&#x5206;&#x961F;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x5F88;&#x65E9;&#x5C31;&#x6709;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x53D7; @htliao&#x7684;&#x6587;&#x7AE0;&#x542F;&#x53D1;&#xFF0C;&#x4E8E;&#x662F;&#x624D;&#x6709;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x7BC7;&#x6587;&#x7AE0;&#x8BA9;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x597D;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x9999;&#x6E2F;&#x53CC;&#x8BED;&#x4F5C;&#x8005;&#x4EEC;&#xFF0C;&#x5982; @nicolemoker&#x548C; @krischy&#x8FD9;&#x5BF9;&#x59D0;&#x59B9;&#x82B1;&#xFF0C;&#x8FD8;&#x6709;&#x751F;&#x6D3B;&#x5C0F;&#x786E;&#x5E78;&#x7CFB;&#x5217;&#x4F5C;&#x8005; @susanlo&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x4E4B;&#x524D;&#x9999;&#x6E2F;&#x533A;&#x7684;&#x805A;&#x4F1A;&#x751A;&#x662F;&#x7FA1;&#x6155;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5185;&#x5730;&#x6765;&#x4E00;&#x4E2A;&#x805A;&#x4F1A;&#x5927;&#x8054;&#x6B22;&#x5462;&#xFF1F; @sweetssj&#x5C0F;&#x59D0;&#x59D0;&#x4E4B;&#x524D;&#x5EFA;&#x8BAE;&#x8FC7;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x805A;&#x4E00;&#x805A;&#xFF0C;&#x6211;&#x4E3E;&#x53CC;&#x624B;&#x8D5E;&#x6210;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5C0F;&#x5206;&#x961F;&#x76EE;&#x524D;&#x4EBA;&#x6570;&#x5F88;&#x5C11;&#xFF0C;&#x4F46;&#x8FD8;&#x5728;&#x79EF;&#x6781;&#x7684;&#x5BA3;&#x4F20;&#x4E2D;&#xFF0C;&#x4EE5;&#x4E0A;&#x7684;&#x4F5C;&#x8005;&#x90FD;&#x662F;&#x4E92;&#x76F8;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x3002;&#x5982;&#x679C;&#x6709;&#x56DB;&#x5DDD;&#x7684;steemians&#xFF0C;&#x6211;&#x4EEC;&#x968F;&#x65F6;&#x4E5F;&#x6B22;&#x8FCE;&#x4F60;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x4E00;&#x8D77;&#x5F18;&#x626C;&#x56DB;&#x5DDD;&#x6587;&#x5316;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F20;&#x7EDF;&#x7F8E;&#x98DF;&#x3002;&#x6700;&#x8FD1;cn&#x533A;&#x4E3E;&#x529E;&#x4E86;&#x597D;&#x591A;&#x6BD4;&#x8D5B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E2A; @lymichale, @mrpointp, @acactus1013&#x7B49;&#x90FD;&#x6709;&#x53C2;&#x4E0E;&#x3002;&#x6211;&#x4EEC;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x65B0;&#x7684;idea&#x6765;&#x76F8;&#x4E92;&#x5206;&#x4EAB;&#xFF0C;&#x7ECF;&#x5E38;&#x5728;&#x7FA4;&#x91CC;&#x8BA8;&#x8BBA;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x5C5E;&#x4E8E;&#x5BF9;&#x751F;&#x6D3B;&#x6709;&#x70ED;&#x60C5;&#xFF0C;&#x4E50;&#x89C2;&#x5411;&#x4E0A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5BF9;&#x65B0;&#x9C9C;&#x4E8B;&#x60C5;&#x597D;&#x5947;&#xFF0C;&#x6240;&#x4EE5;&#x4EC0;&#x4E48;&#x90FD;&#x613F;&#x610F;&#x53BB;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x3002;&#x76F8;&#x4FE1;&#x901A;&#x8FC7;&#x8FD9;&#x6B21;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x5BF9;&#x4EE5;&#x4E0A;&#x4F5C;&#x8005;&#x6709;&#x6240;&#x4E86;&#x89E3;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x518D;&#x4E00;&#x4E00;&#x8D58;&#x8FF0;&#x3002;&#x5E0C;&#x671B;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x8FDB;&#x6B65;&#xFF0C;&#x8BA9;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5145;&#x5B9E;&#xFF01;&#x4E5F;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x4EEC;&#x591A;&#x591A;&#x652F;&#x6301;&#xFF0C;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>
<h2 id="&#x5907;&#x6CE8;&#xFF1A;&#x5E16;&#x5B50;&#x6240;&#x5F97;SBD&#x6240;&#x6709;&#x6536;&#x76CA;&#x5C06;&#x4F1A;&#x5747;&#x5206;&#x7ED9;&#x4EE5;&#x4E0A;&#x4F5C;&#x8005;&#x3002;"><a href="#&#x5907;&#x6CE8;&#xFF1A;&#x5E16;&#x5B50;&#x6240;&#x5F97;SBD&#x6240;&#x6709;&#x6536;&#x76CA;&#x5C06;&#x4F1A;&#x5747;&#x5206;&#x7ED9;&#x4EE5;&#x4E0A;&#x4F5C;&#x8005;&#x3002;" class="headerlink" title="&#x5907;&#x6CE8;&#xFF1A;&#x5E16;&#x5B50;&#x6240;&#x5F97;SBD&#x6240;&#x6709;&#x6536;&#x76CA;&#x5C06;&#x4F1A;&#x5747;&#x5206;&#x7ED9;&#x4EE5;&#x4E0A;&#x4F5C;&#x8005;&#x3002;"></a>&#x5907;&#x6CE8;&#xFF1A;&#x5E16;&#x5B50;&#x6240;&#x5F97;SBD&#x6240;&#x6709;&#x6536;&#x76CA;&#x5C06;&#x4F1A;&#x5747;&#x5206;&#x7ED9;&#x4EE5;&#x4E0A;&#x4F5C;&#x8005;&#x3002;</h2><hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/a-brief-introduction-of-steemians-in-sichuan-part-1" target="_blank" rel="noopener">&#x2018;A brief introduction of steemians in Sichuan (Part 1)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/that-year-i-was-nearly-trafficked/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTRh7bERNZWqujR5Gk4gSQ5uuRM8P5oH3fgbWJpufAFyW/IMG_4198.PNG" alt="That year, I was nearly trafficked!  /那一年，我差点被拐卖">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T04:32:57.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1570 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/that-year-i-was-nearly-trafficked/">That year, I was nearly trafficked!  /那一年，我差点被拐卖</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x4E9B;&#x65E5;&#x5B50;&#x91CD;&#x6E29;&#x4E86;&#x300A;&#x4EB2;&#x7231;&#x7684;&#x300B;&#x8FD9;&#x90E8;&#x7531;&#x9EC4;&#x6E24;&#x3001;&#x90DD;&#x857E;&#x3001;&#x8D75;&#x8587;&#x3001;&#x4F5F;&#x5927;&#x4E3A;&#x7B49;&#x4E3B;&#x6F14;&#x7684;&#x201C;&#x6253;&#x62D0;&#x9898;&#x6750;&#x201D;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x62D0;&#x201D;&#x5C31;&#x662F;&#x62D0;&#x5356;&#x7684;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x6539;&#x7F16;&#x81EA;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x793E;&#x4F1A;&#x6545;&#x4E8B;&#xFF1A;&#x7530;&#x6587;&#x519B;&#xFF08;&#x9EC4;&#x6E24; &#x9970;&#xFF09;&#x548C;&#x59BB;&#x5B50;&#x9C81;&#x6653;&#x5A1F;&#xFF08;&#x90DD;&#x857E; &#x9970;&#xFF09;&#x751F;&#x6D3B;&#x5728;&#x6DF1;&#x5733;&#xFF0C;&#x4ED6;&#x4EEC;&#x5A5A;&#x59FB;&#x7834;&#x88C2;&#xFF0C;&#x513F;&#x5B50;&#x7530;&#x9E4F;&#x662F;&#x4E8C;&#x4EBA;&#x8054;&#x7CFB;&#x7684;&#x552F;&#x4E00;&#x7F18;&#x7531;&#x3002;&#x4E00;&#x5929;&#xFF0C;&#x7530;&#x9E4F;&#x5728;&#x5BB6;&#x9644;&#x8FD1;&#x7684;&#x516C;&#x56ED;&#x73A9;&#x800D;&#xFF0C;&#x7ED3;&#x679C;&#x6709;&#x53BB;&#x65E0;&#x56DE;&#xFF0C;&#x8FD9;&#x4F7F;&#x672C;&#x8EAB;&#x65E9;&#x5DF2;&#x7834;&#x88C2;&#x7684;&#x5BB6;&#x5EAD;&#x9677;&#x5165;&#x4E86;&#x7EDD;&#x671B;&#x4E4B;&#x4E2D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C55;&#x5F00;&#x4E86;&#x8FD9;&#x6BB5;&#x4E0D;&#x77E5;&#x7EC8;&#x70B9;&#x5728;&#x4F55;&#x65B9;&#x7684;&#x5BFB;&#x627E;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x8D77;&#x521D;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x5F20;&#x8D34;&#x5BFB;&#x4EBA;&#x542F;&#x4E8B;&#x548C;&#x7F51;&#x7EDC;&#x7684;&#x65B9;&#x5F0F;&#x5BFB;&#x6C42;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x8FCE;&#x6765;&#x7684;&#x5374;&#x662F;&#x4E0D;&#x6CD5;&#x4E4B;&#x5F92;&#xFF0C;&#x8FD9;&#x8BA9;&#x4E24;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x5F98;&#x5F8A;&#x5728;&#x51E0;&#x4E4E;&#x5954;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#x3002;&#x957F;&#x5E74;&#x7D2F;&#x6708;&#x7684;&#x5BFB;&#x627E;&#x4F7F;&#x592B;&#x59BB;&#x4FE9;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x7684;&#x662F;&#x51E0;&#x4E2A;&#x6709;&#x76F8;&#x540C;&#x7ECF;&#x5386;&#x7684;&#x5BB6;&#x5EAD;&#x5728;&#x4E92;&#x76F8;&#x9F13;&#x52B1;&#x7740;&#x3002;&#x4E09;&#x5E74;&#x540E;&#xFF0C;&#x592B;&#x59BB;&#x4FE9;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x504F;&#x8FDC;&#x7684;&#x6751;&#x5E84;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x65F6;&#x513F;&#x5B50;&#x5DF2;&#x7ECF;&#x53EB;&#x53E6;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x674E;&#x7EA2;&#x7434;&#xFF08;&#x8D75;&#x8587; &#x9970;&#xFF09;&#x4F5C;&#x5988;&#x5988;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x770B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x65F6;&#x5019;&#x6211;&#x54ED;&#x4E86;&#x5F88;&#x591A;&#x6B21;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7535;&#x5F71;&#x4E2D;&#x6709;&#x4E24;&#x4E2A;&#x5267;&#x60C5;&#x6700;&#x8BA9;&#x4EBA;&#x96BE;&#x8FC7;&#xFF0C;&#x4E00;&#x662F;&#x770B;&#x5230;&#x5267;&#x4E2D;&#x90A3;&#x4E48;&#x591A;&#x4E22;&#x5931;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x7279;&#x522B;&#x5FC3;&#x75BC;&#xFF0C;&#x4E8C;&#x662F;&#x4E24;&#x592B;&#x59BB;&#x627E;&#x5230;&#x4E86;&#x513F;&#x5B50;&#x4F46;&#x5374;&#x201C;&#x76F8;&#x8BA4;&#x4E0D;&#x76F8;&#x8BC6;&#x201D;&#x7684;&#x75DB;&#x82E6;&#x3002;&#x867D;&#x7136;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x4F46;&#x6211;&#x80FD;&#x7406;&#x89E3;&#x5267;&#x4E2D;&#x4EBA;&#x7269;&#x5931;&#x53BB;&#x5B69;&#x5B50;&#x7684;&#x90A3;&#x4EFD;&#x75DB;&#x82E6;&#xFF0C;&#x662F;&#x6BD4;&#x4EFB;&#x4F55;&#x5931;&#x53BB;&#x90FD;&#x8981;&#x75DB;&#x4E00;&#x4E07;&#x500D;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x8D23;&#x4E0E;&#x6094;&#x6068;&#xFF0C;&#x75DB;&#x6068;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmTRh7bERNZWqujR5Gk4gSQ5uuRM8P5oH3fgbWJpufAFyW/IMG_4198.PNG" alt="IMG_4198.PNG"></center>

<p><a href="https://pixabay.com/zh/%E5%AD%A9%E5%AD%90%E5%9D%90%E5%9C%A8-%E7%89%9B%E4%BB%94%E8%A3%A4-%E5%9C%A8%E9%97%A8-%E5%93%AD%E4%BA%86-%E6%82%B2%E4%BC%A4-%E5%AF%82%E5%AF%9E-%E5%AE%B3%E6%80%95-%E5%9C%A8%E8%84%B8%E4%B8%8A%E7%9A%84%E6%89%8B-1816400/" target="_blank" rel="noopener">Source</a></p>
<p>&#x8FD9;&#x8BA9;&#x6211;&#x8054;&#x60F3;&#x5230;&#x5F88;&#x591A;&#x5E74;&#x524D;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x624D;&#x4EC5;&#x4EC5;&#x56DB;&#x5E74;&#x7EA7;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x516B;&#x5C81;&#x5427;&#xFF0C;&#x90A3;&#x5929;&#x7684;&#x70B9;&#x6EF4;&#x7ECF;&#x5386;&#x81F3;&#x4ECA;&#x96BE;&#x4EE5;&#x5FD8;&#x5374;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5BB6;&#x8FD8;&#x6CA1;&#x6709;&#x642C;&#x5230;&#x57CE;&#x91CC;&#x4F4F;&#xFF0C;&#x662F;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x79BB;&#x57CE;&#x91CC;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x8F66;&#x7A0B;&#x7684;&#x4E61;&#x4E0A;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x6709;&#x4E2A;&#x975E;&#x5E38;&#x8981;&#x597D;&#x7684;&#x59D0;&#x59B9;&#xFF0C;&#x5979;&#x5373;&#x5C06;&#x53BB;&#x5916;&#x7701;&#x5FF5;&#x4E66;&#x6216;&#x8BB8;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5411;&#x5988;&#x5988;&#x8981;&#x4E86;&#x4E8C;&#x5341;&#x5757;&#x94B1;&#x60F3;&#x548C;&#x8FD9;&#x4F4D;&#x59D0;&#x59B9;&#x5728;&#x4E61;&#x9547;&#x4E0A;&#x73A9;&#x800D;&#x4E00;&#x756A;&#xFF0C;&#x4F5C;&#x4E3A;&#x996F;&#x884C;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x5C31;&#x662F;&#x7537;&#x751F;&#x6027;&#x683C;&#xFF0C;&#x6240;&#x4EE5;&#x6BD4;&#x8F83;&#x5927;&#x80C6;&#xFF0C;&#x80CC;&#x7740;&#x5927;&#x4EBA;&#x5E26;&#x7740;&#x597D;&#x670B;&#x53CB;&#x5750;&#x5DF4;&#x8F66;&#x76F4;&#x5954;&#x57CE;&#x91CC;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x5E38;&#x5E38;&#x6765;&#x57CE;&#x91CC;&#xFF0C;&#x4F46;&#x90FD;&#x662F;&#x5728;&#x5927;&#x4EBA;&#x966A;&#x4F34;&#x4E4B;&#x4E0B;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x57CE;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x5145;&#x6EE1;&#x4E86;&#x597D;&#x5947;&#x4F46;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x63A5;&#x89E6;&#x8FC7;&#x3002;&#x5230;&#x4E86;&#x57CE;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x662F;&#x627E;&#x4E86;&#x5BB6;&#x6E38;&#x620F;&#x5385;&#xFF08;&#x5F53;&#x65F6;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x540C;&#x9F84;&#x7684;&#x7537;&#x751F;&#x90FD;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x53BB;&#x6E38;&#x620F;&#x5385;&#xFF09;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x60F3;&#x4F53;&#x9A8C;&#x4E00;&#x756A;&#x5927;&#x4EBA;&#x7684;&#x5A31;&#x4E50;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x63A5;&#x7740;&#x53BB;&#x4E86;&#x7F51;&#x5427;&#xFF0C;&#x90A3;&#x5BB6;&#x7F51;&#x5427;&#x5728;&#x5F53;&#x65F6;&#x7B97;&#x5F97;&#x4E0A;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7F51;&#x7BA1;&#x7ED9;&#x6211;&#x4EEC;&#x5F00;&#x4E86;&#x4E24;&#x5F20;&#x4E34;&#x65F6;&#x5361;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x767B;&#x5F55;&#x8D26;&#x53F7;&#x5BC6;&#x7801;&#xFF0C;&#x53EF;&#x7B11;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x8F93;&#x5165;&#x5BC6;&#x7801;&#x65F6;&#x4E0D;&#x61C2;&#x8F93;&#x5165;&#x65F6;&#x201C;*&#x201D;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x628A;&#x522B;&#x4EBA;&#x7684;&#x7535;&#x8111;&#x5F04;&#x574F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FDE;&#x5FD9;&#x201C;&#x9003;&#x201D;&#x4E86;&#x51FA;&#x53BB;&#x3002;&#x5927;&#x534A;&#x5929;&#x7684;&#x5403;&#x559D;&#x73A9;&#x4E50;&#x628A;&#x4E8C;&#x5341;&#x5757;&#x82B1;&#x5F97;&#x7CBE;&#x5149;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x8F66;&#x8D39;&#x90FD;&#x4E0D;&#x5269;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x8D70;&#x8DEF;&#x56DE;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E00;&#x8D70;&#x5C31;&#x8D70;&#x4E86;4&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x811A;&#x4E5F;&#x80BF;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x5C06;&#x6211;&#x4EEC;&#x62C9;&#x5411;&#x5371;&#x9669;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x8DEF;&#x8FC7;&#x4E00;&#x5EA7;&#x5FC5;&#x7ECF;&#x7684;&#x5927;&#x6865;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x9047;&#x5230;&#x4E00;&#x4F4D;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x4E09;&#x56DB;&#x5341;&#x5C81;&#x7684;&#x7537;&#x4EBA;&#x95EE;&#x8DEF;&#x3002;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x8BF4;&#x8BA9;&#x6211;&#x4EEC;&#x5E2E;&#x4ED6;&#x5E26;&#x8DEF;&#x4FBF;&#x7ED9;&#x6211;&#x4EEC;&#x6BCF;&#x4EBA;&#x4E24;&#x5757;&#x94B1;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x6B63;&#x6101;&#x6CA1;&#x94B1;&#x5750;&#x8F66;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x6B23;&#x7136;&#x540C;&#x610F;&#x4E86;&#x3002;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#x540E;&#xFF0C;&#x4ED6;&#x53C8;&#x63D0;&#x51FA;&#x518D;&#x5E2E;&#x4ED6;&#x4E00;&#x4E2A;&#x5FD9;&#x5C31;&#x518D;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x4EBA;&#x4E24;&#x5757;&#xFF1B;&#x5F53;&#x65F6;&#x5750;&#x8F66;&#x521A;&#x597D;&#x662F;&#x4E00;&#x4EBA;&#x4E09;&#x5757;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6BCF;&#x4EBA;&#x8FD8;&#x7F3A;&#x4E00;&#x5757;&#x94B1;&#xFF0C;&#x90A3;&#x65F6;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x9A6C;&#x4E0A;&#x5C31;&#x6709;&#x94B1;&#x5750;&#x8F66;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x968F;&#x7740;&#x4ED6;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x95F4;&#x7834;&#x65E7;&#x7684;&#x5C0F;&#x5C4B;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x8FDE;&#x9501;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x5C4B;&#x5B50;&#xFF0C;&#x8FDB;&#x53BB;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x7ADF;&#x7136;&#x4ECE;&#x8EAB;&#x540E;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x6346;&#x7EF3;&#x5B50;&#xFF0C;&#x53EA;&#x542C;&#x6211;&#x7684;&#x597D;&#x670B;&#x53CB;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x5FEB;&#x8DD1;&#xFF01;&#x201D; </p>
<p>&#x4F34;&#x968F;&#x7740;&#x5C16;&#x53EB;&#xFF0C;&#x6211;&#x4EEC;&#x62FC;&#x5C3D;&#x5168;&#x529B;&#x5F80;&#x4E3B;&#x5E72;&#x9053;&#x72C2;&#x5954;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x53EF;&#x4EE5;&#x8DD1;&#x5F97;&#x90A3;&#x4E48;&#x5FEB;&#x3002;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x56DE;&#x5934;&#x770B;&#x89C1;&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#x594B;&#x529B;&#x5730;&#x8E29;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x8FFD;&#x9010;&#x6211;&#x4EEC;&#xFF0C;&#x5341;&#x5206;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x6211;&#x548C;&#x670B;&#x53CB;&#x4E00;&#x8DD1;&#x5230;&#x4E3B;&#x5E72;&#x9053;&#x5C31;&#x9047;&#x89C1;&#x4E00;&#x8F86;&#x4F4E;&#x901F;&#x884C;&#x9A76;&#x7684;&#x8D27;&#x4E09;&#x8F6E;&#xFF0C;&#x6211;&#x4EEC;&#x987A;&#x52BF;&#x7FFB;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x65F6;&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#x624D;&#x653E;&#x5F03;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x662F;&#x865A;&#x60CA;&#x4E00;&#x573A;&#xFF0C;&#x4F46;&#x771F;&#x7684;&#x628A;&#x6211;&#x4EEC;&#x5413;&#x5F97;&#x4E0D;&#x8F7B;&#xFF0C;&#x53EA;&#x602A;&#x5F53;&#x65F6;&#x5E74;&#x9F84;&#x592A;&#x5C0F;&#x6CA1;&#x6709;&#x5206;&#x8FA8;&#x4E8B;&#x7269;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4E5F;&#x5F88;&#x5E86;&#x5E78;&#x9047;&#x5230;&#x90A3;&#x4E2A;&#x8D27;&#x4E09;&#x8F6E;&#x7684;&#x53F8;&#x673A;&#xFF0C;&#x4ED6;&#x5728;&#x5F97;&#x77E5;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x5386;&#x540E;&#x8FD8;&#x628A;&#x6211;&#x4EEC;&#x9001;&#x5230;&#x79BB;&#x5BB6;&#x5F88;&#x8FD1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x611F;&#x8C22;&#x4ED6;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x9047;&#x89C1;&#x4ED6;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x4EEC;&#x80FD;&#x5728;&#x8DEF;&#x4E0A;&#x8DD1;&#x51FA;&#x591A;&#x8FDC;&#x5462;&#xFF1F;&#x56DE;&#x53BB;&#x540E;&#x6211;&#x5F88;&#x5BB3;&#x6015;&#xFF0C;&#x6015;&#x5988;&#x5988;&#x4F1A;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x800C;&#x751F;&#x6C14;&#xFF0C;&#x4F46;&#x5F53;&#x5979;&#x89C1;&#x5230;&#x6211;&#x65F6;&#x8138;&#x4E0A;&#x53EA;&#x6709;&#x7740;&#x6025;&#x62C5;&#x5FC3;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x957F;&#x5927;&#x540E;&#x624D;&#x771F;&#x6B63;&#x660E;&#x767D;&#x90A3;&#x79CD;&#x611F;&#x53D7;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x8981;&#x4E56;&#x4E56;&#x542C;&#x7236;&#x6BCD;&#x7684;&#x8BDD;&#x4E0D;&#x8981;&#x4E71;&#x8DD1;&#xFF0C;&#x56E0;&#x4E3A;&#x8D70;&#x4E22;&#x4E86;&#x7238;&#x7238;&#x5988;&#x5988;&#x4F1A;&#x75DB;&#x6068;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x90A3;&#x4E9B;&#x4E0D;&#x5E78;&#x4E22;&#x5931;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#x4EEC;&#x80FD;&#x65E9;&#x65E5;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x5934;&#x8089;&#xFF0C;&#x5E0C;&#x671B;&#x5168;&#x793E;&#x4F1A;&#x90FD;&#x80FD;&#x7ED9;&#x4E88;&#x5E2E;&#x52A9;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/that-year-i-was-nearly-trafficked" target="_blank" rel="noopener">&#x2018;That year, I was nearly trafficked!  /&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x5DEE;&#x70B9;&#x88AB;&#x62D0;&#x5356;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/drawing-challenge-5-my-right-hand-and-winners-for-the-quiz-5-and-sbd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZgkcnJnbsMom5dakUiFjQbzo9dew5W49Q7uXygSbLhjJ/IMG_4152.PNG" alt="Drawing Challenge #5： My Right Hand &amp;（Winners for the Quiz）/绘画挑战赛 #5：我的右手 &amp; 有奖竞猜获奖SBD公布">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-16T01:48:30.000Z">2017-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/drawingchallenge/">drawingchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 864 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/drawing-challenge-5-my-right-hand-and-winners-for-the-quiz-5-and-sbd/">Drawing Challenge #5： My Right Hand &amp;（Winners for the Quiz）/绘画挑战赛 #5：我的右手 &amp; 有奖竞猜获奖SBD公布</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZgkcnJnbsMom5dakUiFjQbzo9dew5W49Q7uXygSbLhjJ/IMG_4152.PNG" alt="IMG_4152.PNG"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><p>Now, I&#x2019;m taking  part in Drawing Challenge Contest held by @helene. This time, the theme is to draw a picture of our own hands ( either left or right hand can be accepted). It sounds easy but if you want to draw it well, you need to work hard, especially for me, a beginner in painting. Let&#x2019;s take a look!</p>
<blockquote>&#x6211;&#x6B63;&#x5728;&#x53C2;&#x52A0;&#x7531; @helene&#x59D0;&#x4E3E;&#x529E;&#x7684;&#x7B2C;&#x4E94;&#x671F;&#x7ED8;&#x753B;&#x6311;&#x6218;&#x8D5B;&#x3002;&#x8FD9;&#x6B21;&#x7684;&#x4E3B;&#x9898;&#x662F;&#x753B;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x753B;&#x5DE6;&#x624B;&#x6216;&#x53F3;&#x624B;&#x3002;&#x542C;&#x8D77;&#x6765;&#x611F;&#x89C9;&#x633A;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x60F3;&#x8981;&#x753B;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x5C31;&#x5F97;&#x4E0B;&#x5927;&#x529F;&#x592B;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x6211;&#xFF0C;&#x4E00;&#x4E2A;&#x7ED8;&#x753B;&#x521D;&#x5B66;&#x8005;&#x66F4;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x53EA;&#x6709;&#x732E;&#x4E11;&#x4E86;&#x3002;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x6211;&#x7684;&#x4F5C;&#x54C1;&#x5427;&#xFF01;</blockquote>

<h4 id="Basic-materials-&#x57FA;&#x672C;&#x6750;&#x6599;"><a href="#Basic-materials-&#x57FA;&#x672C;&#x6750;&#x6599;" class="headerlink" title="Basic materials &#x57FA;&#x672C;&#x6750;&#x6599;"></a>Basic materials &#x57FA;&#x672C;&#x6750;&#x6599;</h4><hr>
<p><img src="https://steemitimages.com/DQmcMtoL3nNXVM22dfkFJXfKVTMirCkenQrj5krudbJ6Z5v/DQmX5Y54ungQNPc24BxaeDKvBerzQv35FhevoA8xjYFGqQg.jpg" alt="DQmX5Y54ungQNPc24BxaeDKvBerzQv35FhevoA8xjYFGqQg.jpg"></p>
<p>A book, colored pencils and a sketch book</p>
<blockquote>&#x4E00;&#x672C;&#x7ED8;&#x753B;&#x4E66;&#xFF0C;&#x5F69;&#x94C5;&#x7B14;&#x548C;&#x901F;&#x5199;&#x672C;</blockquote>

<h4 id="The-Process-&#x8FC7;&#x7A0B;&#x56FE;"><a href="#The-Process-&#x8FC7;&#x7A0B;&#x56FE;" class="headerlink" title="The Process &#x8FC7;&#x7A0B;&#x56FE;"></a>The Process &#x8FC7;&#x7A0B;&#x56FE;</h4><hr>
<p><img src="https://steemitimages.com/DQmbKGi8C2x3p4eQTZtJAu2Uw43ChcrTGzSE34PqHCXBN4Y/IMG_4145.JPG" alt="IMG_4145.JPG"></p>
<p>Step 1<br>This time I follow the steps as the book says,  starting from the large area of &#x200B;&#x200B;the palm of my hand, which is roughly a square composed of an arc. And then add a wrist, the root of the thumb and the small oval used to connect fingers.</p>
<blockquote>&#x8FD9;&#x6B21;&#x6211;&#x6309;&#x7167;&#x7ED8;&#x753B;&#x4E66;&#x4E0A;&#x7684;&#x6B65;&#x9AA4;&#x6765;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x5148;&#x4ECE;&#x624B;&#x638C;&#x7684;&#x5927;&#x9762;&#x79EF;&#x5F00;&#x59CB;&#x753B;&#xFF0C;&#x5927;&#x81F4;&#x662F;&#x4E00;&#x4E2A;&#x5F27;&#x7EBF;&#x6784;&#x6210;&#x7684;&#x65B9;&#x5757;&#x3002;&#x7136;&#x540E;&#x52A0;&#x4E0A;&#x4E86;&#x624B;&#x8155;&#x3001;&#x5927;&#x62C7;&#x6307;&#x6307;&#x6839;&#x4EE5;&#x53CA;&#x8FDE;&#x63A5;&#x6307;&#x5934;&#x7684;&#x5C0F;&#x692D;&#x5706;&#x5F62;&#x3002;</blockquote>

<hr>
<p><img src="https://steemitimages.com/DQmc6rffrRwnRaucKYtau32N22A9UKEqrE5HWsu9SjHMgNV/IMG_4149.JPG" alt="IMG_4149.JPG"></p>
<p>Step 2<br>Try to make the general outline bold.</p>
<blockquote>&#x628A;&#x5927;&#x4F53;&#x7684;&#x8F6E;&#x5ED3;&#x52A0;&#x7C97;&#x52FE;&#x52D2;&#x3002;</blockquote>

<hr>
<p><img src="https://steemitimages.com/DQme1eqBHVXCRvFaxnm3VRnev9DBPeFWC4UWgNprYcvzncy/IMG_4146.JPG" alt="IMG_4146.JPG"></p>
<p>Step 3<br>When modifying the hand of the skeleton, you can draw some rugae  on the joints, as well as the addition of nails.</p>
<blockquote>&#x5728;&#x66FF;&#x624B;&#x7684;&#x9AA8;&#x67B6;&#x300C;&#x52A0;&#x6599;&#x300D;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6307;&#x8282;&#x5904;&#x753B;&#x4E0A;&#x76B1;&#x8936;&#xFF0C;&#x8FD8;&#x6709;&#x52A0;&#x6307;&#x7532;&#x3002;</blockquote>

<hr>
<p><img src="https://steemitimages.com/DQmPN3GBvfDSpgrLXSbBTe3KFyVkhiESJ8QSBu4iADofN96/IMG_4148.JPG" alt="IMG_4148.JPG"></p>
<p>Step 4<br>Add some rugae to the back of the hand, but it seems an old man&#x2019;s hand, lol&#x2026;</p>
<blockquote>&#x5B8C;&#x5584;&#x624B;&#x80CC;&#x7684;&#x8936;&#x76B1;&#xFF0C;&#x4F3C;&#x4E4E;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x50CF;&#x662F;&#x8001;&#x4EBA;&#x7684;&#x624B;&#x5462;&#xFF0C;&#x266A;(^&#x2207;^*)</blockquote>

<h4 id="Finished-&#x5B8C;&#x6210;&#x5566;&#xFF01;"><a href="#Finished-&#x5B8C;&#x6210;&#x5566;&#xFF01;" class="headerlink" title="Finished!&#x5B8C;&#x6210;&#x5566;&#xFF01;"></a>Finished!&#x5B8C;&#x6210;&#x5566;&#xFF01;</h4><hr>
<p><img src="https://steemitimages.com/DQmTYhhkKhPFQDfWwoJc6hnDKtZKrRvLiXuFWGP9NZV4Zoe/IMG_4147.JPG" alt="IMG_4147.JPG"></p>
<hr>
<h4 id="Before-amp-After-&#x770B;&#x770B;&#x5BF9;&#x6BD4;&#x56FE;&#x5427;&#xFF01;"><a href="#Before-amp-After-&#x770B;&#x770B;&#x5BF9;&#x6BD4;&#x56FE;&#x5427;&#xFF01;" class="headerlink" title="Before &amp; After &#x770B;&#x770B;&#x5BF9;&#x6BD4;&#x56FE;&#x5427;&#xFF01;"></a>Before &amp; After &#x770B;&#x770B;&#x5BF9;&#x6BD4;&#x56FE;&#x5427;&#xFF01;</h4><p><img src="https://steemitimages.com/DQmTCTmUcquWgpgE9b1hQE3TFNuXmDvuxHtDdEfKxNYioQR/IMG_4153.JPG" alt="IMG_4153.JPG"></p>
<p>Although the painting is not so good, but I enjoyed the process. Painting is not a burden for me. Instead, it is a way to relax. Drawing a picture every week makes me slow down to observe the surroundings. The life is what I&#x2019;m expecting.</p>
<blockquote>&#x5C3D;&#x7BA1;&#x753B;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x4EAB;&#x53D7;&#x4E86;&#x8FC7;&#x7A0B;&#x3002;&#x753B;&#x753B;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x8D1F;&#x62C5;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x653E;&#x677E;&#x7684;&#x65B9;&#x5F0F;&#x3002; &#x6BCF;&#x5468;&#x753B;&#x4E00;&#x5E45;&#x753B;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x6162;&#x4E0B;&#x6765;&#x89C2;&#x5BDF;&#x5468;&#x56F4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x4EA6;&#x662F;&#x6211;&#x6240;&#x671F;&#x5F85;&#x7684;&#x3002;</blockquote>

<hr>
<p><b>&#x6700;&#x540E;&#xFF0C;&#x516C;&#x5E03;&#x4E0A;&#x6B21;&#x6709;&#x5956;&#x7ADE;&#x731C;&#x7ED3;&#x679C;&#x3002;</b></p>
<p><img src="https://steemitimages.com/DQmZGf8ELF21JzMnqX35udbTHAJFL94tF31kpcD9AGA39Cz/DQmZvEx7BabJ6mLn84osMK8X8KtaFK5AnBK6KS8qNAHDDDX.jpg" alt="DQmZvEx7BabJ6mLn84osMK8X8KtaFK5AnBK6KS8qNAHDDDX.jpg"></p>
<p>&#x8FD9;&#x4E2A;&#x5C0F;&#x74F6;&#x5B50;&#x7684;&#x7B54;&#x6848;&#x662F;&#x6307;&#x7532;&#x6CB9;&#xFF0C;&#x4F60;&#x6709;&#x731C;&#x5BF9;&#x5417;&#xFF1F;&#x606D;&#x559C;&#x524D;&#x4E09;&#x4F4D;&#x670B;&#x53CB; @tanko, @nanosesame, @acactus1013&#xFF0C;&#x5956;&#x52B1;&#x5DF2;&#x53D1;&#x653E;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#x67E5;&#x6536;&#x5594;&#xFF01;&#x3000;</p>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/drawing-challenge-5-my-right-hand-and-winners-for-the-quiz-5-and-sbd" target="_blank" rel="noopener">&#x2018;Drawing Challenge #5&#xFF1A; My Right Hand &amp;&#xFF08;Winners for the Quiz&#xFF09;/&#x7ED8;&#x753B;&#x6311;&#x6218;&#x8D5B; #5&#xFF1A;&#x6211;&#x7684;&#x53F3;&#x624B; &amp; &#x6709;&#x5956;&#x7ADE;&#x731C;&#x83B7;&#x5956;SBD&#x516C;&#x5E03;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@mrspointm/page/102/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@mrspointm/page/104/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/102/">102</a></li>
            
            <li><a class="pagination-link is-current" href="/@mrspointm/page/103/">103</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/104/">104</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

