
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>意外的夏日爵士派對 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbPCseZ1FJsYiJE56EtEWFAzEBviwr8Wz4v4w8idQBwqq/DSC_6267.JPG" alt="意外的夏日爵士派對">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T09:11:48.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/music/">music</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1580 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                意外的夏日爵士派對
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbPCseZ1FJsYiJE56EtEWFAzEBviwr8Wz4v4w8idQBwqq/DSC_6267.JPG" alt="DSC_6267.JPG"></p>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x662F;&#x9031;&#x672B;&#x591C;&#x665A;&#xFF0C;&#x65BC;&#x662F;&#x60F3;&#x8AAA;&#x53EF;&#x4EE5;&#x5E36;&#x5C0F;&#x5B50;&#x51FA;&#x53BB;&#x5916;&#x9762;&#x5403;&#x9813;&#x98EF;&#xFF0C;&#x9806;&#x4FBF;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x627E;&#x500B;&#x5730;&#x65B9;&#x8B93;&#x4ED6;&#x8DD1;&#x6B65;&#xFF0C;&#x6D88;&#x8017;&#x4E00;&#x4E0B;&#x9AD4;&#x529B;&#xFF0C;&#x56E0;&#x70BA;&#x4E0B;&#x5348;&#x7761;&#x5F97;&#x592A;&#x4E45;&#x4E86;&#x3002;&#x6700;&#x5F8C;&#x6211;&#x5011;&#x60F3;&#x5230;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5802;&#xFF0C;&#x4ED6;&#x6700;&#x559C;&#x6B61;&#x5728;&#x5EE3;&#x5834;&#x4E0A;&#x5954;&#x8DD1;&#xFF0C;&#x5728;&#x90A3;&#x500B;&#x9AD8;&#x8073;&#x5165;&#x5929;&#x7A7A;&#x7684;&#x65D7;&#x7AFF;&#x53F0;&#x4E0A;&#x8DD1;&#x4E0A;&#x8DD1;&#x4E0B;&#x3002;&#x65BC;&#x662F;&#x6211;&#x5011;&#x5728;&#x90A3;&#x9644;&#x8FD1;&#x627E;&#x4E86;&#x4E00;&#x9593;&#x9EB5;&#x98DF;&#x9928;&#xFF08;&#x4E0B;&#x56DE;&#x4F86;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#xFF09;&#xFF0C;&#x5403;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x4FE1;&#x6B65;&#x8D70;&#x5230;&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5802;&#xFF0C;&#x624D;&#x767C;&#x73FE;&#x600E;&#x9EBC;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x90A3;&#x9EBC;&#x591A;&#x4EBA;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x6709;&#x8209;&#x8FA6;&#x6D3B;&#x52D5;&#x5427;&#xFF1F;</p>
<p>&#x6162;&#x6162;&#x63A5;&#x8FD1;&#x5169;&#x5EF3;&#x9662;&#x5EE3;&#x5834;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x78BA;&#x5BE6;&#x6709;&#x5927;&#x578B;&#x6D3B;&#x52D5;&#xFF0C;&#x5EE3;&#x5834;&#x4E0A;&#x9762;&#x805A;&#x96C6;&#x4E86;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x97F3;&#x6A02;&#xFF0C;&#x5728;&#x7A7A;&#x6C23;&#x4E2D;&#x6D41;&#x52D5;&#x3002;&#x90A3;&#x5929;&#x4E0B;&#x5348;&#x53F0;&#x5317;&#x4E0B;&#x904E;&#x5927;&#x96E8;&#xFF0C;&#x508D;&#x665A;&#x4E4B;&#x5F8C;&#xFF0C;&#x5929;&#x6C23;&#x53CD;&#x800C;&#x6E05;&#x723D;&#x4E86;&#x8D77;&#x4F86;&#x3002;&#x5EE3;&#x5834;&#x7684;&#x5730;&#x9762;&#x4E5F;&#x90FD;&#x4E7E;&#x4E86;&#xFF0C;&#x5F88;&#x9069;&#x5408;&#x7FA4;&#x773E;&#x5C31;&#x5730;&#x800C;&#x5750;&#xFF0C;&#x4EAB;&#x53D7;&#x97F3;&#x6A02;&#x76DB;&#x5BB4;&#x3002;</p>
<p>&#x6211;&#x5011;&#x4E5F;&#x5728;&#x5E2D;&#x5730;&#x800C;&#x5750;&#x7684;&#x7FA4;&#x773E;&#x908A;&#x7DE3;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x65B9;&#x7A7A;&#x5730;&#x5750;&#x4E0B;&#x4F86;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x662F;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#xFF0C;&#x5169;&#x5EF3;&#x9662;&#x6236;&#x5916;&#x590F;&#x65E5;&#x7235;&#x58EB;&#x6D3E;&#x5C0D;&#xFF01;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x5E78;&#x904B;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x4ECA;&#x5E74;&#x662F;&#x54EA;&#x4E00;&#x5929;&#x8209;&#x8FA6;&#xFF0C;&#x8001;&#x5A46;&#x8AAA;&#x5979;&#x60F3;&#x4F86;&#x807D;&#x9019;&#x500B;&#x6236;&#x5916;&#x514D;&#x8CBB;&#x7684;&#x7235;&#x58EB;&#x6A02;&#x597D;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x7E3D;&#x662F;&#x6C92;&#x80FD;&#x53BB;&#x6210;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;&#x7121;&#x5FC3;&#x63D2;&#x67F3;&#x67F3;&#x6210;&#x852D;&#xFF0C;&#x53EA;&#x662F;&#x5E36;&#x5152;&#x5B50;&#x51FA;&#x9580;&#x5403;&#x500B;&#x665A;&#x9910;&#xFF0C;&#x7ADF;&#x7136;&#x6EFF;&#x8DB3;&#x4E86;&#x591A;&#x5E74;&#x4F86;&#x7684;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x5FC3;&#x9858;&#x3002;</p>
<p>&#x6211;&#x628A;&#x9019;&#x5834;&#x6D3B;&#x52D5;&#x7684;&#x7DB2;&#x7AD9;&#x8A0A;&#x606F;&#x8F49;&#x8CBC;&#x5728;&#x4E0B;&#x9762;&#xFF0C;&#x4F9B;&#x5927;&#x5BB6;&#x53C3;&#x8003;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6F14;&#x51FA;&#x7684;&#x6A02;&#x624B;&#x8207;&#x6A02;&#x5718;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x842C;&#x4EBA;&#x7235;&#x58EB;&#x6D3E;&#x5C0D; &#x89E3;&#x653E;&#x590F;&#x65E5;&#x8E81;&#x52D5;&#x7684;&#x5FC3;<br>&#x6C81;&#x590F;&#x4E4B;&#x591C;&#x5169;&#x5EF3;&#x9662;&#x590F;&#x65E5;&#x7235;&#x58EB;&#x6236;&#x5916;&#x6D3E;&#x5C0D;&#x8207;&#x4F60;&#x83EF;&#x9E97;&#x76F8;&#x7D04;&#xFF0C;&#x4EAB;&#x53D7;&#x6700;&#x76DB;&#x5927;&#x7684;&#x7235;&#x58EB;&#x9957;&#x5BB4;&#xFF0C;&#x4E00;&#x665A;&#x4E09;&#x7D44;&#x6A02;&#x624B;&#x5C55;&#x73FE;&#x7235;&#x58EB;&#x7684;&#x7121;&#x9650;&#x53EF;&#x80FD;&#xFF0C;&#x4EE4;&#x5927;&#x5BB6;&#x5FD8;&#x537B;&#x708E;&#x590F;&#xFF0C;&#x9676;&#x9189;&#x65BC;&#x5343;&#x8B8A;&#x842C;&#x5316;&#x7684;&#x7235;&#x58EB;&#x4E16;&#x754C;&#x4E2D;&#x3002;<br>&#x738B;&#x82E5;&#x7433;&#x8207;&#x602A;&#x53D4;&#x53D4;&#x6A02;&#x5718;<br>&#x6B4C;&#x624B;&#x738B;&#x82E5;&#x7433;&#x4EE5;&#x7368;&#x5177;&#x500B;&#x4EBA;&#x9B45;&#x529B;&#x7684;&#x6B4C;&#x8072;&#x53D7;&#x5230;&#x6B61;&#x8FCE;&#xFF0C;&#x5C07;&#x85C9;&#x7531;&#x5979;&#x53EF;&#x8F15;&#x67D4;&#x53EF;&#x72C2;&#x91CE;&#x7684;&#x55D3;&#x97F3;&#x7A7F;&#x91DD;&#x5F15;&#x7DDA;&#xFF0C;&#x8207;&#x807D;&#x773E;&#x4E00;&#x8D77;&#x63A2;&#x7D22;&#x672A;&#x77E5;&#x7684;&#x97F3;&#x6A02;&#x9818;&#x57DF;&#x3002;<br>&#x674E;&#x5B88;&#x4FE1;&#x8207;&#x52C7;&#x58EB;&#x6A02;&#x5718;<br>&#x7531;&#x570B;&#x5167;&#x7531;&#x6D41;&#x884C;&#x6A02;&#x754C;&#x5929;&#x738B;&#x5929;&#x540E;&#x6307;&#x5B9A;&#x5408;&#x4F5C;&#x7684;&#x8D85;&#x7D1A;&#x9F13;&#x624B;&#x674E;&#x5B88;&#x4FE1;&#x5E36;&#x9818;&#xFF0C;&#x7279;&#x9080;&#x5E03;&#x8FB2;&#x65CF;&#x9748;&#x9B42;&#x6B4C;&#x624B;&#x99AC;&#x8A60;&#x6069;&#xFF0C;&#x900F;&#x904E;&#x7235;&#x58EB;&#x8207;&#x4E16;&#x754C;&#x97F3;&#x6A02;&#x7684;&#x8A9E;&#x5F59;&#xFF0C;&#x8CE6;&#x4E88;&#x539F;&#x4F4F;&#x6C11;&#x97F3;&#x6A02;&#x5168;&#x65B0;&#x751F;&#x547D;&#xFF0C;&#x878D;&#x6703;&#x51FA;&#x7368;&#x5C6C;&#x65BC;&#x53F0;&#x7063;&#x7684;&#x65B0;&#x8072;&#x97FF;<br>&#x5169;&#x5EF3;&#x9662;&#x7235;&#x58EB;&#x97F3;&#x6A02;&#x71DF;&#x83C1;&#x82F1;&#x5927;&#x6A02;&#x5718;<br>&#x53F0;&#x7063;&#x7235;&#x58EB;&#x6A02;&#x58C7;&#x5E74;&#x8F15;&#x7684;&#x6D3B;&#x529B;&#x65B0;&#x751F;&#x4EE3;&#x76E1;&#x96C6;&#x65BC;&#x6B64;&#xFF0C;&#x5E36;&#x4F86;&#x72C2;&#x91CE;&#x7684;&#x5927;&#x6A02;&#x5718;&#x8072;&#x97FF;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x662F;&#x898B;&#x8B49;&#x53F0;&#x7063;&#x7235;&#x58EB;&#x65B0;&#x751F;&#x4EE3;&#x6210;&#x9577;&#x7684;&#x6700;&#x4F73;&#x6642;&#x6A5F;&#x3002;</p>
</blockquote>
<p><sub><em>source: <a href="http://npac-ntch.org/zh/programs/show-f19poebe6y" target="_blank" rel="noopener">http://npac-ntch.org/zh/programs/show-f19poebe6y</a></em></sub></p>
<p>&#x6211;&#x5011;&#x5230;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x662F;&#x674E;&#x5B88;&#x4FE1;&#x8207;&#x52C7;&#x58EB;&#x6A02;&#x5718;&#x6B63;&#x5728;&#x6F14;&#x51FA;&#xFF0C;&#x7D50;&#x5408;&#x539F;&#x4F4F;&#x6C11;&#x97F3;&#x6A02;&#x8207;&#x7235;&#x58EB;&#x6A02;&#xFF0C;&#x8B93;&#x6211;&#x807D;&#x5F97;&#x975E;&#x5E38;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x6211;&#x771F;&#x662F;&#x592A;&#x611B;&#x53F0;&#x7063;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#x4E86;&#xFF0C;&#x6C92;&#x6709;&#x4ED6;&#x5011;&#xFF0C;&#x53F0;&#x7063;&#x7684;&#x97F3;&#x6A02;&#x8207;&#x9AD4;&#x80B2;&#xFF0C;&#x6703;&#x5C11;&#x6389;&#x5F88;&#x5927;&#x5F88;&#x73CD;&#x8CB4;&#x7684;&#x4E00;&#x584A;&#x3002;&#x7235;&#x58EB;&#x6A02;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x883B;&#x559C;&#x6B61;&#x7684;&#x97F3;&#x6A02;&#x985E;&#x578B;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x662F;&#x90A3;&#x7A2E;&#x771F;&#x7684;&#x5F88;&#x61C2;&#x7684;&#x4EBA;&#x5566;&#xFF5E;&#xFF5E;XD </p>
<p>&#x770B;&#x5230;&#x9019;&#x500B;&#x52C7;&#x58EB;&#x6A02;&#x5718;&#xFF0C;&#x6210;&#x54E1;&#x9664;&#x4E86;&#x53F0;&#x7063;&#x7684;&#x6F22;&#x4EBA;&#x8207;&#x539F;&#x4F4F;&#x6C11;&#x4E4B;&#x5916;&#xFF0C;&#x7ADF;&#x7136;&#x9084;&#x6709;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x80CC;&#x666F;&#x751A;&#x81F3;&#x9060;&#x81F3;&#x4E2D;&#x7F8E;&#x6D32;&#x7684;&#x5409;&#x4ED6;&#x624B;&#xFF0C;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x9A5A;&#x8A1D;&#x4ED6;&#x5011;&#x7684;&#x570B;&#x969B;&#x5316;&#x7A0B;&#x5EA6;&#x554A;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmUetdECVBsYYTK7H73Wb6sERZzJAqcGKX6BAR7oH8JmBc/DSC_6268.JPG" alt="DSC_6268.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmWWzYHnttaFxQWuozo3kawBHgVfiNMaECzoXipYrfFuR5/DSC_6269.JPG" alt="DSC_6269.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmdmriE8RFV2JF4HkMFo9GbwpepyjZiDfhoFKBwv8eeWqa/DSC_6270.JPG" alt="DSC_6270.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmYWSwo7t5NCGN6KQgeG9i8bgQW2SCrq6GBkL7CFqMSyJS/DSC_6271.JPG" alt="DSC_6271.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmZiuUeGRnJ7tp4xc4aa6DgEcwp32ofJwrdAj26rr1qycS/DSC_6273.JPG" alt="DSC_6273.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmb4dHRfNU7V7nmUmbePM6e8Uw5jTttMY8q1wRLkHkC6mS/DSC_6276.JPG" alt="DSC_6276.JPG"></p>
<p>&#x5F8C;&#x9762;&#x63A5;&#x8457;&#x7684;&#x8868;&#x6F14;&#x7BC0;&#x76EE;&#x662F;&#x738B;&#x82E5;&#x7433;&#x8207;&#x602A;&#x53D4;&#x53D4;&#x5011;&#x3002;&#x738B;&#x82E5;&#x7433;&#x662F;&#x53F0;&#x7063;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x4E00;&#x4F4D;&#x7235;&#x58EB;&#x5973;&#x6B4C;&#x624B;&#xFF0C;&#x9019;&#x7B97;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5979;&#x7684;&#x73FE;&#x5834;&#x6F14;&#x51FA;&#x3002;&#x4E0D;&#x904E;&#x807D;&#x4E86;&#x4E00;&#x5169;&#x9996;&#x4E4B;&#x5F8C;&#xFF0C;&#x5152;&#x5B50;&#x770B;&#x8D77;&#x4F86;&#x5DF2;&#x7D93;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8001;&#x5A46;&#x7E7C;&#x7E8C;&#x807D;&#xFF0C;&#x6211;&#x5C31;&#x5E36;&#x5152;&#x5B50;&#x5230;&#x65C1;&#x908A;&#x6BD4;&#x8F03;&#x6C92;&#x6709;&#x4EBA;&#x7684;&#x5EE3;&#x5834;&#x6211;&#x4E0A;&#x53BB;&#x5954;&#x8DD1;&#x3002;&#x5152;&#x5B50;&#x5F88;&#x6703;&#x8DDF;&#x4E5F;&#x662F;&#x4F86;&#x73A9;&#x7684;&#x5169;&#x500B;&#x5C0F;&#x59B9;&#x59B9;&#x4E92;&#x76F8;&#x8FFD;&#x4F86;&#x8FFD;&#x53BB;&#xFF0C;&#x73A9;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x534A;&#x5C0F;&#x6642;&#x4E4B;&#x5F8C;&#x6211;&#x5DF2;&#x7D93;&#x807D;&#x5230;&#x97F3;&#x6A02;&#x6703;&#x5373;&#x5C07;&#x7D50;&#x675F;&#xFF0C;&#x7FA4;&#x773E;&#x760B;&#x72C2;&#x5927;&#x558A;&#x5B89;&#x53EF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x628A;&#x5152;&#x5B50;&#x5E36;&#x56DE;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6B63;&#x5728;&#x96E2;&#x958B;&#xFF0C;&#x53E6;&#x5916;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x760B;&#x72C2;&#x7684;&#x97F3;&#x6A02;&#x8FF7;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x5C0D;&#x8457;&#x821E;&#x53F0;&#x4E00;&#x76F4;&#x72C2;&#x558A;&#x5B89;&#x53EF;&#xFF0C;&#x6700;&#x5F8C;&#xFF0C;&#x6210;&#x529F;&#x5730;&#x628A;&#x738B;&#x82E5;&#x7433;&#x518D;&#x53EC;&#x559A;&#x56DE;&#x4F86;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x80CC;&#x8457;&#x5409;&#x4ED6;&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x53EA;&#x5269;&#x5979;&#x4E00;&#x500B;&#xFF0C;&#x7136;&#x5F8C;&#x5979;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x958B;&#x59CB;&#x5F88;&#x55E8;&#x7684;&#x81EA;&#x5F48;&#x81EA;&#x5531;&#x8D77;&#x4F86;&#xFF0C;&#x7FA4;&#x773E;&#x4E5F;&#x6A02;&#x7FFB;&#x4E86;&#xFF01;&#x7D50;&#x675F;&#x4E4B;&#x5F8C;&#x5979;&#x5C0D;&#x9019;&#x53F0;&#x4E0B;&#x5927;&#x558A;&#xFF0C;Go Home&#xFF01;&#x5927;&#x5BB6;&#x624D;&#x7D42;&#x65BC;&#x958B;&#x59CB;&#x6563;&#x53BB;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmP5ijkkEKe6mgPRimCrvCrzHVFxEYf3ukngc1q22XdNqR/DSC_6277.JPG" alt="DSC_6277.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmVCK4Sapx1yVsrR8wRb98Eacb4QMC42kPreDSJG4GZzGZ/DSC_6278.JPG" alt="DSC_6278.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmQxqXaGDWvpdzP21FLtCg6Ca55MtczPUMbcXJ49DYCLfz/DSC_6279.JPG" alt="DSC_6279.JPG"></p>
<p>&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x6B61;&#x6A02;&#x7684;&#x4E00;&#x500B;&#x590F;&#x65E5;&#x591C;&#x665A;&#x54EA;&#xFF01;&#x6211;&#x5E38;&#x5E38;&#x807D;&#x5230;&#x4EBA;&#x5BB6;&#x8AAA;&#x53F0;&#x5317;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x5145;&#x6EFF;&#x6587;&#x5316;&#x6C23;&#x606F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x7531;&#x65BC;&#x6211;&#x4E0D;&#x662F;&#x592A;&#x6709;&#x6587;&#x5316;&#x7684;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x8FD1;&#x6211;&#x624D;&#x958B;&#x59CB;&#x6162;&#x6162;&#x61C2;&#x5F97;&#x9019;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF5E;&#xFF5E; &#x770B;&#x4F86;&#x6211;&#x8981;&#x597D;&#x597D;&#x7684;&#x628A;&#x5B69;&#x5B50;&#x990A;&#x80B2;&#x6210;&#x4E00;&#x500B;&#x6709;&#x6587;&#x5316;&#x7684;&#x4EBA;&#xFF0C;&#x5426;&#x5247;&#x7684;&#x8A71;&#xFF0C;&#x4E0D;&#x5C31;&#x8667;&#x5927;&#x4E86;&#x55CE;&#xFF1F;&#x5475;&#x5475;&#x5475;&#xFF5E;&#xFF5E;&#xFF5E; </p>
<p>&#x5BEB;&#x97F3;&#x6A02;&#x5206;&#x4EAB;&#x53EA;&#x9760;&#x7167;&#x7247;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x84BC;&#x767D;&#xFF0C;&#x4F46;&#x6211;&#x6C92;&#x6709;&#x9304;&#x5F71;&#x3002;&#x9084;&#x597D;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x71B1;&#x60C5;&#x7DB2;&#x53CB;&#x9304;&#x5F71;&#xFF0C;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x5225;&#x4EBA;&#x9304;&#x4E0B;&#x738B;&#x82E5;&#x7433;&#x7684;&#x8868;&#x6F14;&#x7247;&#x6BB5;&#xFF1A;</p>
<p><a href="https://www.youtube.com/watch?v=2NW7T8cuBlI" target="_blank" rel="noopener">https://www.youtube.com/watch?v=2NW7T8cuBlI</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6x2twb" target="_blank" rel="noopener">&#x610F;&#x5916;&#x7684;&#x590F;&#x65E5;&#x7235;&#x58EB;&#x6D3E;&#x5C0D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/jazz/">jazz</a>, <a class="has-link-grey -link" href="/@deanliu/tags/music/">music</a>, <a class="has-link-grey -link" href="/@deanliu/tags/party/">party</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/4ust8h/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[礁溪二三事] 口齒留香，滷之鄉</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/stpxe/">
                <span class="level-item">[礁溪二三事] 宿與湯，捷絲旅。</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

