
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>职业净身师教你如何正确地阉掉一个男人 - 读《中国太监考》 | 月旦评 | 品乐书会 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQM2Lf7UxV9z95KAqK2H6tP7Ts52P9WcCjuUU9jMdjRs1/0211_1.jpg" alt="职业净身师教你如何正确地阉掉一个男人 - 读《中国太监考》 | 月旦评 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-11T08:56:24.000Z">2018-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1241 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                职业净身师教你如何正确地阉掉一个男人 - 读《中国太监考》 | 月旦评 | 品乐书会
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQM2Lf7UxV9z95KAqK2H6tP7Ts52P9WcCjuUU9jMdjRs1/0211_1.jpg" alt="0211_1.jpg"></p>
<p>&#x597D;&#x5DE7;&#x4E0D;&#x5DE7;&#xFF0C;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x9047;&#x5230;&#x6B64;&#x4E66;&#xFF0C;&#x968F;&#x624B;&#x4E00;&#x7FFB;&#xFF0C;&#x4FBF;&#x662F;&#x5982;&#x4F55;&#x7ED9;&#x4EBA;&#x51C0;&#x8EAB;&#x7684;&#x7BC7;&#x7AE0;&#x3002;&#x8BFB;&#x5B8C;&#x83B7;&#x76CA;&#x826F;&#x591A;&#xFF0C;&#x4E0D;&#x6562;&#x79C1;&#x85CF;&#xFF0C;&#x653E;&#x5728;&#x6C38;&#x6052;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x5427;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#xFF0C;&#x9609;&#x6389;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x624B;&#x8D77;&#x5200;&#x843D;&#xFF0C;&#x5899;&#x58C1;&#x4E0A;&#x7559;&#x4E0B;&#x4E00;&#x9053;&#x6708;&#x7259;&#x5F62;&#x7684;&#x8840;&#x8FF9;&#xFF0C;&#x5C31;&#x7B97;&#x5927;&#x529F;&#x544A;&#x6210;&#x3002;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x6211;&#x5F88;&#x50BB;&#x5F88;&#x5929;&#x771F;&#x3002;</p>
<hr>
<p>&#x8981;&#x6B63;&#x786E;&#x5730;&#x9609;&#x6389;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x6709;&#x5982;&#x4E0B;&#x6B65;&#x9AA4;&#xFF1A;</p>
<p><strong>1&#x3001;&#x8981;&#x6C42;&#x88AB;&#x9609;&#x8005;&#x5728;&#x81EA;&#x5DF1;&#x88AB;&#x9609;&#x6389;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x65AD;&#x7EDD;&#x996E;&#x98DF;</strong></p>
<p>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6709;&#x996E;&#x98DF;&#xFF0C;&#x5C31;&#x6709;&#x5927;&#x5C0F;&#x4FBF;&#xFF0C;&#x8FD9;&#x5BF9;&#x64CD;&#x5200;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x5F88;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x3002;&#x4F60;&#x4E5F;&#x4E0D;&#x60F3;&#x62CE;&#x7740;&#x90A3;&#x7269;&#x6B63;&#x6B32;&#x624B;&#x8D77;&#x5200;&#x843D;&#x4E4B;&#x65F6;&#x4E00;&#x9053;&#x70ED;&#x70ED;&#x7684;&#x6C34;&#x6D41;&#x6FC0;&#x5C04;&#x800C;&#x51FA;&#x5427;&#xFF0C;&#x82E5;&#x662F;&#x69BB;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x6EE9;&#x8F6F;&#x91D1;&#x55B7;&#x5F97;&#x5230;&#x5904;&#x90FD;&#x662F;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E0B;&#x5200;&#xFF01;</p>
<p>&#x6B64;&#x65F6;&#x82E5;&#x5F3A;&#x884C;&#x4E0B;&#x5200;&#xFF0C;&#x52BF;&#x5FC5;&#x6C61;&#x67D3;&#x4F24;&#x53E3;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x4E00;&#x547D;&#x545C;&#x547C;&#xFF0C;&#x4E8E;&#x4F60;&#x4F55;&#x76CA;&#x5462;&#xFF1F;</p>
<hr>
<p><strong>2&#x3001;&#x9609;&#x5272;&#x65F6;&#x5FC5;&#x987B;&#x5C06;&#x88AB;&#x9609;&#x8005;&#x7684;&#x624B;&#x811A;&#x90FD;&#x6346;&#x7ED1;&#x8D77;&#x6765;</strong></p>
<p>&#x624B;&#x4E0A;&#x7684;&#x7EC6;&#x83CC;&#x6700;&#x6BD2;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x82E5;&#x7528;&#x624B;&#x78B0;&#x89E6;&#x4F24;&#x53E3;&#xFF0C;&#x52BF;&#x5FC5;&#x611F;&#x67D3;&#x4F24;&#x53E3;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x4E00;&#x547D;&#x545C;&#x547C;&#xFF0C;&#x4E8E;&#x4F60;&#x4F55;&#x76CA;&#x5462;&#xFF1F;</p>
<p>&#x811A;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x4E0D;&#x6346;&#x7262;&#x4E86;&#xFF0C;&#x8DD1;&#x4E86;&#x7B97;&#x8C01;&#x7684;&#xFF1F;&#xFF01;</p>
<hr>
<p><strong>3&#x3001;&#x6D88;&#x6BD2;</strong></p>
<p>&#x4E3B;&#x8981;&#x662F;&#x7ED9;&#x88AB;&#x9609;&#x8005;&#x7684;&#x4E0B;&#x8EAB;&#x6D88;&#x6BD2;&#xFF0C;&#x8FD9;&#x4E8B;&#x513F;&#x8C01;&#x6765;&#x5B8C;&#x6210;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x662F;&#x88AB;&#x9609;&#x8005;&#x81EA;&#x5DF1;&#x5B8C;&#x6210;&#x4E3A;&#x5999;&#xFF0C;&#x7ED9;&#x4ED6;&#x4E00;&#x76C6;&#x6E05;&#x6C34;&#xFF0C;&#x8FD8;&#x6709;&#x7682;&#x835A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x8BA9;&#x4ED6;&#x597D;&#x597D;&#x6413;&#x6D17;&#xFF0C;&#x53BB;&#x9664;&#x6C61;&#x57A2;&#xFF0C;&#x548C;&#x4ED6;&#x597D;&#x597D;&#x6C9F;&#x901A;&#xFF0C;&#x8BB2;&#x660E;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x4ED6;&#x597D;&#xFF0C;&#x60F3;&#x5FC5;&#x4ED6;&#x5FC5;&#x5B9A;&#x4F1A;&#x914D;&#x5408;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x82E5;&#x60F3;&#x8981;&#x5E2E;&#x4ED6;&#x6E05;&#x6D17;&#x4E5F;&#x884C;&#xFF0C;&#x4F46;&#x6700;&#x597D;&#x6709;&#x7B2C;&#x4E09;&#x8005;&#x5728;&#x573A;&#xFF0C;&#x8BC1;&#x660E;&#x4F60;&#x5E76;&#x6CA1;&#x6709;&#x8F7B;&#x8584;&#x4E8E;&#x4ED6;&#x3002;&#x73B0;&#x5728;&#x533B;&#x60A3;&#x5173;&#x7CFB;&#x7D27;&#x5F20;&#xFF0C;&#x8FD8;&#x662F;&#x5C0F;&#x5FC3;&#x4E3A;&#x5999;&#x3002;</p>
<hr>
<p><strong>4&#x3001;&#x9EBB;&#x9189;</strong></p>
<p>&#x4F20;&#x7EDF;&#x505A;&#x6CD5;&#x662F;&#x4F7F;&#x7528;&#x81ED;&#x5927;&#x9EBB;&#x6C34;&#xFF0C;&#x8BA9;&#x88AB;&#x9609;&#x8005;&#x559D;&#x6389;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x4ED6;&#x5C31;&#x4F1A;&#x660F;&#x660F;&#x6C89;&#x6C89;&#xFF0C;&#x800C;&#x4E14;&#x8EAB;&#x4F53;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x3002;</p>
<hr>
<p><strong>4&#x3001;&#x777E;&#x4E38;&#x4E0E;&#x5C0F;&#x9E21;&#x9E21;</strong></p>
<p>&#x8981;&#x5148;&#x9609;&#x777E;&#x4E38;&#x3002;&#x5200;&#x6CD5;&#x662F;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x5728;&#x9634;&#x56CA;&#x4E0A;&#x5F00;&#x4E24;&#x4E2A;&#x5207;&#x53E3;&#xFF0C;&#x5C06;&#x91CC;&#x9762;&#x7684;&#x7B4B;&#x5207;&#x65AD;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x777E;&#x4E38;&#x4ECE;&#x5207;&#x53E3;&#x4E2D;&#x6324;&#x51FA;&#x6765;&#x5373;&#x53EF;&#x3002;&#x777E;&#x4E38;&#x6324;&#x6389;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x628A;&#x51F8;&#x8D77;&#x7684;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5168;&#x90E8;&#x9609;&#x6389;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6700;&#x8003;&#x7A76;&#x4F60;&#x7684;&#x5200;&#x6CD5;&#x3002;&#x5272;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x5F71;&#x54CD;&#x88AB;&#x9609;&#x8005;&#x65E5;&#x540E;&#x5C0F;&#x4FBF;&#xFF1B;&#x5272;&#x5F97;&#x5C11;&#x4E86;&#xFF0C;&#x65E5;&#x540E;&#x8425;&#x517B;&#x4E00;&#x8DB3;&#xFF0C;&#x4E07;&#x4E00;&#x53C8;&#x957F;&#x51FA;&#x6765;&#x4E00;&#x832C;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x8FD8;&#x8981;&#x6328;&#x7B2C;&#x4E8C;&#x5200;&#x3002;</p>
<hr>
<p><strong>5&#x3001;&#x4FDD;&#x62A4;&#x5C3F;&#x9053;</strong></p>
<p>&#x90FD;&#x5272;&#x5B8C;&#x4E86;&#xFF0C;&#x524D;&#x5F80;&#x8BB0;&#x5F97;&#x62FF;&#x4E00;&#x622A;&#x8349;&#x6746;&#xFF0C;&#x6216;&#x8005;&#x9E45;&#x7FCE;&#x7BA1;&#xFF0C;&#x63D2;&#x5165;&#x88AB;&#x9609;&#x8005;&#x5C3F;&#x9053;&#x4E2D;&#xFF0C;&#x4F60;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x7B49;&#x88AB;&#x9609;&#x8005;&#x4F24;&#x53E3;&#x6108;&#x5408;&#xFF0C;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x6492;&#x5C3F;&#x4E86;&#xFF01;</p>
<p>&#x7A76;&#x5176;&#x539F;&#x7406;&#xFF0C;&#x8FD9;&#x4E00;&#x6B65;&#x9AA4;&#x4E0E;&#x624E;&#x4E86;&#x8033;&#x6D1E;&#x4EE5;&#x540E;&#x653E;&#x4E00;&#x622A;&#x8349;&#x6746;&#x5E76;&#x65E0;&#x4E0D;&#x540C;&#x3002;&#x8981;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#x3002;</p>
<hr>
<p><strong>6&#x3001;&#x6B62;&#x8840;</strong></p>
<p>&#x624B;&#x672F;&#x5B8C;&#x6210;&#xFF0C;&#x5200;&#x53E3;&#x4E0A;&#x5927;&#x91CF;&#x91D1;&#x521B;&#x836F;&#xFF0C;&#x8349;&#x6728;&#x9999;&#x7070;&#xFF0C;&#x518D;&#x5C06;&#x4E00;&#x4E2A;&#x65B0;&#x9C9C;&#x7684;&#x732A;&#x8170;&#x5B50;&#x4E00;&#x5200;&#x5256;&#x6210;&#x4E24;&#x534A;&#xFF0C;&#x5206;&#x5F00;&#x5448;&#x8774;&#x8776;&#x72B6;&#xFF0C;&#x8D34;&#x5728;&#x88AB;&#x9609;&#x8005;&#x521B;&#x53E3;&#xFF0C;&#x6709;&#x6E05;&#x51C9;&#x6B62;&#x8840;&#x7684;&#x529F;&#x6548;&#xFF01;</p>
<hr>
<p><strong>7&#x3001;&#x672F;&#x540E;&#x6062;&#x590D;</strong></p>
<p>&#x521A;&#x5272;&#x5B8C;&#x5C31;&#x4E0B;&#x5730;&#x90A3;&#x662F;&#x627E;&#x6B7B;&#xFF01;&#x5272;&#x5B8C;&#x5148;&#x8EBA;&#x4E09;&#x5929;&#xFF0C;&#x8FD9;&#x4E09;&#x5929;&#xFF0C;&#x624B;&#x811A;&#x7167;&#x6837;&#x6346;&#x7ED1;&#x7740;&#xFF0C;&#x5C31;&#x6015;&#x4ED6;&#x4E71;&#x6293;&#x4E71;&#x6320;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x7981;&#x4E86;&#x996E;&#x98DF;&#x3002;&#x522B;&#x6015;&#xFF0C;&#x997F;&#x4E0D;&#x6B7B;&#x3002;&#x8981;&#x662F;&#x8FD9;&#x4E09;&#x5929;&#x4F24;&#x53E3;&#x6108;&#x5408;&#x4E4B;&#x524D;&#x5C31;&#x60F3;&#x5927;&#x4FBF;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x771F;&#x7684;&#x8981;&#x547D;&#xFF01;</p>
<p>&#x4E09;&#x5929;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x559D;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x8865;&#x5145;&#x4F53;&#x529B;&#xFF0C;&#x4E09;&#x4E2A;&#x6708;&#x540E;&#x624D;&#x80FD;&#x6B63;&#x5E38;&#x884C;&#x8D70;&#x3002;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x897F;&#x533B;&#x8BF4;&#x7684;&#x591A;&#x8FD0;&#x52A8;&#x6709;&#x52A9;&#x4E8E;&#x6062;&#x590D;&#xFF0C;&#x90FD;&#x9E21;&#x98DE;&#x86CB;&#x6253;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x8D70;&#xFF01;</p>
<hr>
<p><strong>8&#x3001;&#x5176;&#x4ED6;</strong></p>
<p>&#x8FD9;&#x9879;&#x624B;&#x672F;&#xFF0C;&#x6210;&#x529F;&#x7387;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x5012;&#x662F;&#x633A;&#x9AD8;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x7EA0;&#x7EB7;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#x88AB;&#x9609;&#x8005;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x7ACB;&#x4E0B;&#x6587;&#x4E66;&#xFF0C;&#x751F;&#x6B7B;&#x81EA;&#x8D1F;&#x3002;</p>
<p>&#x6309;&#x7167;&#x4F20;&#x7EDF;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x8FD8;&#x8981;&#x51C6;&#x5907;&#x4E00;&#x4E2A;&#x732A;&#x5934;&#x6216;&#x8005;&#x4E00;&#x53EA;&#x9E21;&#xFF0C;&#x4E00;&#x7F50;&#x767D;&#x9152;&#xFF0C;&#x5BF9;&#x4F60;&#x884C;&#x62DC;&#x5E08;&#x4E4B;&#x793C;&#x3002;&#x8981;&#x660E;&#x786E;&#xFF0C;&#x51C0;&#x8EAB;&#x5E08;&#x662F;&#x88AB;&#x9609;&#x8005;&#x6C38;&#x8FDC;&#x7684;&#x6069;&#x4EBA;&#x3002;</p>
<hr>
<p><strong>9&#x3001;&#x90A3;&#x5B9D;&#x8D1D;&#x600E;&#x4E48;&#x5904;&#x7406;</strong></p>
<p>&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x6254;&#x6389;&#xFF01;</p>
<p>&#x8981;&#x653E;&#x5728;&#x6CB9;&#x9505;&#x91CC;&#x70B8;&#x5F97;&#x900F;&#x900F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x53BB;&#x9664;&#x6C34;&#x5206;&#x3002;&#x7136;&#x540E;&#x7528;&#x751F;&#x77F3;&#x7070;&#x5305;&#x597D;&#xFF0C;&#x653E;&#x5728;&#x7EA2;&#x7EF8;&#x91CC;&#x88F9;&#x7740;&#xFF0C;&#x7EA2;&#x7EF8;&#x5305;&#x653E;&#x5728;&#x74E6;&#x7F50;&#x4E2D;&#xFF0C;&#x74E6;&#x7F50;&#x6302;&#x5728;&#x9634;&#x51C9;&#x7684;&#x623F;&#x6881;&#x4E0A;&#x3002;</p>
<p>&#x8BB0;&#x4F4F;&#xFF0C;&#x662F;&#x51C0;&#x8EAB;&#x5E08;&#x5BB6;&#x7684;&#x623F;&#x6881;&#x3002;&#x5F85;&#x65E5;&#x540E;&#x88AB;&#x9609;&#x8005;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#xFF0C;&#x81EA;&#x4F1A;&#x91CD;&#x91D1;&#x8D4E;&#x56DE;&#x3002;</p>
<hr>
<p><strong>10&#x3001;&#x6587;&#x5272;&#x548C;&#x6B66;&#x5272;</strong></p>
<p>&#x4E0A;&#x9762;&#x8FD9;&#x4E5D;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x662F;&#x6B66;&#x5272;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x6587;&#x5272;&#x4E00;&#x8109;&#xFF0C;&#x6309;&#x4E0B;&#x4E0D;&#x8868;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/x27in-or-or" target="_blank" rel="noopener">&#x2018;&#x804C;&#x4E1A;&#x51C0;&#x8EAB;&#x5E08;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x5730;&#x9609;&#x6389;&#x4E00;&#x4E2A;&#x7537;&#x4EBA; - &#x8BFB;&#x300A;&#x4E2D;&#x56FD;&#x592A;&#x76D1;&#x8003;&#x300B; | &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book/">book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/81-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（81/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/3uhaqv-or-or/">
                <span class="level-item">徐克、张爱玲与李碧华以及她的《青蛇》| 品乐书会 | 月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

