
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>旅游城市，为何旅游热不起来？ As a Tourist City, Why Is Its Tourism  Not Booming? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191101/aad95557b66040ddbec6a5ee90af502d.jpg" alt="旅游城市，为何旅游热不起来？ As a Tourist City, Why Is Its Tourism  Not Booming?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-01T01:42:45.000Z">2019-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                旅游城市，为何旅游热不起来？ As a Tourist City, Why Is Its Tourism  Not Booming?
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191101/aad95557b66040ddbec6a5ee90af502d.jpg" alt=""></p>
<p>&#x8BF4;&#x8D77;&#x6CF0;&#x5C71;&#xFF0C;&#x4E16;&#x4EBA;&#x7686;&#x77E5;&#xFF1B;&#x4F46;&#x8BF4;&#x8D77;&#x6CF0;&#x5B89;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x4E3A;&#x8BB8;&#x591A;&#x4EBA;&#x6240;&#x77E5;&#x3002;&#x6CF0;&#x5B89;&#xFF0C;&#x5BD3;&#x610F;&#x56FD;&#x6CF0;&#x6C11;&#x5B89;&#xFF0C;&#x5883;&#x5185;&#x7684;&#x6CF0;&#x5C71;&#x662F;&#x4E16;&#x754C;&#x540D;&#x5C71;&#xFF0C;&#x4E94;&#x5CB3;&#x4E4B;&#x9996;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x4E5F;&#x4EAB;&#x6709;&#x76DB;&#x8A89;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4E09;&#x3001;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x6CF0;&#x5B89;&#x5E76;&#x65E0;&#x5927;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x8BBA;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x5728;&#x5168;&#x7701;&#x5904;&#x4E8E;&#x4E2D;&#x4E0B;&#x6E38;&#x6C34;&#x5E73;&#xFF1B;&#x4F46;&#x5176;&#x623F;&#x4EF7;&#x6C34;&#x5E73;&#x5E38;&#x5E38;&#x6392;&#x5728;&#x5168;&#x7701;&#x524D;&#x4E94;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x524D;&#x4E09;&#x540D;&#x3002;&#x8FD9;&#x4E0E;&#x5176;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x662F;&#x4E0D;&#x76F8;&#x5339;&#x914D;&#x7684;&#xFF0C;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5C45;&#x4F4F;&#x73AF;&#x5883;&#x4F18;&#x7F8E;&#x3002;&#x6CF0;&#x5B89;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x91CD;&#x5DE5;&#x4E1A;&#xFF0C;&#x66F4;&#x56E0;&#x4E3A;&#x6709;&#x6CF0;&#x5C71;&#xFF0C;&#x624D;&#x6210;&#x4E86;&#x4E00;&#x5EA7;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x53EF;&#x6CF0;&#x5B89;&#x7684;&#x65C5;&#x6E38;&#x4E1A;&#x5E76;&#x4E0D;&#x5C3D;&#x4EBA;&#x610F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6BCF;&#x5E74;&#x6709;&#x8FD1;6000&#x4E07;&#x4EBA;&#x6B21;&#x7684;&#x6E38;&#x5BA2;&#x6765;&#x6CF0;&#x5B89;&#x65C5;&#x6E38;&#xFF0C;&#x5374;&#x662F;&#x6765;&#x4E5F;&#x5306;&#x5306;&#x53BB;&#x4E5F;&#x5306;&#x5306;&#xFF0C;&#x5BF9;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5E26;&#x52A8;&#x4F5C;&#x7528;&#x6CA1;&#x6709;&#x540E;&#x52B2;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x601D;&#x8003;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x51E0;&#x4EF6;&#x5F80;&#x4E8B;&#x3002;&#x5018;&#x82E5;&#x6211;&#x662F;&#x4E00;&#x540D;&#x5916;&#x5730;&#x6E38;&#x5BA2;&#x524D;&#x6765;&#x6E38;&#x73A9;&#xFF0C;&#x4F1A;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x600E;&#x6837;&#x7684;&#x5370;&#x8C61;&#x5462;&#xFF1F;&#x597D;&#x4F3C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x540D;&#x58F0;&#x6613;&#x5931;&#xFF0C;&#x4F46;&#x60F3;&#x633D;&#x56DE;&#x786E;&#x5B9E;&#x5F88;&#x96BE;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x957F;&#x4E45;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x540C;&#x79CD;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x8111;&#x5B50;&#x91CC;&#xFF0C;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x5C3D;&#x7BA1;&#x5DF2;&#x8FC7;&#x53BB;&#x4E86;&#x591A;&#x5E74;&#xFF0C;&#x7269;&#x662F;&#x4EBA;&#x975E;&#xFF0C;&#x4F46;&#x7559;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x662F;&#x96BE;&#x4EE5;&#x62B9;&#x706D;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x6CF0;&#x5C71;&#x706B;&#x8F66;&#x7AD9;</p>
<p>&#x6CF0;&#x5C71;&#x706B;&#x8F66;&#x7AD9;&#x662F;&#x7531;&#x6CF0;&#x5B89;&#x706B;&#x8F66;&#x7AD9;&#x6539;&#x540D;&#x6765;&#x7684;&#xFF0C;&#x636E;&#x8BF4;&#x6700;&#x521D;&#x662F;&#x7531;&#x5FB7;&#x56FD;&#x4EBA;&#x4FEE;&#x5EFA;&#x7684;&#xFF0C;&#x90A3;&#x9AD8;&#x9AD8;&#x7684;&#x5C16;&#x5F62;&#x8F66;&#x7AD9;&#x4E3B;&#x5EFA;&#x7B51;&#xFF0C;&#x4F7F;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x5E76;&#x975E;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#x3002;</p>
<p>&#x8F66;&#x7AD9;&#x5E7F;&#x573A;&#x4E0A;&#xFF0C;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x516C;&#x5395;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x4E86;&#x665A;&#x4E0A;&#xFF0C;&#x636E;&#x8BF4;&#x767D;&#x5929;&#x66FE;&#x7ECF;&#x5F00;&#x653E;&#x7684;&#x516C;&#x5395;&#x5230;&#x665A;&#x95F4;&#x4E5F;&#x4F11;&#x4E1A;&#x4E86;&#x3002;&#x8F66;&#x95F4;&#x51FA;&#x7AD9;&#x53E3;&#x5728;&#x5E7F;&#x573A;&#x4E1C;&#x9762;&#xFF0C;&#x51FA;&#x7AD9;&#x53E3;&#x53F3;&#x4FA7;&#x662F;&#x4E00;&#x5757;&#x7A7A;&#x7684;&#x5761;&#x5730;&#xFF0C;&#x4E5F;&#x6BD4;&#x8F83;&#x9690;&#x853D;&#xFF0C;&#x5185;&#x6025;&#x7684;&#x4EBA;&#x4FBF;&#x628A;&#x8FD9;&#x91CC;&#x5F53;&#x4F5C;&#x516C;&#x5395;&#x4E86;&#x3002;&#x5C3F;&#x6DB2;&#x987A;&#x7740;&#x51FA;&#x7AD9;&#x53E3;&#x53F3;&#x4FA7;&#x7684;&#x5899;&#x6839;&#x6D41;&#x4E0B;&#x6765;&#xFF0C;&#x51E0;&#x4E4E;&#x6D41;&#x5230;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#xFF0C;&#x6563;&#x53D1;&#x7740;&#x81ED;&#x6C14;&#xFF0C;&#x4E5F;&#x8BA9;&#x51FA;&#x7AD9;&#x7684;&#x884C;&#x4EBA;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x81F3;&#x5C11;&#x6301;&#x7EED;&#x4E86;&#x597D;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x706B;&#x8F66;&#x7AD9;&#x5E7F;&#x573A;&#x4E1C;&#x4FA7;&#x662F;&#x9F99;&#x6F6D;&#x8DEF;&#xFF0C;&#x76F4;&#x901A;&#x5929;&#x5916;&#x6751;&#xFF0C;&#x4E0E;&#x94C1;&#x8DEF;&#x76F8;&#x4EA4;&#x7684;&#x6865;&#x4E0B;&#x9762;&#x5374;&#x662F;&#x53E6;&#x4E00;&#x756A;&#x4E16;&#x754C;&#x3002;&#x6865;&#x4E0B;&#x9762;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x5C0F;&#x5546;&#x5C0F;&#x8D29;&#x70B9;&#x7740;&#x5E94;&#x6025;&#x706F;&#xFF0C;&#x63A8;&#x7740;&#x5C0F;&#x8F66;&#xFF0C;&#x5356;&#x5565;&#x7684;&#x90FD;&#x6709;&#x3002;&#x5750;&#x5728;&#x9A6C;&#x624E;&#x4E0A;&#x7B97;&#x547D;&#x7684;&#x8001;&#x5148;&#x751F;&#x8001;&#x5987;&#x4EBA;&#xFF0C;&#x5356;&#x5BA0;&#x7269;&#x72D7;&#x7684;&#xFF0C;&#x62C9;&#x62E2;&#x7740;&#x4F4F;&#x5BBF;&#x751F;&#x610F;&#x7684;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x2026;&#x2026;</p>
<p>&#x6700;&#x8981;&#x547D;&#x7684;&#x662F;&#xFF0C;&#x4E0B;&#x5927;&#x96E8;&#x65F6;&#xFF0C;&#x8FD9;&#x94C1;&#x8DEF;&#x6865;&#x4E0B;&#x9762;&#x4F1A;&#x79EF;&#x5F88;&#x6DF1;&#x7684;&#x6C34;&#xFF0C;&#x8FDE;&#x516C;&#x4EA4;&#x8F66;&#x4E5F;&#x65E0;&#x6CD5;&#x901A;&#x884C;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x8D22;&#x6E90;&#x8857;</p>
<p>&#x8FD9;&#x6761;&#x8857;&#x5E76;&#x975E;&#x50CF;&#x5176;&#x540D;&#x5B57;&#x90A3;&#x6837;&#x8BA9;&#x4EBA;&#x6D6E;&#x60F3;&#x8054;&#x7FE9;&#xFF0C;&#x6709;&#x7740;&#x7F8E;&#x597D;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x8FD9;&#x6761;&#x8857;&#x5C31;&#x6709;&#x8BA1;&#x5212;&#x8981;&#x8FDB;&#x884C;&#x62C6;&#x8FC1;&#x3001;&#x91CD;&#x4FEE;&#x7684;&#xFF0C;&#x53EF;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x8FD9;&#x6761;&#x8857;&#x8FD8;&#x672A;&#x5F00;&#x901A;&#xFF0C;&#x867D;&#x4E00;&#x76F4;&#x5728;&#x6539;&#x5EFA;&#x3002;</p>
<p>&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x8FD9;&#x6761;&#x8857;&#x4E0A;&#x5145;&#x65A5;&#x7740;&#x5751;&#x8499;&#x62D0;&#x9A97;&#x7684;&#x5C0F;&#x5546;&#x5C0F;&#x8D29;&#xFF0C;&#x9C7C;&#x9F99;&#x6DF7;&#x73E0;&#x3002;&#x5356;&#x6C34;&#x679C;&#x7684;&#x591A;&#x662F;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x62C9;&#x7740;&#x5730;&#x6392;&#x5B50;&#x8F66;&#x3001;&#x630E;&#x7740;&#x7BEE;&#x5B50;&#x7684;&#xFF0C;&#x6C34;&#x679C;&#x770B;&#x8D77;&#x6765;&#x65B0;&#x9C9C;&#x5149;&#x4EAE;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x8D35;&#x3002;&#x6211;&#x66FE;&#x5728;&#x6B64;&#x5904;&#x4E70;&#x8FC7;5&#x65A4;&#x7684;&#x6843;&#x5B50;&#xFF0C;&#x53EF;&#x56DE;&#x5230;&#x5BB6;&#x4E00;&#x79F0;&#x624D;&#x6709;3.5&#x65A4;&#x7684;&#x6837;&#x5B50;&#x3002;&#x4F60;&#x8FD8;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x6253;&#x542C;&#x8FD9;&#x6C34;&#x679C;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x95EE;&#x4EF7;&#x5C31;&#x5F97;&#x4E70;&#xFF0C;&#x5426;&#x5219;&#x90A3;&#x5356;&#x6C34;&#x679C;&#x7684;&#x5987;&#x5973;&#x4F1A;&#x8D56;&#x4E0A;&#x4F60;&#xFF0C;&#x8BF4;&#x4E9B;&#x96BE;&#x542C;&#x7684;&#x8BDD;&#x6765;&#x3002;</p>
<p>&#x6700;&#x5751;&#x4EBA;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x5356;&#x4E00;&#x79CD;&#x539A;&#x539A;&#x7684;&#x7CD5;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8868;&#x9762;&#x662F;&#x6838;&#x6843;&#x4EC1;&#x3001;&#x829D;&#x9EBB;&#x3001;&#x82B1;&#x751F;&#x7B49;&#x7B49;&#x3002;&#x5916;&#x5730;&#x4EBA;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x6253;&#x542C;&#x4EF7;&#x683C;&#xFF0C;&#x5979;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;3&#x5143;&#x3002;&#x4F60;&#x95EE;&#x7684;&#x662F;&#x591A;&#x5C11;&#x94B1;&#x4E00;&#x65A4;&#xFF0C;&#x5979;&#x56DE;&#x7B54;&#x7684;&#x662F;3&#x5143;&#x4E00;&#x4E24;&#x3002;&#x5F85;&#x4F60;&#x8981;&#x4E0A;&#x4E00;&#x5757;&#xFF0C;&#x90A3;&#x539A;&#x539A;&#x7684;&#x4E00;&#x5C0F;&#x5757;&#x5C31;&#x63A5;&#x8FD1;2&#x65A4;&#xFF0C;50&#x591A;&#x5143;&#x4E86;&#x3002;&#x4F60;&#x5982;&#x4E0D;&#x8981;&#xFF0C;&#x51E0;&#x4E2A;&#x5987;&#x5973;&#x8FC7;&#x6765;&#x5C31;&#x56F4;&#x7740;&#x4F60;&#xFF0C;&#x4E0D;&#x4F1A;&#x653E;&#x4F60;&#x8D70;&#x7684;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191101/94a38fd95a134a61b190134c558d730f.jpg" alt=""></p>
<p>&#x4E09;&#x3001;&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;</p>
<p>&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;&#x5E94;&#x662F;&#x8DDD;&#x5E02;&#x533A;&#x6700;&#x8FD1;&#x7684;&#x9AD8;&#x94C1;&#x7AD9;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4E9B;&#x7AD9;&#x4E0A;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x4E00;&#x76F4;&#x4E3A;&#x62C9;&#x4E0D;&#x5230;&#x53BB;&#x8FDC;&#x8DEF;&#x7684;&#x4E58;&#x5BA2;&#x800C;&#x6EE1;&#x8179;&#x6028;&#x8A00;&#x3002;&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x4ECE;&#x70DF;&#x53F0;&#x4E58;&#x9AD8;&#x94C1;&#x56DE;&#x6765;&#xFF0C;&#x5DF2;&#x662F;&#x665A;&#x4E0A;10&#x70B9;&#x591A;&#x4E86;&#x3002;&#x53EF;&#x4E00;&#x51FA;&#x7AD9;&#xFF0C;&#x5E7F;&#x573A;&#x4E0A;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x5168;&#x5835;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53EB;&#x558A;&#x7740;&#x751F;&#x610F;&#xFF0C;&#x62FC;&#x8F66;&#x3001;&#x62C9;&#x5BA2;&#xFF0C;&#x76F4;&#x5230;&#x585E;&#x6EE1;&#x4E86;&#xFF0C;&#x6EE1;&#x610F;&#x4E86;&#x624D;&#x4F1A;&#x8D70;&#x3002;&#x53EA;&#x8BA9;&#x5916;&#x5730;&#x4EBA;&#x611F;&#x5230;&#x53EF;&#x6015;&#xFF0C;&#x4F3C;&#x5728;&#x62A2;&#x4EBA;&#x4E00;&#x822C;&#x3002;&#x800C;&#x5728;&#x70DF;&#x53F0;&#x5374;&#x662F;&#x6709;&#x89C4;&#x5F8B;&#x5730;&#x6392;&#x961F;&#x4E0A;&#x8F66;&#xFF0C;&#x4E5F;&#x65E0;&#x8B66;&#x5BDF;&#x5728;&#x7BA1;&#x7406;&#x3002;</p>
<p>&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x662F;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5F62;&#x8C61;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x5916;&#x5730;&#x6E38;&#x5BA2;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x6700;&#x5148;&#x63A5;&#x89E6;&#x7684;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E9B;&#x53F8;&#x673A;&#x3002;&#x4ECE;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x54C1;&#x4F4D;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x57CE;&#x5E02;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x4E5F;&#x80FD;&#x4ECE;&#x4ED6;&#x4EEC;&#x90A3;&#x91CC;&#x542C;&#x5230;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x70B9;&#x70B9;&#x6EF4;&#x6EF4;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x8BC4;&#x4EF7;&#x3002;</p>
<p>&#x56DB;&#x3001; &#x6CF0;&#x5C71;&#x811A;&#x4E0B;</p>
<p>&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x7EA2;&#x95E8;&#xFF0C;&#x662F;&#x5F92;&#x6B65;&#x767B;&#x6CF0;&#x5C71;&#x7684;&#x8D77;&#x70B9;&#xFF0C;&#x767B;&#x6CF0;&#x5C71;&#x4FDD;&#x5E73;&#x5B89;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x9999;&#x5BA2;&#x3002;&#x8DDF;&#x5728;&#x5916;&#x5730;&#x6E38;&#x5BA2;&#x540E;&#x9762;&#x90A3;&#x4E9B;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x515C;&#x552E;&#x4EF7;&#x683C;&#x4E0D;&#x83F2;&#x7684;&#x9999;&#x706B;&#xFF0C;&#x9080;&#x4F60;&#x4F4F;&#x5E97;&#x5C31;&#x9910;&#xFF0C;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x5FC3;&#x91CC;&#x72AF;&#x6035;&#x3001;&#x62C5;&#x5FC3;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x9ED1;&#x5BFC;&#x6E38;&#xFF0C;&#x53EF;&#x4EE5;&#x5E26;&#x4F60;&#x7ED5;&#x8FC7;&#x6536;&#x8D39;&#x5904;&#x8FDB;&#x5165;&#x6CF0;&#x5C71;&#x666F;&#x533A;&#xFF0C;&#x4F46;&#x4F60;&#x8981;&#x4EA4;&#x591A;&#x5C11;&#x94B1;&#x3002;</p>
<p>&#x4E00;&#x8DEF;&#x62C9;&#x6742;&#x5199;&#x6765;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x4E11;&#x964B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#x6DFB;&#x5149;&#x589E;&#x5F69;&#x5462;&#xFF1F;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF0C;&#x80FD;&#x591F;&#x6307;&#x51FA;&#x6211;&#x4EEC;&#x7F3A;&#x70B9;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x5BF9;&#x6211;&#x4EEC;&#x597D;&#x7684;&#x4EBA;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x4EEC;&#x5012;&#x662F;&#x8981;&#x8B66;&#x60D5;&#x90A3;&#x4E9B;&#x5BF9;&#x6211;&#x4EEC;&#x5531;&#x9AD8;&#x8C03;&#x5439;&#x6367;&#x4E4B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x662F;&#x522B;&#x6709;&#x7528;&#x5FC3;&#x8005;&#x3002;</p>
<p>&#x7F8E;&#x4E3D;&#x7684;&#x57CE;&#x5E02;&#x4F53;&#x73B0;&#x5728;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x53CD;&#x6620;&#x5728;&#x4E00;&#x4E9B;&#x7EC6;&#x5FAE;&#x4E4B;&#x5904;&#x3002;&#x4ECE;&#x70B9;&#x6EF4;&#x6293;&#x8D77;&#xFF0C;&#x65F6;&#x65F6;&#x5904;&#x5904;&#x4E3A;&#x6C11;&#x7740;&#x60F3;&#xFF0C;&#x4E3A;&#x6E38;&#x4EBA;&#x7740;&#x60F3;&#xFF0C;&#x4E0B;&#x5927;&#x6C14;&#x529B;&#xFF0C;&#x62FF;&#x51FA;&#x6709;&#x6548;&#x7684;&#x63AA;&#x65BD;&#x548C;&#x529E;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x505C;&#x7559;&#x5728;&#x53E3;&#x5934;&#x4E0A;&#x8868;&#x9762;&#x4E0A;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x5438;&#x5F15;&#x5404;&#x5730;&#x6E38;&#x5BA2;&#x524D;&#x6765;&#x89C2;&#x5149;&#x65C5;&#x6E38;&#xFF0C;&#x624D;&#x80FD;&#x628A;&#x65C5;&#x6E38;&#x4EA7;&#x4E1A;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x4ECE;&#x800C;&#x5E26;&#x52A8;&#x7ECF;&#x6D4E;&#x7684;&#x98DE;&#x8DC3;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x5201;&#x6C11;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#x3002;&#x6700;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#x662F;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x4EBA;&#x7F8E;&#xFF0C;&#x5C71;&#x624D;&#x4F1A;&#x7F8E;&#xFF0C;&#x6C34;&#x624D;&#x4F1A;&#x7F8E;&#xFF0C;&#x65C5;&#x6E38;&#x624D;&#x4F1A;&#x70ED;&#x8D77;&#x6765;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191101/619a62969d9f43778f2d611b26105e66.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1572572559491" target="_blank" rel="noopener">&#x2018;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#xFF0C;&#x4E3A;&#x4F55;&#x65C5;&#x6E38;&#x70ED;&#x4E0D;&#x8D77;&#x6765;&#xFF1F; As a Tourist City, Why Is Its Tourism  Not Booming?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/inktober/">inktober</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1572491873726/">
                <span class="level-item">缘何被踩？ Why Be Downvoted?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

