
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Keep on Growing--- My Sixth Teachers&#39; Day / 我的教师成长路---写于第六个教师节 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Hi-steemit-friends-&#x1F499;">
        <span class="has-mr-6">1</span>
        <span>Hi, steemit friends!&#x1F499;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSvZgbFod9xry8GRacXTSUm5Kr7ziYQd25a1uPL19Uf2z/DQmao9pjSJ3d4ww47qqyYRKKAZ9mqKPqosGrDdztsrJ2Ne1_1680x8400.png" alt="Keep on Growing--- My Sixth Teachers&#39; Day / 我的教师成长路---写于第六个教师节">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T08:17:45.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1337 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Keep on Growing--- My Sixth Teachers&#39; Day / 我的教师成长路---写于第六个教师节
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSvZgbFod9xry8GRacXTSUm5Kr7ziYQd25a1uPL19Uf2z/DQmao9pjSJ3d4ww47qqyYRKKAZ9mqKPqosGrDdztsrJ2Ne1_1680x8400.png" alt="DQmao9pjSJ3d4ww47qqyYRKKAZ9mqKPqosGrDdztsrJ2Ne1_1680x8400.png"></p>
<h4 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h4><blockquote>&#x8FD9;&#x662F;&#x6211;&#x5EA6;&#x8FC7;&#x7684;&#x7B2C;&#x516D;&#x4E2A;&#x6559;&#x5E08;&#x8282;&#xFF0C;&#x611F;&#x6168;&#x5149;&#x9634;&#x4F3C;&#x7BAD;&#xFF0C;&#x6211;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x516D;&#x4E2A;&#x5E74;&#x5934;&#x4E86;&#x3002;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x4F5C;&#x4E3A;&#x6559;&#x5E08;&#x5DF2;&#x7ECF;&#x5728;&#x8FD9;&#x4E2A;&#x5C97;&#x4F4D;&#x4E0A;&#x5DE5;&#x4F5C;&#x4E00;&#x8F88;&#x5B50;&#x4E86;&#xFF0C;&#x4ECE;&#x5C0F;&#x6211;&#x4FBF;&#x770B;&#x7740;&#x6BCD;&#x4EB2;&#x5907;&#x8BFE;&#x3001;&#x6539;&#x4F5C;&#x4E1A;&#xFF0C;&#x6BCF;&#x5929;&#x6309;&#x65F6;&#x4E0A;&#x4E0B;&#x73ED;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x6559;&#x5E08;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x7E41;&#x7410;&#x7684;&#x3001;&#x6C89;&#x95F7;&#x7684;&#x3002;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x867D;&#x7136;&#x5FF5;&#x7684;&#x5E08;&#x5927;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#x53BB;&#x5F53;&#x4E00;&#x540D;&#x6559;&#x5E08;&#xFF0C;&#x6BD5;&#x4E1A;&#x65F6;&#x5C31;&#x50CF;&#x662F;&#x987A;&#x6C34;&#x63A8;&#x821F;&#x4E00;&#x822C;&#xFF0C;&#x9009;&#x62E9;&#x4E86;&#x8003;&#x5B66;&#x6821;&#x6559;&#x5E08;&#x5C97;&#x4F4D;&#x3002;</blockquote>

<hr>
<p><code>&#x6211;&#x6240;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x662F;&#x4E2A;&#x5404;&#x65B9;&#x9762;&#x90FD;&#x8FD8;&#x4E0D;&#x9519;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x867D;&#x7136;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x4E0E;&#x6210;&#x90FD;&#x56DB;&#x4E03;&#x4E5D;&#x5AB2;&#x7F8E;&#xFF0C;&#x4F46;&#x5728;&#x5F53;&#x5730;&#x4E5F;&#x662F;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#x9AD8;&#x4E2D;&#x4E86;&#x3002;&#x8BB0;&#x5F97;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8E0F;&#x5165;&#x6559;&#x5BA4;&#xFF0C;&#x90A3;&#x4EFD;&#x590D;&#x6742;&#x7684;&#x5FC3;&#x60C5;&#x81F3;&#x4ECA;&#x8FD8;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6211;&#x4E5F;&#x662F;&#x521A;&#x4ECE;&#x5B66;&#x6821;&#x91CC;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x6211;&#x7AD9;&#x5728;&#x8BB2;&#x53F0;&#x4E0A;&#x3002;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x60F3;&#x5230;&#x4E0E;&#x5B66;&#x751F;&#x76F8;&#x5904;&#x4F1A;&#x90A3;&#x4E48;&#x96BE;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x662F;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x60F3;&#x6240;&#x505A;&#x7684;&#xFF0C;&#x51E0;&#x5E74;&#x524D;&#x6211;&#x4E5F;&#x60F3;&#x8FC7;&#x770B;&#x5230;&#x8FC7;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#x5C31;&#x80FD;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x987A;&#x5229;&#x4E9B;&#xFF0C;&#x4F46;&#x4F4D;&#x7F6E;&#x53D8;&#x4E86;&#xFF0C;&#x89D2;&#x5EA6;&#x4E5F;&#x53D8;&#x4E86;&#x3002;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x53D8;&#x5F97;&#x5F88;&#x4E25;&#x8083;&#xFF0C;&#x53D8;&#x6210;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x6211;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#x90A3;&#x7C7B;&#x8001;&#x5E08;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x591A;&#x60F3;&#x544A;&#x8BC9;&#x5B66;&#x751F;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x8001;&#x5E08;&#x7684;&#x672C;&#x610F;&#xFF0C;&#x6211;&#x662F;&#x6015;&#x592A;&#x5BB9;&#x6613;&#x76F8;&#x5904;&#x5B66;&#x751F;&#x4F1A;&#x4E0D;&#x542C;&#x8BDD;&#x3002;&#x4F46;&#x6240;&#x5E78;&#x6211;&#x7684;&#x5B66;&#x751F;&#x4E5F;&#x5728;&#x6210;&#x957F;&#x7740;&#xFF0C;&#x4ED6;&#x4EEC;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x5EF6;&#x957F;&#xFF0C;&#x53D8;&#x5F97;&#x4E0D;&#x50CF;&#x8FC7;&#x53BB;&#x90A3;&#x6837;&#x4EFB;&#x6027;&#x4E0D;&#x7406;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x5FEB;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x6216;&#x8BB8;&#x5BF9;&#x8001;&#x5E08;&#x66F4;&#x591A;&#x7684;&#x662F;&#x656C;&#x7231;&#x4E0D;&#x662F;&#x538C;&#x70E6;&#x3002;</code></p>
<p><code>&#x5076;&#x5C14;&#x4F1A;&#x542C;&#x5230;&#x5B66;&#x751F;&#x79C1;&#x4E0B;&#x7684;&#x4E0D;&#x6EE1;&#x58F0;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5F88;&#x6C14;&#x6124;&#xFF0C;&#x4F5C;&#x4E3A;&#x6559;&#x5E08;&#x6211;&#x4EEC;&#x5C3D;&#x81EA;&#x5DF1;&#x6240;&#x80FD;&#x8BA9;&#x5B66;&#x751F;&#x8FDB;&#x6B65;&#xFF0C;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x5B66;&#x751F;&#xFF0C;&#x96BE;&#x9053;&#x53D7;&#x76CA;&#x7684;&#x4EBA;&#x662F;&#x8001;&#x5E08;&#x5417;&#xFF1F; &#x540E;&#x6765;&#x4E5F;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x8E0F;&#x51FA;&#x793E;&#x4F1A;&#x7684;&#x5B69;&#x5B50;&#x591A;&#x662F;&#x4E0D;&#x6210;&#x719F;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x8FD9;&#x662F;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x4F1A;&#x7ECF;&#x5386;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x9001;&#x8D70;&#x4E86;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x5C4A;&#x5B66;&#x751F;&#xFF0C;&#x611F;&#x89C9;&#x6BD4;&#x81EA;&#x5DF1;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#x66F4;&#x5FEB;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x957F;&#x9AD8;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6210;&#x719F;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x5B66;&#x751F;&#x9080;&#x8BF7;&#x6211;&#x53BB;&#x6BD5;&#x4E1A;&#x805A;&#x9910;&#xFF0C;&#x6211;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x6211;&#x6015;&#x4ED6;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#x6211;&#x611F;&#x6027;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x54ED;&#x3002;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#xFF0C;&#x5076;&#x5C14;&#x4F1A;&#x6709;&#x5B66;&#x751F;&#x56DE;&#x6765;&#x770B;&#x671B;&#x6211;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x61C2;&#x4E8B;&#x5730;&#x4E70;&#x4E9B;&#x6C34;&#x679C;&#x96F6;&#x98DF;&#xFF0C;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5BF9;&#x6211;&#x662F;&#x611F;&#x6FC0;&#x7684;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6210;&#x957F;&#x4E86;&#x592A;&#x591A;&#x3002;</code></p>
<p><code>&#x6BCF;&#x6B21;&#x6559;&#x5E08;&#x8282;&#xFF0C;&#x73ED;&#x4E0A;&#x96C6;&#x4F53;&#x9001;&#x4E86;&#x6BCF;&#x4E2A;&#x8001;&#x5E08;&#x5C0F;&#x793C;&#x7269;&#xFF0C;&#x6709;&#x7684;&#x5B66;&#x751F;&#x8FD8;&#x4F1A;&#x79C1;&#x4E0B;&#x9001;&#x4E9B;&#x8D3A;&#x5361;&#x3001;&#x9C9C;&#x82B1;&#x4E4B;&#x7C7B;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x6211;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x6BCF;&#x6B21;&#x6559;&#x5E08;&#x8282;&#xFF0C;&#x5728;&#x4E0A;&#x8BFE;&#x524D;&#x6211;&#x90FD;&#x4F1A;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x5FC3;&#x610F;&#xFF0C;&#x4F46;&#x6211;&#x6C38;&#x8FDC;&#x90FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x8FDB;&#x6B65;&#x624D;&#x662F;&#x5BF9;&#x6211;&#x6700;&#x597D;&#x7684;&#x9988;&#x8D60;&#x3002;&#x8FC7;&#x53BB;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x5B66;&#x751F;&#x7ED9;&#x8001;&#x5E08;&#x8FC7;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x53E5;&#x8BDD;&#x5B9E;&#x5728;&#x592A;&#x8001;&#x5957;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x4EEC;&#x96BE;&#x9053;&#x5C31;&#x4E0D;&#x80FD;&#x8BF4;&#x70B9;&#x522B;&#x7684;&#x5417;&#xFF1F;&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#x6211;&#x7AD9;&#x5728;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x771F;&#x5B9E;&#x5730;&#x8868;&#x8FBE;&#x4E86;&#x6211;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4EF6;&#x4E8B;&#x6BD4;&#x5B66;&#x751F;&#x8FDB;&#x6B65;&#x66F4;&#x80FD;&#x4F7F;&#x6211;&#x5F00;&#x5FC3;&#x3002;&#x8BB8;&#x591A;&#x4E66;&#x672C;&#x4E0A;&#x5199;&#x9053;&#xFF1A;&#x8001;&#x5E08;&#x662F;&#x8F9B;&#x52E4;&#x7684;&#x56ED;&#x4E01;&#x3002;&#x800C;&#x6211;&#x8BF4;&#xFF0C;&#x5F53;&#x4E00;&#x540D;&#x8001;&#x5E08;&#x53EA;&#x662F;&#x8F9B;&#x52E4;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6BCF;&#x4E00;&#x4F4D;&#x5B66;&#x751F;&#x90FD;&#x613F;&#x610F;&#x4E3B;&#x52A8;&#x7EFD;&#x653E;&#x7684;&#x3002;&#x66FE;&#x7ECF;&#x6709;&#x4E0D;&#x5C11;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x7684;&#x5BF9;&#x5B66;&#x4E60;&#x5F88;&#x6297;&#x62D2;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x8001;&#x5E08;&#x4E0D;&#x60F3;&#x5B66;&#x67D0;&#x67D0;&#x79D1;&#x76EE;&#xFF0C;&#x8FD9;&#x8BA9;&#x4EBA;&#x975E;&#x5E38;&#x4F24;&#x8111;&#x7B4B;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x5C3D;&#x529B;&#x5730;&#x6559;&#x80B2;&#x7740;&#xFF0C;&#x529D;&#x8BEB;&#x7740;&#xFF0C;&#x5F15;&#x5BFC;&#x7740;&#xFF0C;&#x7136;&#x800C;&#x5728;&#x79BB;&#x5F00;&#x6821;&#x56ED;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4F1A;&#x611F;&#x6069;&#x6211;&#x4EEC;&#x7684;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#xFF0C;&#x4F46;&#x4ECD;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x540E;&#x6094;&#x7740;&#x3002;</code></p>
<p><code>&#x6643;&#x773C;&#x95F4;&#x53C8;&#x5230;&#x4E86;&#x4E00;&#x5E74;&#x9AD8;&#x4E09;&#x65F6;&#xFF0C;&#x6211;&#x6240;&#x5E26;&#x7684;&#x7B2C;&#x4E8C;&#x5C4A;&#x5B66;&#x751F;&#x4E5F;&#x5C06;&#x6BD5;&#x4E1A;&#xFF0C;&#x5E0C;&#x671B;&#x5728;&#x8FD9;&#x8FD8;&#x4E0D;&#x5230;300&#x5929;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x5171;&#x540C;&#x8FDB;&#x6B65;&#xFF0C;&#x4E3A;&#x9AD8;&#x4E09;&#x751F;&#x6D3B;&#x753B;&#x4E0A;&#x5706;&#x6EE1;&#x7684;&#x53E5;&#x70B9;&#xFF0C;&#x5E76;&#x8FDB;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x5927;&#x5B66;&#x3002;&#x6211;&#x4E5F;&#x5F88;&#x5F00;&#x5FC3;&#x6211;&#x66FE;&#x5728;&#x4ED6;&#x4EEC;&#x4EBA;&#x751F;&#x7684;&#x91CD;&#x8981;&#x4E09;&#x5E74;&#x4E2D;&#x626E;&#x6F14;&#x4E86;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#x3002;</code></p>
<center><img src="https://steemitimages.com/DQmcjH9tzTfUBu5btK29SLn3iyaqtYgJdSc1XNJdrWcvG6j/IMG_3808.PNG" alt="IMG_3808.PNG"></center>

<hr>
<p><b>&#x5728;&#x8001;&#x5E08;&#x8FD9;&#x4E2A;&#x804C;&#x4F4D;&#x4E0A;&#x6211;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x611F;&#x8C22;&#x9047;&#x5230;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8BA9;&#x6211;&#x61C2;&#x5F97;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x8BA9;&#x6211;&#x61C2;&#x5F97;&#x73CD;&#x60DC;&#x81EA;&#x5DF1;&#x7684;&#x7F8E;&#x597D;&#x65F6;&#x5149;&#x3002;&#x5728;&#x6B64;&#x6211;&#x795D;&#x6BCF;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#xFF0C;&#x611F;&#x8C22;&#x66FE;&#x7ECF;&#x6559;&#x8FC7;&#x6211;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x6210;&#x5C31;&#x4E86;&#x6211;&#x3002;</b></p>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/keep-on-growing-my-sixth-teachers-day" target="_blank" rel="noopener">&#x2018;Keep on Growing&#x2014; My Sixth Teachers&#x2019;&#x2019; Day / &#x6211;&#x7684;&#x6559;&#x5E08;&#x6210;&#x957F;&#x8DEF;&#x2014;&#x5199;&#x4E8E;&#x7B2C;&#x516D;&#x4E2A;&#x6559;&#x5E08;&#x8282;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@mrspointm/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/life/">life</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/original/">original</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@mrspointm/the-sequel-of-teachers-day-to-share-all-kinds-of-benefits-obtained-yesterday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">The Sequel of Teachers&#39; Day---to share all kinds of benefits obtained yesterday/教师节后续---盘点昨天的各种福利</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@mrspointm/how-to-make-your-photos-gorgeous-in-steemit-introducing-free-camera-apps-steemit-app/">
                <span class="level-item">How to Make Your Photos Gorgeous in Steemit---Introducing Free Camera Apps 如何让你在Steemit上发布的照片更美观---免费手机修图app推荐</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

