
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>何以解忧？唯有杜康——那些酒的记忆（中） - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5BB4;-amp-&#x8D4C;&#x535A;">
        <span class="has-mr-6">1</span>
        <span>&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5BB4; &amp; &#x8D4C;&#x535A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x88AB;&#x8868;&#x767D;-amp-&#x559D;&#x9152;&#x8BEF;&#x4E8B;">
        <span class="has-mr-6">2</span>
        <span>&#x88AB;&#x8868;&#x767D; &amp; &#x559D;&#x9152;&#x8BEF;&#x4E8B;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcsEym5Q35kte9axTqUS4RxYRyKpSJFomx7dLEzWAJLGQ/image.png" alt="何以解忧？唯有杜康——那些酒的记忆（中）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-14T02:40:06.000Z">2018-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/wine/">wine</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1471 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                何以解忧？唯有杜康——那些酒的记忆（中）
            
        </h1>
        <div class="content">
            <p>&#x65E2;&#x7136;&#x6CA1;&#x80FD;&#x66B4;&#x5BCC;&#x89E3;&#x4E0D;&#x4E86;&#x5FE7;&#xFF0C;&#x53EA;&#x597D;&#x7EE7;&#x7EED;&#x804A;&#x804A;&#x9152;&#x55BD;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmcsEym5Q35kte9axTqUS4RxYRyKpSJFomx7dLEzWAJLGQ/image.png" alt=""><br>&#x6765;&#x81EA;<a href="https://image.baidu.com" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x56FE;&#x7247;</a></center>

<h1 id="&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5BB4;-amp-&#x8D4C;&#x535A;"><a href="#&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5BB4;-amp-&#x8D4C;&#x535A;" class="headerlink" title="&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5BB4; &amp; &#x8D4C;&#x535A;"></a>&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5BB4; &amp; &#x8D4C;&#x535A;</h1><p>&#x8BF4;&#x8D77;&#x6765;&#x7B2C;&#x4E00;&#x6B21;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x559D;&#x9152;&#xFF0C;&#x5F53;&#x5C5E;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5BB4;&#x4E86;&#x5427;&#x3002;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x7684;&#x6691;&#x5047;&#xFF0C;&#x6211;&#x4EEC;&#x4E94;&#x516D;&#x4E2A;&#x5173;&#x7CFB;&#x7279;&#x522B;&#x94C1;&#x7684;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x5C0F;&#x805A;&#x4E00;&#x4E0B;&#x3002;&#x6709;&#x4EBA;&#x63D0;&#x8BAE;&#x8BF4;&#x559D;&#x70B9;&#x9152;&#x5427;&#xFF1F;&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x7EB7;&#x7EB7;&#x54CD;&#x5E94;&#xFF0C;&#x90A3;&#x5C31;&#x559D;&#x70B9;&#x3002;</p>
<p>&#x6211;&#x9690;&#x7EA6;&#x8BB0;&#x5F97;&#x6211;&#x5927;&#x81F4;&#x559D;&#x4E86;&#x4E00;&#x74F6;&#x591A;&#x5564;&#x9152;&#xFF0C;&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x54C1;&#x724C;&#x9152;&#x7CBE;&#x5EA6;&#x591A;&#x5C11;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x6982;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x5403;&#x5B8C;&#x559D;&#x5B8C;&#x6563;&#x4F19;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x3002;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6A31;&#x6843;&#x6070;&#x6070;&#x6210;&#x719F;&#xFF0C;&#x6211;&#x5BB6;&#x540E;&#x8FB9;&#x9662;&#x5B50;&#x91CC;&#x6709;&#x51E0;&#x68F5;&#x6A31;&#x6843;&#x6811;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x6211;&#x5E94;&#x8BE5;&#x7ED9;&#x6211;&#x7684;&#x597D;&#x670B;&#x53CB;&#x4EEC;&#x6458;&#x4E9B;&#x6A31;&#x6843;&#x5403;&#x3002;</p>
<p>&#x6A31;&#x6843;&#x53C8;&#x7EA2;&#x53C8;&#x5927;&#x7684;&#x90FD;&#x6302;&#x5728;&#x679D;&#x5934;&#xFF0C;&#x6211;&#x80FD;&#x591F;&#x5730;&#x5230;&#x7684;&#x90FD;&#x8FD8;&#x5F88;&#x9752;&#x6DA9;&#xFF0C;&#x6070;&#x5DE7;&#x6A31;&#x6843;&#x6811;&#x65C1;&#x8FB9;&#x6709;&#x4E00;&#x5806;&#x7801;&#x653E;&#x6574;&#x9F50;&#x7684;&#x7EA2;&#x7816;&#x6211;&#x5C31;&#x722C;&#x5230;&#x4E0A;&#x8FB9;&#x53BB;&#x6458;&#x6A31;&#x6843;&#x3002;&#x7136;&#x540E;&#x60F3;&#x5FC5;&#x7ED3;&#x5C40;&#x5927;&#x5BB6;&#x80FD;&#x9884;&#x6599;&#x5230;&#xFF0C;&#x6211;&#x9152;&#x52B2;&#x4E0A;&#x5934;&#xFF0C;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#xFF0C;&#x6A31;&#x6843;&#x6CA1;&#x6458;&#x51E0;&#x4E2A;&#x5374;&#x628A;&#x7816;&#x579B;&#x8E29;&#x5012;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x6454;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x817F;&#x4E0A;&#x5F04;&#x4E86;&#x597D;&#x51E0;&#x5904;&#x4F24;&#x53E3;&#x3002;&#x7136;&#x540E;&#x88AB;&#x6211;&#x7236;&#x4EB2;&#x4E00;&#x987F;&#x72E0;&#x72E0;&#x5730;&#x6559;&#x8BAD;&#x1F62D;</p>
<p><img src="https://steemitimages.com/DQmWe3F3SgstExBKQYNdJ8RtF4y6iSNmMAggeQbXKfTpn5q/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8865;&#x5145;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x805A;&#x4F1A;&#x7684;&#x8D44;&#x91D1;&#x6765;&#x6E90;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x548C;&#x7236;&#x4EB2;&#x8BF4;&#x7ED9;&#x6211;&#x70B9;&#x94B1;&#x6211;&#x8981;&#x53BB;&#x559D;&#x9152;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x8981;&#x88AB;&#x6253;&#x6B7B;&#x7684;&#xFF0C;&#x5176;&#x5B83;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x5566;&#x3002;&#x90A3;&#x4E48;&#x805A;&#x4F1A;&#x7684;&#x94B1;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x5462;&#xFF1F;&#x5F53;&#x65F6;&#x597D;&#x591A;&#x6E38;&#x620F;&#x5385;&#x6709;&#x9EBB;&#x5C06;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x7684;&#x597D;&#x53CB;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x9EBB;&#x5C06;&#x9AD8;&#x624B;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x53BB;&#x6E38;&#x620F;&#x5385;&#xFF0C;&#x770B;&#x4ED6;&#x6253;&#x9EBB;&#x5C06;&#x6E38;&#x620F;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x5403;&#x554A;&#x78B0;&#x554A;&#x80E1;&#x554A;&#xFF0C;&#x7136;&#x540E;&#x6512;&#x4E86;N&#x591A;&#x79EF;&#x5206;&#xFF0C;&#x7136;&#x540E;&#x9000;&#x51FA;&#x65F6;&#x6E38;&#x620F;&#x673A;&#x4F1A;&#x5410;&#x5E01;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x53BB;&#x6E38;&#x620F;&#x5385;&#x8001;&#x677F;&#x90A3;&#x5151;&#x6362;&#x73B0;&#x91D1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x725B;&#x53C9;&#xFF0C;&#x5F53;&#x65F6;&#x90A3;&#x5BB6;&#x4F19;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x91CC;&#x5C31;&#x662F;&#x8D4C;&#x795E;&#xFF01;</p>
<p>&#x770B;&#x4ED6;&#x5728;&#x6E38;&#x620F;&#x91CC;&#x8D5A;&#x94B1;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x6211;&#x4EEC;&#x7EB7;&#x7EB7;&#x52A0;&#x5165;&#x6E38;&#x620F;&#x5385;&#x6253;&#x9EBB;&#x5C06;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x7ED3;&#x679C;&#x8F93;&#x5F97;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x6709;&#x8F6C;&#x6218;&#x8D4C;&#x5E01;&#x673A;&#xFF0C;&#x5728;&#x8D4C;&#x5E01;&#x673A;&#x4E0A;&#x7EC8;&#x4E8E;&#x88AB;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x6761;&#x81F4;&#x5BCC;&#x4E4B;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x8D4C;&#x5E01;&#x673A;&#x65AD;&#x7535;&#x91CD;&#x542F;&#x540E;&#xFF0C;&#x538B;&#x82F9;&#x679C;&#x7A33;&#x4E2D;&#xFF0C;&#x4E00;&#x4E2A;&#x5E01;&#x5B50;&#x53D8;&#x4E94;&#x4E2A;&#x6536;&#x76CA;&#x7387;&#x8D85;&#x9AD8;&#xFF01;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x5077;&#x6478;&#x7684;&#x91CD;&#x542F;&#x8D4C;&#x5E01;&#x673A;&#xFF08;&#x540E;&#x8FB9;&#x6709;&#x7535;&#x6E90;&#x6309;&#x94AE;&#xFF09;&#x6BCF;&#x6B21;&#x53BB;&#x6E38;&#x620F;&#x5385;&#x90FD;&#x80FD;&#x5C0F;&#x8D5A;&#x4E00;&#x7B14;&#xFF0C;&#x4E0D;&#x6562;&#x8D5A;&#x592A;&#x591A;&#xFF0C;&#x6015;&#x88AB;&#x53D1;&#x73B0;&#x3002;&#x4E0D;&#x8FC7;&#x540E;&#x6765;&#x8FD8;&#x662F;&#x88AB;&#x6E38;&#x620F;&#x5385;&#x8001;&#x677F;&#x53D1;&#x89C9;&#x4E86;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x4ED6;&#x53EF;&#x80FD;&#x8C03;&#x6574;&#x4E86;&#x8BBE;&#x7F6E;&#xFF0C;&#x91CD;&#x542F;&#x540E;&#x7B2C;&#x4E00;&#x6B21;&#x518D;&#x4E5F;&#x4E0D;&#x51FA;&#x82F9;&#x679C;&#x4E86;&#x1F62D;</p>
<h1 id="&#x88AB;&#x8868;&#x767D;-amp-&#x559D;&#x9152;&#x8BEF;&#x4E8B;"><a href="#&#x88AB;&#x8868;&#x767D;-amp-&#x559D;&#x9152;&#x8BEF;&#x4E8B;" class="headerlink" title="&#x88AB;&#x8868;&#x767D; &amp; &#x559D;&#x9152;&#x8BEF;&#x4E8B;"></a>&#x88AB;&#x8868;&#x767D; &amp; &#x559D;&#x9152;&#x8BEF;&#x4E8B;</h1><p><img src="https://steemitimages.com/DQmPrhUxzKNpuWCqh6ShfFhZAWfPhU4n3uWTqob11Vd9Ln5/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x81F3;&#x6B64;&#x4E3A;&#x6B62;&#xFF0C;&#x597D;&#x50CF;&#x4E0E;&#x9152;&#x6709;&#x5173;&#x7684;&#x90FD;&#x4E0D;&#x662F;&#x5565;&#x597D;&#x8BB0;&#x5FC6;&#x5462;&#xFF0C;&#x6BD4;&#x5982;&#x559D;&#x9152;&#x3001;&#x88AB;&#x4EBA;&#x628A;&#x9152;&#x6CFC;&#x8138;&#x4E0A;&#x3001;&#x559D;&#x7F6A;&#x6454;&#x4F24;&#xFF0C;&#x522B;&#x6025;&#x8FD8;&#x6709;&#x66F4;&#x4E0D;&#x597D;&#x7684;&#x5462;&#x3002;</p>
<p>&#x4E0A;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x975E;&#x5E38;&#x65E9;&#x719F;&#xFF0C;&#x60C5;&#x554A;&#x7231;&#x554A;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x4E86;&#x521D;&#x4E09;&#xFF0C;&#x8FD9;&#x4E8B;&#x5C31;&#x6108;&#x53D1;&#x7EA2;&#x706B;&#x3002;&#x6211;&#x662F;&#x975E;&#x5E38;&#x516B;&#x5366;&#x5566;&#xFF0C;&#x4ECA;&#x5929;&#x8C01;&#x548C;&#x8C01;&#x597D;&#xFF0C;&#x8C01;&#x559C;&#x6B22;&#x8C01;&#x4E86;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x90FD;&#x4E86;&#x5982;&#x6307;&#x638C;&#x3002;&#x7136;&#x540E;&#x5FEB;&#x5230;&#x4E2D;&#x8003;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6700;&#x94C1;&#x7684;&#x4E00;&#x4E2A;&#x54E5;&#x4EEC;&#x7A81;&#x7136;&#x79C1;&#x4E0B;&#x91CC;&#x548C;&#x6211;&#x4EEC;&#x559C;&#x6B22;&#x73ED;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#xFF0C;&#x975E;&#x5979;&#x4E0D;&#x5A36;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x7740;&#x4E50;&#x5B50;&#x542C;&#xFF0C;&#x4E00;&#x7B11;&#x4E86;&#x4E4B;&#x3002;</p>
<p>&#x4E2D;&#x8003;&#x65F6;&#xFF0C;&#x5B66;&#x6821;&#x5B89;&#x6392;&#x6211;&#x4EEC;&#x7EDF;&#x4E00;&#x4F4F;&#x5728;&#x8003;&#x573A;&#x9644;&#x8FD1;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x51E0;&#x4E2A;&#x54E5;&#x4EEC;&#x548C;&#x6211;&#x4E00;&#x4E2A;&#x623F;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x90A3;&#x4E2A;&#x94C1;&#x54E5;&#x4EEC;&#x5C31;&#x8BF4;&#x6211;&#x8981;&#x627E;XX&#x53BB;&#x8868;&#x767D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53BB;&#x8868;&#x767D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x5730;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x5728;&#x6211;&#x4EEC;&#x610F;&#x6599;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E3A;&#x4ED6;&#x89C9;&#x5F97;&#x9057;&#x61BE;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x89C9;&#x5F97;&#x6709;&#x5565;&#x5927;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x60B2;&#x50AC;&#x7684;&#x662F;&#xFF0C;&#x508D;&#x665A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x6765;&#x6211;&#x4EEC;&#x623F;&#x95F4;&#x558A;&#x6211;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4E00;&#x5B9A;&#x662F;&#x8BA9;&#x6211;&#x4F20;&#x8BDD;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x906D;&#x9047;&#x4E86;&#x4E00;&#x573A;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#x7684;&#x8868;&#x767D;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#x8FD9;&#x4E2A;&#x5973;&#x751F;&#x74DC;&#x5B50;&#x8138;&#x5927;&#x773C;&#x775B;&#x957F;&#x5934;&#x53D1;&#x9AD8;&#x4E2A;&#x5B50;&#xFF0C;&#x5728;&#x73ED;&#x7EA7;&#x4E43;&#x81F3;&#x5B66;&#x6821;&#x90FD;&#x662F;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#x7F8E;&#x5973;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x611F;&#x89C9;&#x554A;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81F3;&#x5C11;&#x6211;&#x4EEC;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x719F;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x4E00;&#x4E2A;&#x73ED;&#x91CC;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x548C;&#x5979;&#x5C31;&#x6CA1;&#x8BF4;&#x8FC7;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x5F53;&#x7136;&#x679C;&#x65AD;&#x7684;&#x8868;&#x793A;&#x62D2;&#x7EDD;&#x3002;</p>
<p>&#x60B2;&#x50AC;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E8B;&#x8FD8;&#x88AB;&#x540C;&#x623F;&#x95F4;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5927;&#x5634;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x56DE;&#x623F;&#x95F4;&#x4EE5;&#x540E;&#x6211;&#x906D;&#x5230;&#x4E25;&#x683C;&#x5BA1;&#x8BAF;&#xFF0C;&#x90FD;&#x8BF4;&#x6211;&#x64AC;&#x670B;&#x53CB;&#x7231;&#x4EBA;&#x6709;&#x4E9B;&#x4E0D;&#x539A;&#x9053;&#xFF0C;&#x4EC0;&#x4E48;&#x670B;&#x53CB;&#x59BB;&#x4E0D;&#x53EF;&#x6B3A;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x6BD4;&#x7AA6;&#x5A25;&#x8FD8;&#x51A4;&#x3002;&#x6700;&#x7EC8;&#x7ED3;&#x8BBA;&#x662F;&#x8BA9;&#x6211;&#x8BF7;&#x559D;&#x9152;&#xFF0C;&#x4E8E;&#x662F;&#x51E0;&#x4E2A;&#x4EBA;&#x4E00;&#x8D77;&#x6E9C;&#x51FA;&#x53BB;&#x559D;&#x9152;&#xFF0C;&#x8BB0;&#x4E0D;&#x5F97;&#x559D;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x6211;&#x53EA;&#x8BB0;&#x5F97;&#x7B2C;&#x4E8C;&#x5929;&#x5728;&#x8003;&#x573A;&#x4E0A;&#x8FD8;&#x4E00;&#x76F4;&#x6655;&#x6655;&#x4E4E;&#x4E4E;&#x3002;&#x540E;&#x6765;&#x6211;&#x8003;&#x5165;&#x4E2A;&#x6E23;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x548C;&#x559D;&#x9152;&#x6709;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x1F62D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXx19TRkU4c4Gc1oSjLC2FMtYihwXXRCJJZvFcNaJJQjR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x5E74;&#x5411;&#x6211;&#x8868;&#x767D;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x6CA1;&#x80FD;&#x8003;&#x4E0A;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E4B;&#x540E;&#x97F3;&#x8BAF;&#x65AD;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x540E;&#x6765;&#x542C;&#x8BF4;&#x5979;&#x505A;&#x4E86;&#x6211;&#x67D0;&#x4E2A;&#x5802;&#x5144;&#x7684;&#x60C5;&#x5987;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x88AB;&#x5802;&#x5AC2;&#x53D1;&#x73B0;&#x72E0;&#x72E0;&#x6559;&#x8BAD;&#x4E86;&#x4E00;&#x901A;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x5C31;&#x6773;&#x65E0;&#x97F3;&#x8BAF;&#x4E86;&#xFF0C;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x4E0D;&#x80DC;&#x550F;&#x5618;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x8F6C;&#x76D8;&#x8D4C;&#x535A;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8F6C;&#x5230;&#x54EA;&#x91CC;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2vszke" target="_blank" rel="noopener">&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;&#x552F;&#x6709;&#x675C;&#x5EB7;&#x2014;&#x2014;&#x90A3;&#x4E9B;&#x9152;&#x7684;&#x8BB0;&#x5FC6;&#xFF08;&#x4E2D;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/alcohol/">alcohol</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/wine/">wine</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/6xvgag-ssh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">使用SSH 远程转发 访问内网香蕉派</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/ssh-bitshares-witnessnode-ip/">
                <span class="level-item">使用SSH转发让Bitshares witness_node在多个IP及端口提供服务</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

