
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/81-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTsReAA6sKTNuv4oAxmvCnpgz4PooETj7rGSLB6CC6TAB/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（81/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-11T22:54:27.000Z">2018-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/81-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（81/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTsReAA6sKTNuv4oAxmvCnpgz4PooETj7rGSLB6CC6TAB/1.jpg" alt="1.jpg"></p>
<p><strong>80</strong><br>&#x8FD9;&#x6697;&#x591C;&#x91CC;&#x7684;&#x706B;&#x82B1;&#xFF0C;&#x51E0;&#x4E0D;&#x53EF;&#x89C1;<br>&#x5374;&#x70B9;&#x71C3;&#x6EE1;&#x5929;&#x661F;&#x7A7A;</p>
<p><strong>The original&#xFF1A;</strong><br>What is this unseen flame of darkness whose sparks are the stars.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="https://wallup.net/wp-content/uploads/2016/01/78853-nature-mountain-stars-sky-748x468.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/81-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;81/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/x27in-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQM2Lf7UxV9z95KAqK2H6tP7Ts52P9WcCjuUU9jMdjRs1/0211_1.jpg" alt="职业净身师教你如何正确地阉掉一个男人 - 读《中国太监考》 | 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-11T08:56:24.000Z">2018-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1241 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/x27in-or-or/">职业净身师教你如何正确地阉掉一个男人 - 读《中国太监考》 | 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQM2Lf7UxV9z95KAqK2H6tP7Ts52P9WcCjuUU9jMdjRs1/0211_1.jpg" alt="0211_1.jpg"></p>
<p>&#x597D;&#x5DE7;&#x4E0D;&#x5DE7;&#xFF0C;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x9047;&#x5230;&#x6B64;&#x4E66;&#xFF0C;&#x968F;&#x624B;&#x4E00;&#x7FFB;&#xFF0C;&#x4FBF;&#x662F;&#x5982;&#x4F55;&#x7ED9;&#x4EBA;&#x51C0;&#x8EAB;&#x7684;&#x7BC7;&#x7AE0;&#x3002;&#x8BFB;&#x5B8C;&#x83B7;&#x76CA;&#x826F;&#x591A;&#xFF0C;&#x4E0D;&#x6562;&#x79C1;&#x85CF;&#xFF0C;&#x653E;&#x5728;&#x6C38;&#x6052;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x5427;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#xFF0C;&#x9609;&#x6389;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x624B;&#x8D77;&#x5200;&#x843D;&#xFF0C;&#x5899;&#x58C1;&#x4E0A;&#x7559;&#x4E0B;&#x4E00;&#x9053;&#x6708;&#x7259;&#x5F62;&#x7684;&#x8840;&#x8FF9;&#xFF0C;&#x5C31;&#x7B97;&#x5927;&#x529F;&#x544A;&#x6210;&#x3002;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x6211;&#x5F88;&#x50BB;&#x5F88;&#x5929;&#x771F;&#x3002;</p>
<hr>
<p>&#x8981;&#x6B63;&#x786E;&#x5730;&#x9609;&#x6389;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x6709;&#x5982;&#x4E0B;&#x6B65;&#x9AA4;&#xFF1A;</p>
<p><strong>1&#x3001;&#x8981;&#x6C42;&#x88AB;&#x9609;&#x8005;&#x5728;&#x81EA;&#x5DF1;&#x88AB;&#x9609;&#x6389;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x65AD;&#x7EDD;&#x996E;&#x98DF;</strong></p>
<p>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6709;&#x996E;&#x98DF;&#xFF0C;&#x5C31;&#x6709;&#x5927;&#x5C0F;&#x4FBF;&#xFF0C;&#x8FD9;&#x5BF9;&#x64CD;&#x5200;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x5F88;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x3002;&#x4F60;&#x4E5F;&#x4E0D;&#x60F3;&#x62CE;&#x7740;&#x90A3;&#x7269;&#x6B63;&#x6B32;&#x624B;&#x8D77;&#x5200;&#x843D;&#x4E4B;&#x65F6;&#x4E00;&#x9053;&#x70ED;&#x70ED;&#x7684;&#x6C34;&#x6D41;&#x6FC0;&#x5C04;&#x800C;&#x51FA;&#x5427;&#xFF0C;&#x82E5;&#x662F;&#x69BB;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x6EE9;&#x8F6F;&#x91D1;&#x55B7;&#x5F97;&#x5230;&#x5904;&#x90FD;&#x662F;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E0B;&#x5200;&#xFF01;</p>
<p>&#x6B64;&#x65F6;&#x82E5;&#x5F3A;&#x884C;&#x4E0B;&#x5200;&#xFF0C;&#x52BF;&#x5FC5;&#x6C61;&#x67D3;&#x4F24;&#x53E3;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x4E00;&#x547D;&#x545C;&#x547C;&#xFF0C;&#x4E8E;&#x4F60;&#x4F55;&#x76CA;&#x5462;&#xFF1F;</p>
<hr>
<p><strong>2&#x3001;&#x9609;&#x5272;&#x65F6;&#x5FC5;&#x987B;&#x5C06;&#x88AB;&#x9609;&#x8005;&#x7684;&#x624B;&#x811A;&#x90FD;&#x6346;&#x7ED1;&#x8D77;&#x6765;</strong></p>
<p>&#x624B;&#x4E0A;&#x7684;&#x7EC6;&#x83CC;&#x6700;&#x6BD2;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x82E5;&#x7528;&#x624B;&#x78B0;&#x89E6;&#x4F24;&#x53E3;&#xFF0C;&#x52BF;&#x5FC5;&#x611F;&#x67D3;&#x4F24;&#x53E3;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x4E00;&#x547D;&#x545C;&#x547C;&#xFF0C;&#x4E8E;&#x4F60;&#x4F55;&#x76CA;&#x5462;&#xFF1F;</p>
<p>&#x811A;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x4E0D;&#x6346;&#x7262;&#x4E86;&#xFF0C;&#x8DD1;&#x4E86;&#x7B97;&#x8C01;&#x7684;&#xFF1F;&#xFF01;</p>
<hr>
<p><strong>3&#x3001;&#x6D88;&#x6BD2;</strong></p>
<p>&#x4E3B;&#x8981;&#x662F;&#x7ED9;&#x88AB;&#x9609;&#x8005;&#x7684;&#x4E0B;&#x8EAB;&#x6D88;&#x6BD2;&#xFF0C;&#x8FD9;&#x4E8B;&#x513F;&#x8C01;&#x6765;&#x5B8C;&#x6210;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x662F;&#x88AB;&#x9609;&#x8005;&#x81EA;&#x5DF1;&#x5B8C;&#x6210;&#x4E3A;&#x5999;&#xFF0C;&#x7ED9;&#x4ED6;&#x4E00;&#x76C6;&#x6E05;&#x6C34;&#xFF0C;&#x8FD8;&#x6709;&#x7682;&#x835A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x8BA9;&#x4ED6;&#x597D;&#x597D;&#x6413;&#x6D17;&#xFF0C;&#x53BB;&#x9664;&#x6C61;&#x57A2;&#xFF0C;&#x548C;&#x4ED6;&#x597D;&#x597D;&#x6C9F;&#x901A;&#xFF0C;&#x8BB2;&#x660E;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x4ED6;&#x597D;&#xFF0C;&#x60F3;&#x5FC5;&#x4ED6;&#x5FC5;&#x5B9A;&#x4F1A;&#x914D;&#x5408;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x82E5;&#x60F3;&#x8981;&#x5E2E;&#x4ED6;&#x6E05;&#x6D17;&#x4E5F;&#x884C;&#xFF0C;&#x4F46;&#x6700;&#x597D;&#x6709;&#x7B2C;&#x4E09;&#x8005;&#x5728;&#x573A;&#xFF0C;&#x8BC1;&#x660E;&#x4F60;&#x5E76;&#x6CA1;&#x6709;&#x8F7B;&#x8584;&#x4E8E;&#x4ED6;&#x3002;&#x73B0;&#x5728;&#x533B;&#x60A3;&#x5173;&#x7CFB;&#x7D27;&#x5F20;&#xFF0C;&#x8FD8;&#x662F;&#x5C0F;&#x5FC3;&#x4E3A;&#x5999;&#x3002;</p>
<hr>
<p><strong>4&#x3001;&#x9EBB;&#x9189;</strong></p>
<p>&#x4F20;&#x7EDF;&#x505A;&#x6CD5;&#x662F;&#x4F7F;&#x7528;&#x81ED;&#x5927;&#x9EBB;&#x6C34;&#xFF0C;&#x8BA9;&#x88AB;&#x9609;&#x8005;&#x559D;&#x6389;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x4ED6;&#x5C31;&#x4F1A;&#x660F;&#x660F;&#x6C89;&#x6C89;&#xFF0C;&#x800C;&#x4E14;&#x8EAB;&#x4F53;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x3002;</p>
<hr>
<p><strong>4&#x3001;&#x777E;&#x4E38;&#x4E0E;&#x5C0F;&#x9E21;&#x9E21;</strong></p>
<p>&#x8981;&#x5148;&#x9609;&#x777E;&#x4E38;&#x3002;&#x5200;&#x6CD5;&#x662F;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x5728;&#x9634;&#x56CA;&#x4E0A;&#x5F00;&#x4E24;&#x4E2A;&#x5207;&#x53E3;&#xFF0C;&#x5C06;&#x91CC;&#x9762;&#x7684;&#x7B4B;&#x5207;&#x65AD;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x777E;&#x4E38;&#x4ECE;&#x5207;&#x53E3;&#x4E2D;&#x6324;&#x51FA;&#x6765;&#x5373;&#x53EF;&#x3002;&#x777E;&#x4E38;&#x6324;&#x6389;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x628A;&#x51F8;&#x8D77;&#x7684;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5168;&#x90E8;&#x9609;&#x6389;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6700;&#x8003;&#x7A76;&#x4F60;&#x7684;&#x5200;&#x6CD5;&#x3002;&#x5272;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x5F71;&#x54CD;&#x88AB;&#x9609;&#x8005;&#x65E5;&#x540E;&#x5C0F;&#x4FBF;&#xFF1B;&#x5272;&#x5F97;&#x5C11;&#x4E86;&#xFF0C;&#x65E5;&#x540E;&#x8425;&#x517B;&#x4E00;&#x8DB3;&#xFF0C;&#x4E07;&#x4E00;&#x53C8;&#x957F;&#x51FA;&#x6765;&#x4E00;&#x832C;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x8FD8;&#x8981;&#x6328;&#x7B2C;&#x4E8C;&#x5200;&#x3002;</p>
<hr>
<p><strong>5&#x3001;&#x4FDD;&#x62A4;&#x5C3F;&#x9053;</strong></p>
<p>&#x90FD;&#x5272;&#x5B8C;&#x4E86;&#xFF0C;&#x524D;&#x5F80;&#x8BB0;&#x5F97;&#x62FF;&#x4E00;&#x622A;&#x8349;&#x6746;&#xFF0C;&#x6216;&#x8005;&#x9E45;&#x7FCE;&#x7BA1;&#xFF0C;&#x63D2;&#x5165;&#x88AB;&#x9609;&#x8005;&#x5C3F;&#x9053;&#x4E2D;&#xFF0C;&#x4F60;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x7B49;&#x88AB;&#x9609;&#x8005;&#x4F24;&#x53E3;&#x6108;&#x5408;&#xFF0C;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x6492;&#x5C3F;&#x4E86;&#xFF01;</p>
<p>&#x7A76;&#x5176;&#x539F;&#x7406;&#xFF0C;&#x8FD9;&#x4E00;&#x6B65;&#x9AA4;&#x4E0E;&#x624E;&#x4E86;&#x8033;&#x6D1E;&#x4EE5;&#x540E;&#x653E;&#x4E00;&#x622A;&#x8349;&#x6746;&#x5E76;&#x65E0;&#x4E0D;&#x540C;&#x3002;&#x8981;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#x3002;</p>
<hr>
<p><strong>6&#x3001;&#x6B62;&#x8840;</strong></p>
<p>&#x624B;&#x672F;&#x5B8C;&#x6210;&#xFF0C;&#x5200;&#x53E3;&#x4E0A;&#x5927;&#x91CF;&#x91D1;&#x521B;&#x836F;&#xFF0C;&#x8349;&#x6728;&#x9999;&#x7070;&#xFF0C;&#x518D;&#x5C06;&#x4E00;&#x4E2A;&#x65B0;&#x9C9C;&#x7684;&#x732A;&#x8170;&#x5B50;&#x4E00;&#x5200;&#x5256;&#x6210;&#x4E24;&#x534A;&#xFF0C;&#x5206;&#x5F00;&#x5448;&#x8774;&#x8776;&#x72B6;&#xFF0C;&#x8D34;&#x5728;&#x88AB;&#x9609;&#x8005;&#x521B;&#x53E3;&#xFF0C;&#x6709;&#x6E05;&#x51C9;&#x6B62;&#x8840;&#x7684;&#x529F;&#x6548;&#xFF01;</p>
<hr>
<p><strong>7&#x3001;&#x672F;&#x540E;&#x6062;&#x590D;</strong></p>
<p>&#x521A;&#x5272;&#x5B8C;&#x5C31;&#x4E0B;&#x5730;&#x90A3;&#x662F;&#x627E;&#x6B7B;&#xFF01;&#x5272;&#x5B8C;&#x5148;&#x8EBA;&#x4E09;&#x5929;&#xFF0C;&#x8FD9;&#x4E09;&#x5929;&#xFF0C;&#x624B;&#x811A;&#x7167;&#x6837;&#x6346;&#x7ED1;&#x7740;&#xFF0C;&#x5C31;&#x6015;&#x4ED6;&#x4E71;&#x6293;&#x4E71;&#x6320;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x7981;&#x4E86;&#x996E;&#x98DF;&#x3002;&#x522B;&#x6015;&#xFF0C;&#x997F;&#x4E0D;&#x6B7B;&#x3002;&#x8981;&#x662F;&#x8FD9;&#x4E09;&#x5929;&#x4F24;&#x53E3;&#x6108;&#x5408;&#x4E4B;&#x524D;&#x5C31;&#x60F3;&#x5927;&#x4FBF;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x771F;&#x7684;&#x8981;&#x547D;&#xFF01;</p>
<p>&#x4E09;&#x5929;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x559D;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x8865;&#x5145;&#x4F53;&#x529B;&#xFF0C;&#x4E09;&#x4E2A;&#x6708;&#x540E;&#x624D;&#x80FD;&#x6B63;&#x5E38;&#x884C;&#x8D70;&#x3002;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x897F;&#x533B;&#x8BF4;&#x7684;&#x591A;&#x8FD0;&#x52A8;&#x6709;&#x52A9;&#x4E8E;&#x6062;&#x590D;&#xFF0C;&#x90FD;&#x9E21;&#x98DE;&#x86CB;&#x6253;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x8D70;&#xFF01;</p>
<hr>
<p><strong>8&#x3001;&#x5176;&#x4ED6;</strong></p>
<p>&#x8FD9;&#x9879;&#x624B;&#x672F;&#xFF0C;&#x6210;&#x529F;&#x7387;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x5012;&#x662F;&#x633A;&#x9AD8;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x7EA0;&#x7EB7;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#x88AB;&#x9609;&#x8005;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x7ACB;&#x4E0B;&#x6587;&#x4E66;&#xFF0C;&#x751F;&#x6B7B;&#x81EA;&#x8D1F;&#x3002;</p>
<p>&#x6309;&#x7167;&#x4F20;&#x7EDF;&#xFF0C;&#x88AB;&#x9609;&#x8005;&#x8FD8;&#x8981;&#x51C6;&#x5907;&#x4E00;&#x4E2A;&#x732A;&#x5934;&#x6216;&#x8005;&#x4E00;&#x53EA;&#x9E21;&#xFF0C;&#x4E00;&#x7F50;&#x767D;&#x9152;&#xFF0C;&#x5BF9;&#x4F60;&#x884C;&#x62DC;&#x5E08;&#x4E4B;&#x793C;&#x3002;&#x8981;&#x660E;&#x786E;&#xFF0C;&#x51C0;&#x8EAB;&#x5E08;&#x662F;&#x88AB;&#x9609;&#x8005;&#x6C38;&#x8FDC;&#x7684;&#x6069;&#x4EBA;&#x3002;</p>
<hr>
<p><strong>9&#x3001;&#x90A3;&#x5B9D;&#x8D1D;&#x600E;&#x4E48;&#x5904;&#x7406;</strong></p>
<p>&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x6254;&#x6389;&#xFF01;</p>
<p>&#x8981;&#x653E;&#x5728;&#x6CB9;&#x9505;&#x91CC;&#x70B8;&#x5F97;&#x900F;&#x900F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x53BB;&#x9664;&#x6C34;&#x5206;&#x3002;&#x7136;&#x540E;&#x7528;&#x751F;&#x77F3;&#x7070;&#x5305;&#x597D;&#xFF0C;&#x653E;&#x5728;&#x7EA2;&#x7EF8;&#x91CC;&#x88F9;&#x7740;&#xFF0C;&#x7EA2;&#x7EF8;&#x5305;&#x653E;&#x5728;&#x74E6;&#x7F50;&#x4E2D;&#xFF0C;&#x74E6;&#x7F50;&#x6302;&#x5728;&#x9634;&#x51C9;&#x7684;&#x623F;&#x6881;&#x4E0A;&#x3002;</p>
<p>&#x8BB0;&#x4F4F;&#xFF0C;&#x662F;&#x51C0;&#x8EAB;&#x5E08;&#x5BB6;&#x7684;&#x623F;&#x6881;&#x3002;&#x5F85;&#x65E5;&#x540E;&#x88AB;&#x9609;&#x8005;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#xFF0C;&#x81EA;&#x4F1A;&#x91CD;&#x91D1;&#x8D4E;&#x56DE;&#x3002;</p>
<hr>
<p><strong>10&#x3001;&#x6587;&#x5272;&#x548C;&#x6B66;&#x5272;</strong></p>
<p>&#x4E0A;&#x9762;&#x8FD9;&#x4E5D;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x662F;&#x6B66;&#x5272;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x6587;&#x5272;&#x4E00;&#x8109;&#xFF0C;&#x6309;&#x4E0B;&#x4E0D;&#x8868;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/x27in-or-or" target="_blank" rel="noopener">&#x2018;&#x804C;&#x4E1A;&#x51C0;&#x8EAB;&#x5E08;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x5730;&#x9609;&#x6389;&#x4E00;&#x4E2A;&#x7537;&#x4EBA; - &#x8BFB;&#x300A;&#x4E2D;&#x56FD;&#x592A;&#x76D1;&#x8003;&#x300B; | &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/3uhaqv-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSKiV988xf6MYg8b4XcQyLz9aKkRxWEWjfDdbyW1cLYo6/0211_2.jpg" alt="徐克、张爱玲与李碧华以及她的《青蛇》| 品乐书会 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-11T08:18:27.000Z">2018-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1441 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/3uhaqv-or-or/">徐克、张爱玲与李碧华以及她的《青蛇》| 品乐书会 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSKiV988xf6MYg8b4XcQyLz9aKkRxWEWjfDdbyW1cLYo6/0211_2.jpg" alt="0211_2.jpg"></p>
<p><strong>&#x4ECA;&#x65E9;&#x8BFB;&#x5B8C;&#x4E86;&#x674E;&#x78A7;&#x534E;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;&#xFF0C;&#x597D;&#x770B;&#x5F97;&#x53EF;&#x6015;&#x3002;</strong></p>
<p>&#x4E4B;&#x524D;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x674E;&#x78A7;&#x534E;&#x3002;&#x77E5;&#x9053;&#x674E;&#x78A7;&#x534E;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x56E0;&#x4E3A;&#x5F90;&#x514B;&#x7684;&#x7535;&#x5F71;&#x300A;&#x9752;&#x86C7;&#x300B;&#xFF0C;&#x90A3;&#x7535;&#x5F71;&#x4E5F;&#x597D;&#x770B;&#x5F97;&#x53EF;&#x6015;&#xFF0C;&#x662F;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x5F90;&#x514B;&#x7535;&#x5F71;&#xFF0C;&#x7535;&#x5F71;&#x91CC;&#x7684;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x751A;&#x81F3;&#x6210;&#x4E3A;&#x4E86;&#x6211;&#x4EBA;&#x751F;&#x4FE1;&#x6761;&#x7684;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#x3002;&#x4ECA;&#x65E9;&#x8BFB;&#x5B8C;&#x4E86;&#x539F;&#x8457;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x7535;&#x5F71;&#x300A;&#x9752;&#x86C7;&#x300B;&#x597D;&#x770B;&#xFF0C;&#x6709;&#x5F88;&#x5927;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x674E;&#x78A7;&#x534E;&#x7684;&#x539F;&#x8457;&#x624E;&#x5B9E;&#x3002;</p>
<p>&#x9752;&#x86C7;&#x767D;&#x86C7;&#x8D70;&#x8DEF;&#x7684;&#x6B65;&#x6001;&#xFF0C;&#x5F02;&#x57DF;&#x5973;&#x5B50;&#x7684;&#x821E;&#x8E48;&#xFF0C;&#x778E;&#x773C;&#x5929;&#x5E08;&#x7684;&#x96C4;&#x9EC4;&#xFF0C;&#x6CD5;&#x6D77;&#x989D;&#x4E0A;&#x7684;&#x6CD5;&#x73E0;&#x4E0E;&#x80FD;&#x906E;&#x5929;&#x7684;&#x8888;&#x88DF;&#xFF0C;&#x8BFB;&#x5230;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x773C;&#x524D;&#x6D6E;&#x73B0;&#x7684;&#x90FD;&#x662F;&#x7535;&#x5F71;&#x7684;&#x7247;&#x6BB5;&#xFF0C;&#x60DF;&#x5999;&#x60DF;&#x8096;&#x3002;</p>
<hr>
<p><strong>&#x5F90;&#x514B;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;&#x4E0E;&#x674E;&#x78A7;&#x534E;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;</strong></p>
<p>&#x5F53;&#x7136;&#x5F90;&#x514B;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;&#x7EDD;&#x4E0D;&#x662F;&#x7167;&#x642C;&#x674E;&#x78A7;&#x534E;&#x7684;&#x539F;&#x8457;&#x3002;&#x5F90;&#x514B;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x539F;&#x8457;&#x4E2D;&#x7684;&#x8BB8;&#x4ED9;&#xFF0C;&#x662F;&#x5360;&#x6709;&#x4E86;&#x767D;&#x86C7;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x8FD8;&#x89CA;&#x89CE;&#x9752;&#x86C7;&#x7684;&#x597D;&#x8272;&#x4E4B;&#x5F92;&#xFF1B;&#x5BF9;&#x5929;&#x5E08;&#x4EE5;&#x53CA;&#x548C;&#x5C1A;&#x7684;&#x8BDD;&#x4E5F;&#x4E0D;&#x50CF;&#x7535;&#x5F71;&#x4E2D;&#x90A3;&#x6837;&#x575A;&#x51B3;&#x4E0D;&#x53BB;&#x8BD5;&#x4E00;&#x8BD5;&#xFF0C;&#x800C;&#x662F;&#x672C;&#x7740;&#x5B81;&#x53EF;&#x4FE1;&#x5176;&#x6709;&#x4E0D;&#x53EF;&#x4FE1;&#x5176;&#x65E0;&#x7684;&#x6001;&#x5EA6;&#x8BA9;&#x767D;&#x86C7;&#x996E;&#x4E0B;&#x4E86;&#x96C4;&#x9EC4;&#x9152;&#xFF1B;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x8BB8;&#x4ED9;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x968F;&#x6CD5;&#x6D77;&#x51FA;&#x5BB6;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x767D;&#x86C7;&#x7684;&#x7231;&#xFF0C;&#x800C;&#x4E66;&#x4E2D;&#x7684;&#x8BB8;&#x4ED9;&#x5219;&#x662F;&#x56E0;&#x4E3A;&#x771F;&#x7684;&#x8D2A;&#x604B;&#x7EA2;&#x5C18;&#x624D;&#x4E0D;&#x613F;&#x610F;&#x968F;&#x6CD5;&#x6D77;&#x51FA;&#x5BB6;&#xFF0C;&#x751A;&#x81F3;&#x540E;&#x6765;&#x4E3A;&#x6CD5;&#x6D77;&#x5F15;&#x8DEF;&#xFF0C;&#x8BA9;&#x6CD5;&#x6D77;&#x627E;&#x5230;&#x521A;&#x521A;&#x4EA7;&#x5B50;&#x7684;&#x767D;&#x86C7;&#x2026;&#x2026;</p>
<p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x6CD5;&#x6D77;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x662F;&#x7537;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x8981;&#x628A;&#x8BB8;&#x4ED9;&#x5243;&#x5EA6;&#x51FA;&#x5BB6;&#x3002;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x6CD5;&#x6D77;&#x6211;&#x89C9;&#x5F97;&#x66F4;&#x7CBE;&#x5F69;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5C0F;&#x9752;&#x6C34;&#x4E2D;&#x5F15;&#x8BF1;&#x6CD5;&#x6D77;&#x90A3;&#x4E00;&#x6BB5;&#xFF0C;&#x6CD5;&#x6D77;&#x660E;&#x660E;&#x5C31;&#x662F;&#x5C04;&#x4E86;&#xFF0C;&#x5F90;&#x514B;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x5999;&#x54C9;&#xFF0C;&#x5999;&#x54C9;&#x3002;</p>
<p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x767D;&#x86C7;&#xFF0C;&#x5728;&#x6587;&#x9769;&#x7834;&#x56DB;&#x65E7;&#x4E2D;&#x56E0;&#x7EA2;&#x5C0F;&#x5C06;&#x63A8;&#x5012;&#x96F7;&#x5CF0;&#x5854;&#x800C;&#x91CD;&#x89C1;&#x5929;&#x65E5;&#xFF0C;&#x5C45;&#x7136;&#x53C8;&#x7231;&#x4E0A;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9AA8;&#x5B50;&#x91CC;&#x6709;&#x4E0D;&#x7518;&#x5BC2;&#x5BDE;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x7535;&#x5F71;&#x5374;&#x6CA1;&#x6709;&#x6D89;&#x53CA;&#x5C0F;&#x8BF4;&#x6700;&#x540E;&#x6587;&#x9769;&#x7B49;&#x7B49;&#x7684;&#x60C5;&#x8282;&#x3002;</p>
<hr>
<p><strong>&#x5F20;&#x7231;&#x73B2;&#x4E0E;&#x674E;&#x78A7;&#x534E;</strong></p>
<p>&#x5728;&#x674E;&#x78A7;&#x534E;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;&#x4E2D;&#xFF0C;&#x8BFB;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x6BCF;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x90FD;&#x5E0C;&#x671B;&#x4ED6;&#x751F;&#x547D;&#x4E2D;&#x6709;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#xFF1A;&#x767D;&#x86C7;&#x548C;&#x9752;&#x86C7;&#x3002;&#x540C;&#x671F;&#x7684;&#xFF0C;&#x76F8;&#x95F4;&#x7684;&#xFF0C;&#x70B9;&#x7F00;&#x4ED6;&#x8352;&#x829C;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x2014;&#x2014;&#x53EA;&#x662F;&#xFF0C;&#x5F53;&#x4ED6;&#x5F97;&#x5230;&#x767D;&#x86C7;&#xFF0C;&#x5979;&#x6E10;&#x6E10;&#x6210;&#x4E86;&#x6731;&#x95E8;&#x65C1;&#x60E8;&#x767D;&#x7684;&#x4F59;&#x7070;&#xFF0C;&#x90A3;&#x9752;&#x86C7;&#xFF0C;&#x5374;&#x662F;&#x6811;&#x9876;&#x9752;&#x7FE0;&#x6B32;&#x6EF4;&#x723D;&#x8106;&#x522E;&#x8FA3;&#x7684;&#x5AE9;&#x53F6;&#x5B50;&#x3002;&#x5230;&#x4ED6;&#x5F97;&#x5230;&#x4E86;&#x9752;&#x86C7;&#xFF0C;&#x5979;&#x53CD;&#x662F;&#x767E;&#x5B50;&#x67DC;&#x4E2D;&#x95F7;&#x7EFF;&#x7684;&#x5C71;&#x8349;&#x836F;&#xFF0C;&#x800C;&#x767D;&#x86C7;&#xFF0C;&#x62AC;&#x5C3D;&#x4E86;&#x5934;&#x65B9;&#x89C1;&#x5929;&#x9645;&#x7691;&#x7691;&#x98D8;&#x98DE;&#x67D4;&#x60C5;&#x4E07;&#x7F15;&#x65B0;&#x96EA;&#x82B1;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x5979;&#x751F;&#x547D;&#x4E2D;&#x6709;&#x4E24;&#x4E2A;&#x7537;&#x4EBA;&#xFF1A;&#x8BB8;&#x4ED9;&#x548C;&#x6CD5;&#x6D77;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x6CD5;&#x6D77;&#x662F;&#x7528;&#x5C3D;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x535A;&#x5F97;&#x5979;&#x5076;&#x4E00;&#x6B22;&#x5FC3;&#x7684;&#x91D1;&#x6F06;&#x795E;&#x50CF;&#xFF0C;&#x751F;&#x4E16;&#x4F2B;&#x5019;&#x5979;&#x7A0D;&#x5047;&#x8BCD;&#x8272;&#xFF0C;&#x4EF0;&#x4E4B;&#x5F25;&#x9AD8;&#xFF1B;&#x8BB8;&#x4ED9;&#x662F;&#x4F9D;&#x4F9D;&#x633D;&#x624B;&#xFF0C;&#x7EC6;&#x7EC6;&#x753B;&#x7709;&#x7684;&#x7F8E;&#x5C11;&#x5E74;&#xFF0C;&#x7ED9;&#x4F60;&#x8BB2;&#x6700;&#x597D;&#x542C;&#x7684;&#x8BDD;&#x8BED;&#x6765;&#x70EB;&#x8D34;&#x5FC3;&#x7075;&#x3002;&#x2014;&#x2014;&#x4F46;&#x53EA;&#x56E0;&#x5230;&#x624B;&#x4E86;&#xFF0C;&#x4ED6;&#x6CA1;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#x5F97;&#x51C6;&#xFF0C;&#x6CA1;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#x786C;&#x6717;&#x3002;&#x4E07;&#x4E00;&#x6CD5;&#x6D77;&#x80AF;&#x81E3;&#x670D;&#x5462;&#xFF0C;&#x53C8;&#x5ACC;&#x4ED6;&#x521A;&#x5F3A;&#x6020;&#x6162;&#xFF0C;&#x4E0D;&#x89E3;&#x6E29;&#x67D4;&#xFF0C;&#x6789;&#x8D39;&#x5FC3;&#x673A;&#x3002;</p>
<p>&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x65B9;&#x53EB;&#x4EBA;&#x6068;&#x5F97;&#x7259;&#x75D2;&#x75D2;&#xFF0C;&#x5FC3;&#x621A;&#x621A;&#x3002;&#x6211;&#x601D;&#x60F3;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x7EC8;&#x4E8E;&#x60F3;&#x901A;&#x4E86;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x800C;&#x5728;&#x5F20;&#x7231;&#x73B2;&#x7684;&#x300A;&#x7EA2;&#x73AB;&#x7470;&#x4E0E;&#x767D;&#x73AB;&#x7470;&#x300B;&#x4E2D;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x632F;&#x4FDD;&#x7684;&#x751F;&#x547D;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x4ED6;&#x8BF4;&#x4E00;&#x4E2A;&#x662F;&#x4ED6;&#x7684;&#x767D;&#x73AB;&#x7470;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4ED6;&#x7684;&#x7EA2;&#x73AB;&#x7470;&#x3002;&#x4E00;&#x4E2A;&#x662F;&#x5723;&#x6D01;&#x7684;&#x59BB;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x70ED;&#x70C8;&#x7684;&#x60C5;&#x5987;&#x2014;&#x2014;&#x666E;&#x901A;&#x4EBA;&#x5411;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x628A;&#x8282;&#x70C8;&#x4E24;&#x4E2A;&#x5B57;&#x5206;&#x5F00;&#x6765;&#x8BB2;&#x7684;&#x3002; &#x4E5F;&#x8BB8;&#x6BCF;&#x4E00;&#x4E2A;&#x7537;&#x5B50;&#x5168;&#x90FD;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;&#x4E24;&#x4E2A;&#x3002;&#x5A36;&#x4E86;&#x7EA2;&#x73AB;&#x7470;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x7EA2;&#x7684;&#x53D8;&#x6210;&#x4E86;&#x5899;&#x4E0A;&#x7684;&#x4E00;&#x62B9;&#x868A;&#x5B50;&#x8840;&#xFF0C;&#x767D;&#x7684;&#x8FD8;&#x662F;&#x2018;&#x7A97;&#x524D;&#x660E;&#x6708;&#x5149;&#x2019;&#xFF1B;&#x5A36;&#x4E86;&#x767D;&#x73AB;&#x7470;&#xFF0C;&#x767D;&#x7684;&#x4FBF;&#x662F;&#x8863;&#x670D;&#x4E0A;&#x6CBE;&#x7684;&#x4E00;&#x7C92;&#x996D;&#x9ECF;&#x5B50;&#xFF0C;&#x7EA2;&#x7684;&#x5374;&#x662F;&#x5FC3;&#x53E3;&#x4E0A;&#x4E00;&#x9897;&#x6731;&#x7802;&#x75E3;&#x3002;</p>
</blockquote>
<p>&#x5012;&#x7B97;&#x4E0D;&#x4E0A;&#x6284;&#x88AD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x66F4;&#x50CF;&#x662F;&#x81F4;&#x656C;&#x3002;</p>
<p>&#x674E;&#x78A7;&#x534E;&#x7684;&#x6587;&#x7B14;&#x5F88;&#x597D;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5230;&#x8981;&#x6284;&#x88AD;&#x67D0;&#x4EBA;&#x7684;&#x5730;&#x6B65;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x8981;&#x6284;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x50BB;&#xFF0C;&#x50BB;&#x91CC;&#x50BB;&#x6C14;&#x6284;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x5F20;&#x7231;&#x73B2;&#xFF0C;&#x4E0D;&#x662F;&#x7B49;&#x7740;&#x88AB;&#x6293;&#x5305;&#x4E48;&#x3002;</p>
<p>&#x674E;&#x78A7;&#x534E;&#x9664;&#x4E86;&#x300A;&#x9752;&#x86C7;&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x9738;&#x738B;&#x522B;&#x59EC;&#x300B;&#xFF0C;&#x62CD;&#x6210;&#x7535;&#x5F71;&#x4EE5;&#x540E;&#xFF0C;&#x662F;&#x9648;&#x51EF;&#x6B4C;&#x7684;&#x5DC5;&#x5CF0;&#x3002;&#x51ED;&#x7740;&#x8FD9;&#x4E24;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x674E;&#x78A7;&#x534E;&#x4E5F;&#x72AF;&#x4E0D;&#x4E0A;&#x53BB;&#x6284;&#x88AD;&#x5F20;&#x7231;&#x73B2;&#x3002;</p>
<hr>
<p><strong>&#x4E0A;&#x6D77;&#x5B55;&#x80B2;&#x4E86;&#x5F20;&#x7231;&#x73B2;&#xFF0C;&#x9999;&#x6E2F;&#x5B55;&#x80B2;&#x4E86;&#x674E;&#x78A7;&#x534E;&#x3002;</strong></p>
<p>&#x5F20;&#x7231;&#x73B2;&#x4E0E;&#x674E;&#x78A7;&#x534E;&#xFF0C;&#x4E24;&#x4E2A;&#x4E13;&#x95E8;&#x5199;&#x60C5;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x5374;&#x53C8;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5F20;&#x7231;&#x73B2;&#x5199;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x5728;&#x51B7;&#x773C;&#x770B;&#x7740;&#xFF0C;&#x5634;&#x89D2;&#x6709;&#x4E00;&#x62B9;&#x6DE1;&#x6DE1;&#x7684;&#x7B11;&#xFF0C;&#x6709;&#x8DDD;&#x79BB;&#x611F;&#xFF0C;&#x4F46;&#xFF0C;&#x7B11;&#x91CC;&#x5374;&#x53C8;&#x5E26;&#x7740;&#x70ED;&#x70ED;&#x7684;&#x6CEA;&#x3002;&#x800C;&#x674E;&#x78A7;&#x534E;&#x7684;&#x6587;&#x5B57;&#x8981;&#x70ED;&#x5207;&#x8273;&#x4E3D;&#x5F97;&#x591A;&#xFF0C;&#x770B;&#x6545;&#x4E8B;&#x4F3C;&#x662F;&#x523B;&#x610F;&#x62C9;&#x5F00;&#x8DDD;&#x79BB;&#xFF0C;&#x53EF;&#x5176;&#x5B9E;&#x8EAB;&#x5B50;&#x5374;&#x51D1;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x4F46;&#x7EC6;&#x770B;&#xFF0C;&#x5FC3;&#x53C8;&#x8FDC;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x90A3;&#x4E2A;&#x4E00;&#x5411;&#x5F88;&#x6709;&#x9053;&#x7406;&#x7684;&#x670B;&#x53CB;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1A;</p>
<p><strong>&#x674E;&#x78A7;&#x534E;&#x662F;&#x65C1;&#x89C2;&#xFF0C;&#x5F20;&#x7231;&#x73B2;&#x662F;&#x8EAB;&#x5904;&#x5176;&#x4E2D;&#x3002;</strong></p>
<p>&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/3uhaqv-or-or" target="_blank" rel="noopener">&#x2018;&#x5F90;&#x514B;&#x3001;&#x5F20;&#x7231;&#x73B2;&#x4E0E;&#x674E;&#x78A7;&#x534E;&#x4EE5;&#x53CA;&#x5979;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;| &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/80-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNTxtBSBT2n7fG6VXBVHEWPVE8RejjMjLe1bqFchZUoto/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（80/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-11T07:38:33.000Z">2018-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/80-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（80/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNTxtBSBT2n7fG6VXBVHEWPVE8RejjMjLe1bqFchZUoto/1.jpg" alt="1.jpg"></p>
<p><strong>80</strong><br>&#x6211;&#x7684;&#x631A;&#x53CB;&#xFF0C;&#x4F60;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x95F4;&#x5F98;&#x5F8A;<br>&#x5C31;&#x597D;&#x50CF;&#x6D77;&#x6C34;&#x4F4E;&#x541F;&#x548C;&#x677E;&#x6D9B;&#x9635;&#x9635;&#x7684;&#x5531;&#x548C;</p>
<p><strong>The original&#xFF1A;</strong><br>Your voice, my friend, wanders in my heart, like the muffled sound of the sea among these listening pines.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://st.gde-fon.com/wallpapers_original/512401_osen_derevya_dom_ozero_oblaka.-otrazhenie_4173x2690_www.Gde-Fon.com.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/80-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;80/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/6nqhqh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZvSN4KughCLW1wCQjNEfEgAwv4BVrfyWWLz4PaKU6TdN/1.png" alt="以下这些可能对新人朋友有用：）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-10T09:01:15.000Z">2018-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1215 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/6nqhqh/">以下这些可能对新人朋友有用：）</a>
            
        </h1>
        <div class="content">
            <p>&#x5468;&#x672B;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x5199;&#x4E86;&#x8FD9;&#x7BC7;&#xFF0C;&#x60F3;&#x5230;&#x54EA;&#x91CC;&#x5199;&#x5230;&#x54EA;&#x91CC;&#x554A;~</p>
<p>&#x65B0;&#x4EBA;&#x670B;&#x53CB;&#x52A0;&#x5165;steemit&#x540E;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x4E00;&#x65F6;&#x627E;&#x4E0D;&#x5230;&#x89E3;&#x7B54;&#xFF0C;&#x81EA;&#x5DF1;&#x52A0;&#x5165;steemit&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x6536;&#x96C6;&#x4E86;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#x548C;&#x4FE1;&#x606F;&#xFF0C;&#x5206;&#x4EAB;&#x51FA;&#x6765;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x65B0;&#x4EBA;&#x670B;&#x53CB;&#x6709;&#x7528;&#xFF1A;&#xFF09;</p>
<hr>
<p>1.1  steemit&#x4E2D;&#x6587;&#x5BFC;&#x822A;    <a href="http://steemit.wang/" target="_blank" rel="noopener">http://steemit.wang/</a>   </p>
<p>&#x521A;&#x521A;&#x52A0;&#x5165;steemit&#xFF0C;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x662F;&#x6211;&#x53D1;&#x73B0;&#x7684;&#x6700;&#x5168;&#x9762;&#x7684;&#x5173;&#x4E8E;steemit&#x7684;&#x4ECB;&#x7ECD;&#x7F51;&#x7AD9;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x65B0;&#x4EBA;&#x670B;&#x53CB;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#x770B;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#xFF0C;&#x53EA;&#x662F;&#x5728;QQ&#x7FA4;&#x548C;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x4E00;&#x76F4;&#x63D0;&#x95EE;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x8C13;&#x7684;&#x8001;&#x7528;&#x6237;&#x4E0D;&#x60F3;&#x5E2E;&#x5FD9;&#xFF0C;&#x53EF;&#x662F;&#x8C01;&#x4E5F;&#x6CA1;&#x6709;&#x4E49;&#x52A1;&#x5929;&#x5929;&#x7ED9;&#x65B0;&#x4EBA;&#x505A;&#x4E00;&#x5BF9;&#x4E00;&#x624B;&#x628A;&#x624B;&#x7684;&#x8F85;&#x5BFC;&#x5427;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x95EE;&#x8FD8;&#x884C;&#xFF0C;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x95EE;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8C01;&#x62DB;&#x67B6;&#x7684;&#x4F4F;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x65B0;&#x4EBA;&#x670B;&#x53CB;&#x5148;&#x81EA;&#x5DF1;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD9;&#x6837;&#x63D0;&#x95EE;&#x4E5F;&#x4F1A;&#x66F4;&#x6709;&#x5185;&#x6DB5;&#x561B;~</p>
<p>1.2 Steemit&#x65B0;&#x4EBA;&#x76F4;&#x901A;&#x8F66;    <a href="https://steemit.com/cn/@tumutanzi/5ndvpm-steemit" target="_blank" rel="noopener">https://steemit.com/cn/@tumutanzi/5ndvpm-steemit</a></p>
<p>&#x65B0;&#x4EBA;&#x6CE8;&#x518C;&#x6210;&#x529F;&#x540E;&#x5462;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6765;&#x65B0;&#x4EBA;&#x76F4;&#x901A;&#x8F66;&#x62A5;&#x9053;&#xFF0C;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x8BA9;&#x5927;&#x9CB8;&#x8BA4;&#x8BC6;&#x4F60;&#x54E6;~&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x5148;&#x53BB;&#x62A5;&#x4E2A;&#x9053;&#x53BB;~&#x54C8;&#x54C8;~~</p>
<hr>
<p>2&#x3001;&#x65B0;&#x4EBA;&#x63D0;&#x95EE;&#x8BF7;&#x6765;&#x8FD9;&#x91CC;&#x7559;&#x8A00;&#xFF0C;&#x672C;&#x5E16;&#x957F;&#x671F;&#x6709;&#x6548;     <a href="https://steemit.com/cn/@dapeng/4dthww" target="_blank" rel="noopener">https://steemit.com/cn/@dapeng/4dthww</a></p>
<p>&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x4E86;&#x57FA;&#x672C;&#x4FE1;&#x606F;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x6709;&#x7591;&#x95EE;&#xFF0C;&#x4E5F;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8981;&#x63D0;&#x95EE;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5728;&#x7FA4;&#x91CC;&#x95EE;&#xFF0C;&#x70ED;&#x5FC3;&#x7684;&#x670B;&#x53CB;&#x8FD8;&#x662F;&#x5F88;&#x591A;&#x7684;&#x561B;&#x3002;&#x4E0D;&#x53BB;&#x7FA4;&#x91CC;&#x95EE;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;@dapeng&#x7684;&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x63D0;&#x95EE;&#x3002;&#x6709;&#x8D28;&#x91CF;&#x7684;&#x63D0;&#x95EE;&#x548C;&#x56DE;&#x7B54;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5F97;@dapeng&#x7684;&#x70B9;&#x8D5E;&#x54E6;&#xFF01;</p>
<hr>
<p>3&#x3001;&#x5584;&#x7528;steemit&#x7AD9;&#x5185;&#x641C;&#x7D22;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x60F3;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#xFF0C;&#x4E0D;&#x59A8;&#x76F4;&#x63A5;&#x5728;steemit&#x7AD9;&#x5185;&#x641C;&#x201C;&#x65B0;&#x4EBA;&#x201D;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x5173;&#x65B0;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x6392;&#x5C71;&#x5012;&#x6D77;&#x4E00;&#x822C;&#x6D8C;&#x6765;&#xFF0C;&#x6211;&#x641C;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x663E;&#x793A;&#xFF1A;About 4,790 results (0.21 seconds)&#xFF0C;&#x63A5;&#x8FD1;5000&#x4E2A;&#x5E16;&#x5B50;&#xFF0C;&#x6162;&#x6162;&#x6D88;&#x5316;&#x5427;~</p>
<hr>
<p>4&#x3001;&#x4ECB;&#x7ECD;&#x51E0;&#x4E2A;QQ&#x7FA4;&#x548C;&#x5FAE;&#x4FE1;&#x7FA4;</p>
<p>&#x52A0;&#x5165;steemit&#x540E;&#xFF0C;&#x60F3;&#x627E;&#x5230;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x662F;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x628A;&#x81EA;&#x5DF1;&#x52A0;&#x5165;&#x7684;&#x7FA4;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x8FD9;&#x6837;&#x5927;&#x5BB6;&#x5C31;&#x4E0D;&#x5FC5;&#x4E00;&#x4E2A;&#x4E2A;&#x5BFB;&#x627E;&#x5566;&#x3002;&#x6211;&#x53EA;&#x653E;&#x514D;&#x8D39;&#x7684;&#x7FA4;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x662F;&#x6536;&#x8D39;&#x7684;&#x7FA4;&#xFF0C;&#x5948;&#x4F55;&#x56CA;&#x4E2D;&#x7F9E;&#x6DA9;&#x6211;&#x6CA1;&#x6709;&#x52A0;&#x5165;&#xFF0C;&#x5C31;&#x4E0D;&#x6E05;&#x695A;&#x5566;&#x3002;</p>
<p><strong>&#x5FAE;&#x4FE1;&#x7FA4;&#x6709;&#xFF1A;</strong><br>&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#xFF08;&#x6708;&#x65E6;&#x8BC4;&#x7684;&#x57FA;&#x5730;&#xFF09;<br>Steemit&#x597D;&#x53CB;&#x5FAE;&#x4FE1;&#x7FA4;<br>steemit&#x70B9;&#x8D5E;&#x7FA4;&#xFF08;&#x6C1B;&#x56F4;&#x610F;&#x5916;&#x5730;&#x597D;&#xFF09;</p>
<p><strong>QQ&#x7FA4;&#x6709;&#xFF1A;</strong><br>steemit &#x4E4B;&#x5BB6;&#xFF08;&#x5BF9;&#x65B0;&#x4EBA;&#x5F88;&#x53CB;&#x597D;&#xFF09;<br>Steemit&#x4E2D;&#x56FD;&#x793E;&#x533A;<br>EOS STEEM BTS&#x4EA4;&#x6D41;&#x7FA4;<br>Steemit&#x540C;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#xFF08;&#x6211;&#x5EFA;&#x7684;&#xFF0C;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#x642D;&#x987A;&#x98CE;&#x8F66;&#xFF0C;&#x54C8;&#x54C8;&#xFF09;</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x7FA4;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#x6709;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7559;&#x8A00;&#xFF0C;&#x4E03;&#x5929;&#x5185;&#x6211;&#x8FD8;&#x53EF;&#x4EE5;&#x4FEE;&#x6539;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x65B0;&#x4EBA;&#x670B;&#x53CB;~</p>
<hr>
<p>5&#x3001;&#x518D;&#x8BF4;&#x8BF4;&#x65B0;&#x4EBA;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x7684;&#x6D3B;&#x52A8;</p>
<p>1&#xFF09;&#x6708;&#x65E6;&#x8BC4;</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x662F;cn&#x533A;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x6D3B;&#x52A8;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x8BFB;&#x4E66;&#x548C;&#x5199;&#x4F5C;&#x4E3B;&#x9898;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x589E;&#x52A0;&#x4E86;&#x827A;&#x672F;&#x7C7B;&#x7684;&#x8BC4;&#x6BD4;&#xFF0C;&#x6709;&#x89C4;&#x7AE0;&#xFF0C;&#x6709;&#x8BC4;&#x59D4;&#xFF0C;&#x65B0;&#x4EBA;&#x8001;&#x4EBA;&#x53C2;&#x52A0;&#x7684;&#x70ED;&#x60C5;&#x90FD;&#x5F88;&#x9AD8;&#x3002;&#x4F60;&#x641C;cn-reader&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5927;&#x5BB6;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5566;~</p>
<p>2&#xFF09;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x6700;&#x7231;&#x3002;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x53EF;&#x9519;&#x8FC7;&#x54E6;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x53D1;&#x4E66;&#x8BC4;&#xFF0C;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x7B49;&#x7B49;&#xFF0C;&#x548C;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x540C;&#x597D;&#x6765;&#x4EA4;&#x6D41;&#x3002;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x5728;steemit&#x6709;&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;cn-book&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E0B;~</p>
<p>3&#xFF09;&#x8001;&#x9053;&#x8336;&#x9986;</p>
<p>&#x53C2;&#x52A0;&#x8001;&#x9053;&#x8336;&#x9986;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5173;&#x6CE8;@laodr&#x8FD9;&#x4E2A;&#x5E10;&#x53F7;&#xFF0C;&#x8336;&#x9986;&#x4E0D;&#x5B9A;&#x671F;&#x653E;&#x51FA;&#x8BDD;&#x9898;&#xFF0C;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x8BA8;&#x8BBA;&#x5373;&#x53EF;~</p>
<p>4&#xFF09;&#x65B0;&#x4EBA;&#x4E09;&#x4E2A;&#x4E00;&#x6D3B;&#x52A8;</p>
<p>&#x8FD9;&#x4E2A;&#x662F;&#x5BF9;&#x65B0;&#x4EBA;&#x6700;&#x53CB;&#x597D;&#x7684;&#x6D3B;&#x52A8;&#x5566;&#xFF0C;&#x4E09;&#x4E2A;&#x4E00;&#x662F;&#x6307;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x4E00;&#x5E45;&#x56FE;&#x7247;&#x3002;&#x65B0;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#x53D1;&#x5E16;&#xFF0C;&#x5C31;&#x662F;&#x4F1A;&#x4F7F;&#x7528;steemit&#x5566;&#xFF0C;&#x53D1;&#x5E16;&#x540E;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x4E09;&#x4E2A;&#x4E00;&#x6D3B;&#x52A8;&#x7684;&#x8BC4;&#x6BD4;&#x3002;&#x53C8;&#x80FD;&#x5B66;&#x4E60;&#xFF0C;&#x8FD8;&#x80FD;&#x83B7;&#x5956;&#xFF0C;&#x4E00;&#x7BAD;&#x53CC;&#x96D5;&#x554A;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FEB;&#x6765;&#x53C2;&#x52A0;&#xFF0C;&#x54C8;&#x54C8;~</p>
<p>5&#xFF09;&#x5176;&#x4ED6;&#x7684;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x53D1;&#x6398;~</p>
<p>&#x6BD4;&#x5982;cn-fun&#xFF0C;&#x54B1;&#x4EEC;&#x5FEB;&#x5FEB;&#x4E50;&#x4E50;&#xFF0C;&#x8BB2;&#x8BB2;&#x7B11;&#x8BDD;&#xFF0C;&#x535A;&#x541B;&#x4E00;&#x4E50;~</p>
<p>&#x518D;&#x6BD4;&#x5982;&#x201C;&#x9F50;&#x767D;&#x77F3;&#x676F;&#x201D;&#xFF0C;&#x559C;&#x6B22;&#x7ED8;&#x753B;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x53EF;&#x9519;&#x8FC7;&#x554A;~</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x65B0;&#x4EBA;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x53D1;&#x6398;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x521B;&#x5EFA;&#x6D3B;&#x52A8;&#x561B;~</p>
<hr>
<p>&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5566;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x65B0;&#x4EBA;&#x670B;&#x53CB;&#x4EEC;&#x6709;&#x4E00;&#x4E9B;&#x7528;~</p>
<p>&#x65B0;&#x5E74;&#x5FEB;&#x5230;&#x4E86;&#xFF0C;&#x9884;&#x795D;steemit&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x5FEB;&#x5FEB;&#x4E50;&#x4E50;~</p>
<p><img src="https://steemitimages.com/DQmZvSN4KughCLW1wCQjNEfEgAwv4BVrfyWWLz4PaKU6TdN/1.png" alt="1.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6nqhqh" target="_blank" rel="noopener">&#x2018;&#x4EE5;&#x4E0B;&#x8FD9;&#x4E9B;&#x53EF;&#x80FD;&#x5BF9;&#x65B0;&#x4EBA;&#x670B;&#x53CB;&#x6709;&#x7528;&#xFF1A;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/6ivgyu-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518246145/dkn5jwrfguq84dznnmqj.jpg" alt="高可以高到谁都不见，低又能低到尘埃里，然后开出花来  -  读《蚤满华袍 - 张爱玲的后半生》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-10T07:39:09.000Z">2018-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/6ivgyu-or-or/">高可以高到谁都不见，低又能低到尘埃里，然后开出花来  -  读《蚤满华袍 - 张爱玲的后半生》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518246145/dkn5jwrfguq84dznnmqj.jpg" alt="0210_1.jpg"></p>
<p>&#x5F20;&#x7231;&#x73B2;&#x7684;&#x524D;&#x534A;&#x751F;&#x5E94;&#x4E86;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#xFF0C;<strong>&#x51FA;&#x540D;&#x8981;&#x8D81;&#x65E9;</strong>&#x3002;&#x65E9;&#x65E9;&#x6210;&#x540D;&#x7684;&#x5F20;&#x7231;&#x73B2;&#x559C;&#x6B22;&#x65D7;&#x888D;&#xFF0C;&#x559C;&#x6B22;&#x9999;&#x6C34;&#xFF0C;&#x5374;&#x4E0D;&#x559C;&#x5E94;&#x916C;&#xFF0C;&#x62D2;&#x7EDD;&#x89C1;&#x5BA2;&#x3002;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x5979;&#x9AA8;&#x5B50;&#x91CC;&#x662F;&#x559C;&#x6B22;&#x72EC;&#x5904;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x5979;&#x7A7F;&#x65D7;&#x888D;&#xFF0C;&#x55B7;&#x9999;&#x5948;&#x513F;&#x4E94;&#x53F7;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x5199;&#x7684;&#x662F;&#x5F20;&#x7231;&#x73B2;&#x7684;&#x540E;&#x534A;&#x751F;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x5979;&#x4E0E;&#x708E;&#x6A31;&#x7684;&#x51B3;&#x88C2;&#xFF0C;&#x4E0E;&#x80E1;&#x5170;&#x6210;&#x7684;&#x51B3;&#x7EDD;&#xFF0C;&#x4E0E;&#x8D56;&#x96C5;&#x6349;&#x895F;&#x89C1;&#x8098;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x6700;&#x540E;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x5728;&#x6CA1;&#x6709;&#x5BB6;&#x5177;&#x7684;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x5728;&#x5E8A;&#x8FB9;&#x7684;&#x7EB8;&#x7BB1;&#x4E0A;&#x7EE7;&#x7EED;&#x5199;&#x4F5C;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x4E5F;&#x6BD4;&#x8F83;&#x7559;&#x610F;&#x5F20;&#x7231;&#x73B2;&#xFF0C;&#x6211;&#x603B;&#x7231;&#x628A;&#x4ED6;&#x548C;&#x674E;&#x6E05;&#x7167;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;&#x90FD;&#x662F;&#x624D;&#x5973;&#xFF0C;&#x90FD;&#x6709;&#x9047;&#x4EBA;&#x4E0D;&#x6DD1;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x524D;&#x534A;&#x751F;&#x540E;&#x540E;&#x534A;&#x751F;&#x90FD;&#x6709;&#x5DE8;&#x5927;&#x843D;&#x5DEE;&#xFF0C;&#x90FD;&#x5904;&#x5728;&#x56FD;&#x5BB6;&#x52A8;&#x8361;&#x7684;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x4E24;&#x4EBA;&#x8EAB;&#x4E0A;&#x90FD;&#x540C;&#x65F6;&#x5177;&#x6709;&#x9AD8;&#x50B2;&#x548C;&#x8C26;&#x5351;&#x4E24;&#x9762;&#x3002;</p>
<blockquote>
<p>&#x9AD8;&#x53EF;&#x4EE5;&#x9AD8;&#x5230;&#x8C01;&#x90FD;&#x4E0D;&#x89C1;&#xFF0C;&#x4F4E;&#x53C8;&#x80FD;&#x4F4E;&#x5230;&#x5C18;&#x57C3;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x51FA;&#x82B1;&#x6765;&#x3002;</p>
</blockquote>
<p>&#x4E66;&#x4E2D;&#x8FD8;&#x6709;&#x5F20;&#x7231;&#x73B2;&#x4E0E;&#x80E1;&#x9002;&#x7684;&#x4EA4;&#x96C6;&#xFF0C;&#x6709;&#x5F20;&#x7231;&#x73B2;&#x7684;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;&#x5982;&#x4F55;&#x6210;&#x4E66;&#xFF0C;&#x6709;&#x5F20;&#x7231;&#x73B2;&#x6700;&#x540E;&#x7684;&#x9057;&#x4EA7;&#x6709;&#x54EA;&#x4E9B;&#x2026;&#x2026;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B22;&#x5F20;&#x7231;&#x73B2;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x4F60;&#x4F1A;&#x559C;&#x6B22;&#x7684;&#x3002;</p>
<hr>
<p><strong>&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x548C;&#x5199;&#x4F5C;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6B22;&#x8FCE;&#x52A0;&#x5165;&#xFF1A;</strong></p>
<p>Steemit &#x540C;&#x8BFB;&#x4E00;&#x672C;&#x4E66;QQ&#x7FA4; &#x3010;640011435&#xFF08;&#x4E92;&#x7C89;&#x4E92;&#x8D5E;&#x7528;&#xFF09;&#x3011;<br>&#x6700;&#x8FD1;&#x6211;&#x4EEC;&#x8BFB;&#x4E86;&#x540C;&#x4E00;&#x672C;&#x4E66;QQ&#x7FA4; &#x3010;291697129&#xFF08;&#x4EA4;&#x6D41;&#x8BFB;&#x4E66;&#x5FC3;&#x5F97;&#x7528;&#xFF09;&#x3011;<br>discord &#x3010;<a href="https://discord.gg/DrD24f&#x3011;" target="_blank" rel="noopener">https://discord.gg/DrD24f&#x3011;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6ivgyu-or-or" target="_blank" rel="noopener">&#x2018;&#x9AD8;&#x53EF;&#x4EE5;&#x9AD8;&#x5230;&#x8C01;&#x90FD;&#x4E0D;&#x89C1;&#xFF0C;&#x4F4E;&#x53C8;&#x80FD;&#x4F4E;&#x5230;&#x5C18;&#x57C3;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x51FA;&#x82B1;&#x6765;  -  &#x8BFB;&#x300A;&#x86A4;&#x6EE1;&#x534E;&#x888D; - &#x5F20;&#x7231;&#x73B2;&#x7684;&#x540E;&#x534A;&#x751F;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/75/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/77/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/75/">75</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/76/">76</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/77/">77</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

