
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/6euuip/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVdBd7zGCkD3DXocZEez4265qAgPHEqyfgYW9jWfAnDzA/gene.jpg" alt="如果将知识植入基因，人将生而知之吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-11T12:53:33.000Z">2018-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 859 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/6euuip/">如果将知识植入基因，人将生而知之吗？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVdBd7zGCkD3DXocZEez4265qAgPHEqyfgYW9jWfAnDzA/gene.jpg" alt="gene.jpg"></p>
<p>&#x6700;&#x8FD1;&#x5173;&#x4E8E;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x7684;&#x8BDD;&#x9898;&#x8FD8;&#x633A;&#x706B;&#x70ED;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x4E0D;&#x8981;&#x662F;&#x5047;&#x65B0;&#x95FB;&#x3001;&#x771F;&#x7092;&#x4F5C;&#x3002;&#x201C;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x5A74;&#x513F;&#x201D;&#x8FD9;&#x6709;&#x70B9;&#x6311;&#x70B9;&#x4EBA;&#x7C7B;&#x7684;&#x4F26;&#x7406;&#x4E86;&#xFF0C;&#x6015;&#x662F;&#x6CA1;&#x5565;&#x597D;&#x4E0B;&#x573A;&#x3002;&#x6709;&#x8FD9;&#x4E48;&#x5F3A;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x6CBB;&#x75C5;&#x65B9;&#x9762;&#x5374;&#x6CA1;&#x4EC0;&#x4E48;&#x8FDB;&#x5C55;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x4EE5;&#x201C;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x5A74;&#x513F;&#x201D;&#x6765;&#x7092;&#x4F5C;&#x81EA;&#x8EAB;&#xFF0C;&#x706B;&#x4E00;&#x628A;&#x5C31;&#x6B7B;&#xFF1F;&#xFF01;</p>
<p>&#x6CBB;&#x7597;&#x764C;&#x75C7;&#x6709;&#x79CD;&#x57FA;&#x56E0;&#x9776;&#x5411;&#x6280;&#x672F;&#xFF0C;&#x5BF9;&#x7279;&#x5B9A;&#x7684;&#x75C5;&#x53D8;&#x57FA;&#x56E0;&#x8FDB;&#x884C;&#x91CD;&#x7EC4;&#x4EE5;&#x8FBE;&#x5230;&#x6CBB;&#x6108;&#x7684;&#x76EE;&#x7684;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x5C40;&#x9650;&#x6027;&#x5F88;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x80FD;&#x8FBE;&#x5230;&#x57FA;&#x56E0;&#x5C42;&#x7EA7;&#x7684;&#x836F;&#x7269;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x3002;&#x4ECA;&#x5E74;&#x7684;&#x300A;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x79D1;&#x6280;&#x8BC4;&#x8BBA;&#x300B;&#x5012;&#x4E5F;&#x63D0;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x6848;&#xFF1A;</p>
<blockquote>
<p>&#x5229;&#x7528;&#x6539;&#x9020;&#x8FC7;&#x7684;&#x75C5;&#x6BD2;&#x5C06;&#x76F8;&#x5173;&#x57FA;&#x56E0;&#x7684;&#x5065;&#x5EB7;&#x526F;&#x672C;&#x9012;&#x9001;&#x81F3;&#x643A;&#x5E26;&#x6709;&#x7F3A;&#x9677;&#x57FA;&#x56E0;&#x7684;&#x60A3;&#x8005;&#x4F53;&#x5185;&#xFF0C;&#x4FEE;&#x590D;&#x57FA;&#x56E0;&#xFF0C;&#x6CBB;&#x6108;&#x75BE;&#x75C5;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x5012;&#x548C;&#x521A;&#x63D0;&#x5230;&#x7684;&#x70ED;&#x95E8;&#x8BDD;&#x9898;&#x2013;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x6280;&#x672F;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x540C;&#x4E00;&#x79CD;&#x6280;&#x672F;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x3002;&#x6765;&#x770B;&#x770B;&#x89E3;&#x91CA;&#xFF1A;</p>
<blockquote>
<p>&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x6280;&#x672F;&#x6307;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x7C7B;&#x5BF9;&#x76EE;&#x6807;&#x57FA;&#x56E0;&#x8FDB;&#x884C;&#x201C;&#x7F16;&#x8F91;&#x201D;&#xFF0C;&#x5B9E;&#x73B0;&#x5BF9;&#x7279;&#x5B9A;DNA&#x7247;&#x6BB5;&#x7684;&#x6572;&#x9664;&#x3001;&#x52A0;&#x5165;&#x7B49;&#x3002;&#x800C;CRISPR/Cas9&#x6280;&#x672F;&#x81EA;&#x95EE;&#x4E16;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x6709;&#x7740;&#x5176;&#x5B83;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x6280;&#x672F;&#x65E0;&#x53EF;&#x6BD4;&#x62DF;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x6280;&#x672F;&#x4E0D;&#x65AD;&#x6539;&#x8FDB;&#x540E;&#xFF0C;&#x66F4;&#x88AB;&#x8BA4;&#x4E3A;&#x80FD;&#x591F;&#x5728;&#x6D3B;&#x7EC6;&#x80DE;&#x4E2D;&#x6700;&#x6709;&#x6548;&#x3001;&#x6700;&#x4FBF;&#x6377;&#x5730;&#x201C;&#x7F16;&#x8F91;&#x201D;&#x4EFB;&#x4F55;&#x57FA;&#x56E0;&#x3002;</p>
</blockquote>
<p>&#x55EF;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x9AD8;&#x79D1;&#x6280;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x4F60;&#x7535;&#x8111;&#x67D3;&#x4E0A;&#x75C5;&#x6BD2;&#xFF0C;&#x7CFB;&#x7EDF;&#x6253;&#x4E2A;&#x8865;&#x4E01;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x8FD9;&#x591A;&#x597D;&#xFF01;&#x7528;&#x4E0D;&#x7740;&#x91CD;&#x88C5;&#x7CFB;&#x7EDF;&#xFF0C;&#x7701;&#x4E86;&#x591A;&#x5C11;&#x4E8B;&#x554A;&#x3002;&#x4EBA;&#x751F;&#x53EF;&#x4E0D;&#x80FD;&#x91CD;&#x542F;&#xFF0C;&#x67D3;&#x4E0A;&#x75C5;&#x6BD2;&#x6CBB;&#x4E0D;&#x597D;&#x53EF;&#x662F;&#x4F1A;&#x76F4;&#x63A5;&#x5C31;&#x6302;&#x4E86;&#x3002;&#x6709;&#x4E2A;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x4FEE;&#x590D;&#x6280;&#x672F;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x4E07;&#x80FD;&#x7075;&#x836F;&#x554A;&#x3002;&#x6211;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x6280;&#x672F;&#x4E0D;&#x53BB;&#x6CBB;&#x75C5;&#x800C;&#x53BB;&#x201C;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x5A74;&#x513F;&#x201D;&#x662F;&#x4E0D;&#x662F;&#x7EAF;&#x7CB9;&#x7092;&#x4F5C;&#x81EA;&#x8EAB;&#x3001;&#x60F3;&#x51FA;&#x540D;&#x60F3;&#x75AF;&#x4E86;&#x800C;&#x5DF2;&#xFF1F;&#xFF01;</p>
<p>&#x56DE;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x9898;&#x76EE;&#xFF1A;&#x5982;&#x679C;&#x5C06;&#x77E5;&#x8BC6;&#x690D;&#x5165;&#x57FA;&#x56E0;&#xFF0C;&#x4F60;&#x5C06;&#x751F;&#x800C;&#x77E5;&#x4E4B;&#x5417;&#xFF1F;&#x65E2;&#x7136;&#x53EF;&#x4EE5;&#x5BF9;&#x57FA;&#x56E0;&#x8FDB;&#x884C;&#x7F16;&#x8F91;&#x3001;&#x690D;&#x5165;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5C06;&#x5DF2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x4F5C;&#x4E3A;&#x57FA;&#x56E0;&#x7247;&#x65AD;&#x690D;&#x5165;&#x4EBA;&#x4F53;&#xFF0C;&#x4ECE;&#x800C;&#x7701;&#x53BB;&#x5B66;&#x4E60;&#x77E5;&#x8BC6;&#x7684;&#x6F2B;&#x957F;&#x8FC7;&#x7A0B;&#x548C;&#x75DB;&#x82E6;&#x5462;&#xFF1F;</p>
<p>&#x60F3;&#x60F3;&#x5C31;&#x5F88;&#x5174;&#x594B;&#x554A;&#xFF01;&#x8718;&#x86DB;&#x751F;&#x6765;&#x5C31;&#x4F1A;&#x7ED3;&#x7F51;&#xFF0C;&#x8001;&#x9F20;&#x751F;&#x6765;&#x5C31;&#x4F1A;&#x6253;&#x6D1E;&#xFF0C;&#x9E1F;&#x513F;&#x751F;&#x6765;&#x5C31;&#x4F1A;&#x98DE;&#x7FD4;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x52A8;&#x7269;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x662F;&#x7531;&#x52A8;&#x7269;&#x51E0;&#x4EBF;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#x6F14;&#x53D8;&#x800C;&#x6765;&#x7684;&#x5929;&#x8D4B;&#x6280;&#x80FD;&#xFF0C;&#x5DF2;&#x7ECF;&#x6DF1;&#x5165;&#x4E86;&#x52A8;&#x7269;&#x7684;&#x57FA;&#x56E0;&#x4E86;&#x3002;&#x5982;&#x679C;&#x5C06;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x57FA;&#x56E0;&#x690D;&#x5165;&#x4EBA;&#x4F53;&#xFF0C;&#x4EBA;&#x5C82;&#x4E0D;&#x662F;&#x751F;&#x6765;&#x5C31;&#x662F;&#x8718;&#x86DB;&#x4FA0;&#x3001;&#x8D85;&#x4EBA;&#xFF1F;&#xFF01;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x6709;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x7231;&#x56E0;&#x65AF;&#x5766;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x6BD4;&#x5C14;&#x76D6;&#x8328;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x6574;&#x4F53;&#x667A;&#x529B;&#x5B9E;&#x73B0;&#x51E0;&#x4F55;&#x7EA7;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x793E;&#x4F1A;&#x7A81;&#x53D8;&#x4E3A;&#x53E6;&#x4E00;&#x79CD;&#x65E0;&#x6CD5;&#x60F3;&#x50CF;&#x7684;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x3002;&#x4E5F;&#x8BB8;&#x5230;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x592A;&#x9633;&#x7CFB;&#x6587;&#x660E;&#x3001;&#x94F6;&#x6CB3;&#x7CFB;&#x6587;&#x660E;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x660E;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6euuip" target="_blank" rel="noopener">&#x5982;&#x679C;&#x5C06;&#x77E5;&#x8BC6;&#x690D;&#x5165;&#x57FA;&#x56E0;&#xFF0C;&#x4EBA;&#x5C06;&#x751F;&#x800C;&#x77E5;&#x4E4B;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/23tsxd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSnTJknGf6wR5taomWmkgD5p2H5PF2hf9CZqpv6DsRx3g/limitless.jpg" alt="周末影院：《永无止境》，没有什么事是一粒药解决不了的！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-09T11:12:57.000Z">2018-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 436 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/23tsxd/">周末影院：《永无止境》，没有什么事是一粒药解决不了的！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSnTJknGf6wR5taomWmkgD5p2H5PF2hf9CZqpv6DsRx3g/limitless.jpg" alt="limitless.jpg"></p>
<p>&#x8BE5;&#x5267;&#x662F;&#x6839;&#x636E;&#x540C;&#x540D;&#x7535;&#x5F71;&#x6539;&#x7F16;&#x7684;&#xFF0C;&#x6545;&#x4E8B;&#x5927;&#x4F53;&#x7C7B;&#x4F3C;&#x3002;&#x5B83;&#x8BB2;&#x8FF0;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x53EB;&#x5E03;&#x83B1;&#x6069;&#xB7;&#x82AC;&#x5947;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x670D;&#x7528;&#x795E;&#x79D8;&#x836F;&#x7269;NZT&#x540E;&#xFF0C;&#x53EF;&#x77AC;&#x95F4;&#x6FC0;&#x53D1;&#x5927;&#x8111;&#x6F5C;&#x80FD;&#xFF01;&#x5E73;&#x5E38;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x5229;&#x7528;&#x7387;&#x662F;1%&#x7684;&#x8BDD;&#xFF0C;&#x670D;&#x836F;&#x540E;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;80%&#xFF01;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x7684;&#x667A;&#x5546;&#x8FDC;&#x8D85;&#x7231;&#x56E0;&#x65AF;&#x5766;&#xFF01;&#x8FD9;&#x79CD;&#x795E;&#x5947;&#x7684;&#x836F;&#x7269;&#x5F53;&#x7136;&#x662F;&#x6709;&#x5404;&#x79CD;&#x9650;&#x5236;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x5916;&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x795E;&#x5947;&#x80FD;&#x529B;&#x88AB;&#x53C2;&#x8BAE;&#x5458;&#x83AB;&#x62C9;&#x79D8;&#x5BC6;&#x63A7;&#x5236;&#xFF0C;&#x5367;&#x5E95;FBI&#x4FA6;&#x7834;&#x5404;&#x79CD;&#x590D;&#x6742;&#x5927;&#x6848;&#x3002;&#x6545;&#x4E8B;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x4E2A;&#x63A2;&#x6848;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C55;&#x5F00;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x670D;&#x836F;&#x7684;&#x798F;&#x5C14;&#x6469;&#x65AF;&#x201D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdDxFpaFzTXaUUxAB4cpgmPFmQBmWfR5QP3V5T15ySTAL/limitless2.jpg" alt="limitless2.jpg"></p>
<p>&#x6BCF;&#x5F53;&#x5E03;&#x83B1;&#x6069;&#x670D;&#x7528;NZT&#x540E;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x8272;&#x8C03;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x6E05;&#x6670;&#x660E;&#x4EAE;&#xFF0C;&#x66F4;&#x4E3A;&#x4EAE;&#x4E3D;&#x7F24;&#x7EB7;&#xFF0C;&#x9AD8;&#x6548;&#x80FD;&#x8FD0;&#x4F5C;&#x4E0B;&#xFF0C;&#x4F1A;&#x51FA;&#x73B0;&#x5206;&#x8EAB;&#x884C;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x7684;&#x89C6;&#x91CE;&#x5EF6;&#x4F38;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5E03;&#x83B1;&#x6069;&#x5316;&#x8EAB;&#x4E3A;&#x667A;&#x529B;&#x8D85;&#x4EBA;&#xFF0C;&#x4EC0;&#x4E48;&#x96BE;&#x9898;&#x90FD;&#x662F;&#x5206;&#x5206;&#x949F;&#x89E3;&#x51B3;&#xFF01;</p>
<p>&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x670D;&#x836F;&#x7834;&#x6848;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E5F;&#x662F;&#x9887;&#x6709;&#x8DA3;&#x5473;&#x5427;&#x3002;&#x4E0D;&#x8FC7;&#x5267;&#x4E2D;&#x7684;&#x5F20;&#x529B;&#x4E0D;&#x5927;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x53EF;&#x4EE5;&#x731C;&#x51FA;&#x7ED3;&#x5C40;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRiXNhAArTrotFsyWUp8zqVoM3RSgDVgAhNkyMJZdbTjT/limitless3.jpg" alt="limitless3.jpg"></p>
<p>&#x7535;&#x5F71;&#x7248;&#x7684;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x521B;&#x610F;&#x662F;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8981;&#x7D27;&#x51D1;&#x597D;&#x591A;&#xFF0C;&#x60C5;&#x8282;&#x4E5F;&#x7CBE;&#x7B80;&#xFF0C;&#x8FD8;&#x86EE;&#x8FC7;&#x763E;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/23tsxd" target="_blank" rel="noopener">&#x5468;&#x672B;&#x5F71;&#x9662;&#xFF1A;&#x300A;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x300B;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x662F;&#x4E00;&#x7C92;&#x836F;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/4ca1z8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeUPMmwPV6ts2D5W8TMptZa4Eb4oUjV5jpBPJ7818zd9H/furniture.jpg" alt="寒冬中试试“躺赚”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-08T12:50:03.000Z">2018-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 347 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/4ca1z8/">寒冬中试试“躺赚”</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeUPMmwPV6ts2D5W8TMptZa4Eb4oUjV5jpBPJ7818zd9H/furniture.jpg" alt="furniture.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbBgmmw9eNsZu4ECp4SswsxQ3Srey5Vc2oqJ1XorYmT2g/furniture2.jpg" alt="furniture2.jpg"></p>
<center>Unexpected Office &#x7CFB;&#x5217;</center>

<p>&#x8FD9;&#x662F;&#x7531;&#x8BBE;&#x8BA1;&#x5E08; Geoffrey Pascal &#x521B;&#x9020;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x529E;&#x516C;&#x5BB6;&#x5177;&#xFF0C;&#x4EE5;&#x6EE1;&#x8DB3;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x7684;&#x201C;&#x8EBA;&#x8D5A;&#x201D;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p>Grafeiphobia: Unexpected Office &#x7CFB;&#x5217;&#x7684;&#x4E09;&#x4EF6;&#x5355;&#x54C1;&#xFF0C;&#x90FD;&#x662F;&#x57FA;&#x4E8E;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x677F;&#x6761;&#x6728;&#x5E8A;&#x7684;&#x6846;&#x67B6;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x9002;&#x5E94;&#x6027;&#x548C;&#x6CE1;&#x6CAB;&#x586B;&#x5145;&#x7269;&#x4F7F;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x6A21;&#x4EFF;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7684;&#x59FF;&#x52BF;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x4E5F;&#x5BF9;&#x8EAB;&#x4F53;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x652F;&#x6491;&#x3002;&#x8BBE;&#x8BA1;&#x5E08;&#x5206;&#x6790;&#x4E86;&#x81EA;&#x5DF1;&#x5728;&#x529E;&#x516C;&#x684C;&#x524D;&#x5DE5;&#x4F5C;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x4E5F;&#x7814;&#x7A76;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x5F53;&#x6211;&#x5728;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#x9762;&#x5BF9;&#x684C;&#x5B50;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x6709;&#x79CD;&#x88AB;&#x8FEB;&#x5DE5;&#x4F5C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#x5B83;&#xFF0C;&#x8FD9;&#x6211;&#x611F;&#x5230;&#x6709;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x5374;&#x53CD;&#x800C;&#x4E0D;&#x4F1A;&#x6709;&#x6548;&#x7387;&#x3002;&#x201D; Geoffrey Pascal &#x89E3;&#x91CA;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6211;&#x51B3;&#x5B9A;&#x5C1D;&#x8BD5;&#x6BCF;&#x5929;&#x5728;&#x5E8A;&#x4E0A;&#x5DE5;&#x4F5C;&#xFF0C;&#x201D;&#x4ED6;&#x8BF4;&#x3002;&#x201C;&#x5F53;&#x4F60;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x4E0E;&#x5DE5;&#x4F5C;&#x7684;&#x5173;&#x7CFB;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5B89;&#x6170;&#xFF0C;&#x66F4;&#x52A0;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5BD2;&#x51AC;&#x4E2D;&#x8EBA;&#x7740;&#x5199;&#x4F5C;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x6709;&#x53E6;&#x4E00;&#x756A;&#x4F53;&#x9A8C;&#x5462;&#xFF1F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/4ca1z8" target="_blank" rel="noopener">&#x5BD2;&#x51AC;&#x4E2D;&#x8BD5;&#x8BD5;&#x201C;&#x8EBA;&#x8D5A;&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/7-youtube/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmajCydf3mWZ8LrXVxPn3hsEGapWY488DsX9iUpZxseVBa/toy.jpg" alt="7 岁小男孩成YouTube 最赚钱主播！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-06T13:25:45.000Z">2018-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 375 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/7-youtube/">7 岁小男孩成YouTube 最赚钱主播！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmajCydf3mWZ8LrXVxPn3hsEGapWY488DsX9iUpZxseVBa/toy.jpg" alt="toy.jpg"></p>
<blockquote>
<p>&#x6839;&#x636E;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B;&#x4E8E; 12 &#x6708; 3 &#x65E5;&#x516C;&#x5E03;&#x7684;&#x7B2C;&#x56DB;&#x5C4A; YouTube &#x4E3B;&#x64AD;&#x6536;&#x5165;&#x699C;&#x3002;&#x83B1;&#x6069;&#x7236;&#x6BCD;&#x521B;&#x5EFA;&#x4E8E; 2015 &#x5E74; 3 &#x6708;&#x7684; YouTube &#x9891;&#x9053;&#x300A;&#x83B1;&#x6069;&#x8BC4;&#x73A9;&#x5177;&#xFF08;Ryan ToysReview&#xFF09;&#x300B; &#x83B7;&#x5F97;&#x4E86; 2200 &#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#xFF01;&#x9760;&#x73A9;&#x5177;&#x5F00;&#x7BB1;&#x89C6;&#x9891;&#xFF0C;&#x8FD9;&#x4E2A; 7 &#x5C81;&#x7537;&#x5B69;&#x83B1;&#x6069;&#xFF08;Ryan&#xFF09;&#x62FF;&#x4E0B;&#x4E86;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B; 2018 &#x5E74; YouTube &#x6700;&#x8D5A;&#x94B1;&#x4E3B;&#x64AD;&#x7684;&#x540D;&#x53F7;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E9B; YouTube &#x4E3B;&#x64AD;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x5E7F;&#x544A;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x6765;&#x83B7;&#x5F97;&#x6536;&#x5165;&#x7684;&#xFF0C;&#x60F3;&#x5FC5;&#x8FD9;&#x4E5F;&#x4F1A;&#x7ED9;steemit&#x7684;&#x7C89;&#x4E1D;&#x4EEC;&#x4E00;&#x4E9B;&#x542F;&#x53D1;&#x5427;&#x3002;&#x8FD9;&#x7C7B;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6BD4;&#x5982;&#x96C5;&#x864E;&#xFF0C;&#x6BD4;&#x5982;&#x5FAE;&#x4FE1;&#xFF0C;&#x90FD;&#x8981;&#x901A;&#x8FC7;&#x5E7F;&#x544A;&#x6765;&#x83B7;&#x5F97;&#x6536;&#x5165;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x6210;&#x4E3A;&#x5546;&#x4E1A;&#x903B;&#x8F91;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4F8B;&#x5916;&#x3002;</p>
<p>&#x76F8;&#x6BD4; YouTube&#x7684;&#x6325;&#x6D12;&#x81EA;&#x5982;&#xFF0C;steemit&#x7684;&#x5904;&#x5883;&#x5C31;&#x8981;&#x8270;&#x96BE;&#x5F88;&#x591A;&#x3002;&#x5728;&#x5982;&#x4ECA;&#x7684;&#x5E01;&#x5E02;&#x5BD2;&#x51AC;&#x4E2D;&#xFF0C;&#x53C8;&#x662F;&#x88C1;&#x5458;&#xFF0C;&#x53C8;&#x662F;&#x53D8;&#x66F4;&#x89C1;&#x8BC1;&#x4EBA;&#x7B97;&#x6CD5;&#xFF0C;&#x8282;&#x6D41;&#x8FD9;&#x6761;&#x9053;&#x662F;&#x4F1A;&#x8D8A;&#x8D70;&#x8D8A;&#x7A84;&#x7684;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5F00;&#x6E90;&#x624D;&#x662F;&#x6B63;&#x9053;&#x3002;&#x60F3;&#x60F3;&#x901A;&#x8FC7;&#x70B9;&#x51FB;&#x5E7F;&#x544A;&#xFF0C;&#x6216;&#x662F;&#x589E;&#x503C;&#x670D;&#x52A1;&#x6765;&#x76C8;&#x5229;&#x624D;&#x662F;&#x6700;&#x4E3A;&#x7D27;&#x8FEB;&#x7684;&#x4EFB;&#x52A1;&#x5427;&#x3002;&#x9760;steemit&#x7684;&#x5FE0;&#x5B9E;&#x7C89;&#x4E1D;&#x4EEC;&#x6765;&#x6258;&#x5E95;&#x7EC8;&#x4E0D;&#x80FD;&#x957F;&#x4E45;&#xFF0C;&#x6709;&#x7A33;&#x5B9A;&#x7684;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x624D;&#x662F;&#x6700;&#x4E3A;&#x4E3B;&#x8981;&#x7684;&#x3002;&#x5E0C;&#x671B;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x5FEB;&#x70B9;&#x5230;&#x6765;&#x5427;&#xFF0C;&#x4F60;&#x7684;&#x5E01;&#x4EF7;&#x5DF2;&#x8DCC;&#x81F3;&#x5C18;&#x57C3;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/7-youtube" target="_blank" rel="noopener">7 &#x5C81;&#x5C0F;&#x7537;&#x5B69;&#x6210;YouTube &#x6700;&#x8D5A;&#x94B1;&#x4E3B;&#x64AD;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/po-et/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWwYKTaDZAEocPK7wda3EfQkjb7XxkJd2bNV9F7iK19tu/po.jpg" alt="内容版权项目Po.et主网上线">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-04T14:10:21.000Z">2018-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 473 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/po-et/">内容版权项目Po.et主网上线</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWwYKTaDZAEocPK7wda3EfQkjb7XxkJd2bNV9F7iK19tu/po.jpg" alt="po.jpg"></p>
<p><a href="https://www.po.et" target="_blank" rel="noopener">https://www.po.et</a></p>
<p>&#x57FA;&#x4E8E;&#x6570;&#x5B57;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;Po.et&#x76EE;&#x524D;&#x5DF2;&#x5F00;&#x59CB;&#x4E0A;&#x7EBF;&#x3002;&#x5B83;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x4E3A;&#x671F;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x5F00;&#x53D1;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;2018&#x5E74;11&#x6708;27&#x65E5;&#x4E3B;&#x7F51;&#x4E0A;&#x7EBF;&#x3002;</p>
<p>&#x770B;&#x770B;&#x5B83;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;</p>
<blockquote>
<p>The decentralized protocol for content ownership, discovery and monetization in media.</p>
</blockquote>
<p>Po.et&#x4E5F;&#x662F;&#x505A;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x7684;&#xFF0C;&#x548C;steem&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E0D;&#x8FC7;&#x505A;&#x6CD5;&#x662F;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>Poet&#x9879;&#x76EE;CEO Jarrod Dicker &#x5728;&#x7F8E;&#x56FD;&#x5728;&#x7EBF;&#x533A;&#x5757;&#x94FE;&#x6742;&#x5FD7;Bitcoinmagazine.com&#x4E0A;&#x64B0;&#x6587;&#x6307;&#x51FA;&#xFF1A;</p>
<blockquote>
<p>Po.et&#x662F;&#x4E3A;&#x521B;&#x9020;&#x6027;&#x800C;&#x751F;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x5EFA;&#x7ACB;&#x4E0B;&#x4E00;&#x4EE3;&#x7F51;&#x7EDC;&#xFF0C;&#x91CD;&#x70B9;&#x662F;&#x4E92;&#x64CD;&#x4F5C;&#x6027;&#x3001;&#x58F0;&#x8A89;&#x548C;&#x6240;&#x6709;&#x6743;&#x3002;&#x901A;&#x8FC7;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x534F;&#x8BAE;&#x4E2D;&#x63D0;&#x4F9B;&#x8FD9;&#x4E9B;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#xFF0C;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x53EF;&#x4EE5;&#x5EFA;&#x7ACB;&#x5728;&#x66F4;&#x4F18;&#x7F51;&#x7EDC;&#x7684;&#x7406;&#x5FF5;&#x4E4B;&#x4E0A;&#xFF0C;&#x65E0;&#x8BBA;&#x5B83;&#x4EEC;&#x662F;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x3001;&#x94B1;&#x5305;&#x3001;&#x4E0B;&#x4E00;&#x4EE3;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x8FD8;&#x662F;&#x5B9E;&#x73B0;&#x771F;&#x6B63;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5A92;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x5DE5;&#x5177;&#x53BB;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;&#x6280;&#x672F;&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x533A;&#x7684;&#x63A8;&#x52A8;&#x548C;&#x652F;&#x6301;&#x4E0B;&#x662F;&#x6700;&#x5F3A;&#x5927;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;Po.et&#x7684;&#x6210;&#x529F;&#x5173;&#x952E;&#x5728;&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x57FA;&#x7840;&#x76F8;&#x5173;&#x8054;&#x3002;&#xFF08;Po.et&#xFF09;&#x8FD9;&#x91CC;&#x6709;&#x65E0;&#x9650;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x8FD9;&#x662F;&#x4E16;&#x754C;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x628A;&#x4EBA;&#x62D2;&#x4E4B;&#x95E8;&#x5916;&#xFF0C;&#x800C;&#x662F;&#x5E26;&#x4F60;&#x8FDB;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x901A;&#x5F80;&#x66F4;&#x4F18;&#x7F51;&#x7EDC;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8FD8;&#x6CA1;&#x5230;&#x8FBE;&#x5BF9;&#x5CB8;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5171;&#x540C;&#x53BB;&#x5EFA;&#x7ACB;&#x672A;&#x6765;&#x3002;</p>
</blockquote>
<p>&#x5176;&#x4EE3;&#x5E01;POE&#x5DF2;&#x5728;&#x5E01;&#x5B89;&#x3001;OK&#x7B49;&#x4EA4;&#x6613;&#x6240;&#x4E0A;&#x7EBF;&#xFF0C;&#x76EE;&#x524D;&#x62A5;&#x4EF7;&#xFF1A;$0.005794&#xFF0C;&#x5E02;&#x503C;&#x6392;&#x540D;192&#x4F4D;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x524D;&#x666F;&#x5F88;&#x5149;&#x660E;&#xFF0C;&#x867D;&#x7136;&#x672A;&#x6765;&#x7684;&#x9053;&#x8DEF;&#x8FD8;&#x5F88;&#x957F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/po-et" target="_blank" rel="noopener">&#x5185;&#x5BB9;&#x7248;&#x6743;&#x9879;&#x76EE;Po.et&#x4E3B;&#x7F51;&#x4E0A;&#x7EBF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/36/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="《纳兰词》一条思念之河/ 品乐书会#36--阅读经典，分享创作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-03T11:58:27.000Z">2018-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/36/">《纳兰词》一条思念之河/ 品乐书会#36--阅读经典，分享创作</a>
            
        </h1>
        <div class="content">
            <p></p><div class="pull-left"><a href="https://cdn.steemitimages.com/DQmZapDotC5wJAM3JL11xDdW9pmtb8354N5aaVsovR8AXM5/nalan.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmZapDotC5wJAM3JL11xDdW9pmtb8354N5aaVsovR8AXM5/nalan.jpg</a></div><br><br>&#x300A;&#x7EB3;&#x5170;&#x8BCD;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#xFF1A;&#x7EB3;&#x5170;&#x6027;&#x5FB7;&#x3002;&#x7EB3;&#x5170;&#x6027;&#x5FB7;&#x662F;&#x4E2A;&#x6709;&#x540D;&#x7684;&#x60C5;&#x79CD;&#xFF0C;&#x5199;&#x7684;&#x300A;&#x7EB3;&#x5170;&#x8BCD;&#x300B;&#x4E5F;&#x5C31;&#x662F;&#x60C5;&#x8BD7;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x6295;&#x5165;&#x592A;&#x6DF1;&#xFF0C;&#x5E74;&#x7EAA;&#x8F7B;&#x8F7B;&#xFF08;31&#x5C81;&#xFF09;&#x5C31;&#x8FC7;&#x4E16;&#x4E86;&#x3002;&#x6B63;&#x662F;&#x5E94;&#x4E86;&#x90A3;&#x53E5;&#xFF1A;&#x201C;&#x6167;&#x6781;&#x5FC5;&#x4F24;&#xFF0C;&#x60C5;&#x6DF1;&#x4E0D;&#x5BFF;&#x201D;&#xFF01;<br><br><br><br>&#x300A;&#x7EB3;&#x5170;&#x8BCD;&#x300B;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x601D;&#x5FF5;&#x4E4B;&#x6CB3;&#x3002;&#x636E;&#x79F0;&#x662F;&#x4ED6;&#x4E0E;&#x8868;&#x59B9;&#x76F8;&#x5FF5;&#x800C;&#x6700;&#x7EC8;&#x4E0D;&#x80FD;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x601D;&#x5FF5;&#x6B32;&#x72C2;&#xFF0C;&#x53EA;&#x80FD;&#x4EE5;&#x8BD7;&#x6765;&#x5BA3;&#x6CC4;&#x601D;&#x5FF5;&#x4E4B;&#x60C5;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x60C5;&#x7269;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x7531;&#x90FD;&#x662F;&#x60C5;&#x56E0;&#xFF0C;&#x5929;&#x5929;&#x5FF5;&#x5FF5;&#x7684;&#xFF0C;&#x6291;&#x90C1;&#x800C;&#x7EC8;&#x3002;<br><br><br><br>&#x300A;&#x7EB3;&#x5170;&#x8BCD;&#x300B;&#x5F00;&#x7BC7;&#x5C31;&#x662F;&#x4E00;&#x9996;&#x201C;&#x5FC3;&#x5B57;&#x5DF2;&#x6210;&#x7070;&#x201D;&#xFF0C;&#x5185;&#x5FC3;&#x7834;&#x8D25;&#xFF0C;&#x5FC3;&#x82E5;&#x6B7B;&#x7070;&#xFF0C;&#x4E0D;&#x662F;&#x957F;&#x5BFF;&#x7684;&#x76F8;&#x3002;&#x201C;&#x660F;&#x9E26;&#x5C3D;&#xFF0C;&#x5C0F;&#x7ACB;&#x6068;&#x56E0;&#x8C01;&#xFF1F;&#x6025;&#x96EA;&#x4E4D;&#x7FFB;&#x9999;&#x9601;&#x7D6E;&#xFF0C;&#x8F7B;&#x98CE;&#x5439;&#x5230;&#x80C6;&#x74F6;&#x6885;&#x3002;&#x5FC3;&#x5B57;&#x5DF2;&#x6210;&#x7070;&#x3002;&#x201D;<p></p>
<blockquote>
<p>&#x4E00;&#x751F;&#x4E00;&#x4EE3;&#x4E00;&#x53CC;&#x4EBA;&#xFF0C;&#x4E89;&#x6559;&#x4E24;&#x5904;&#x9500;&#x9B42;&#x3002;&#x76F8;&#x601D;&#x76F8;&#x671B;&#x4E0D;&#x76F8;&#x4EB2;&#xFF0C;&#x5929;&#x4E3A;&#x8C01;&#x6625;&#xFF1F;</p>
</blockquote>
<p>&#x76F8;&#x601D;&#x4E4B;&#x60C5;&#x751A;&#x6D53;&#xFF0C;&#x6EE1;&#x6000;&#x5E7D;&#x6028;&#x3002;</p>
<blockquote>
<p>&#x4EBA;&#x751F;&#x82E5;&#x53EA;&#x5982;&#x521D;&#x89C1;&#xFF0C;&#x4F55;&#x4E8B;&#x79CB;&#x98CE;&#x60B2;&#x753B;&#x6247;&#x3002;<br>&#x7B49;&#x95F2;&#x53D8;&#x5374;&#x6545;&#x4EBA;&#x5FC3;&#xFF0C;&#x5374;&#x9053;&#x6545;&#x4EBA;&#x5FC3;&#x6613;&#x53D8;&#x3002;<br>&#x9A8A;&#x5C71;&#x8BED;&#x7F62;&#x6E05;&#x5BB5;&#x534A;&#xFF0C;&#x6CEA;&#x96E8;&#x9716;&#x94C3;&#x7EC8;&#x4E0D;&#x6028;&#x3002;<br>&#x4F55;&#x5982;&#x8584;&#x5E78;&#x9526;&#x8863;&#x90CE;&#xFF0C;&#x6BD4;&#x7FFC;&#x8FDE;&#x679D;&#x5F53;&#x65E5;&#x613F;&#x3002;</p>
</blockquote>
<p>&#x5927;&#x5BB6;&#x6700;&#x7231;&#x7684;&#x662F;&#x8FD9;&#x9996;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7B2C;&#x4E00;&#x53E5;&#x201C;&#x4EBA;&#x751F;&#x82E5;&#x53EA;&#x5982;&#x521D;&#x89C1;&#x201D;&#xFF0C;&#x9053;&#x5C3D;&#x4EBA;&#x751F;&#x521D;&#x604B;&#x4E4B;&#x7F8E;&#x597D;&#x3002;&#x76F8;&#x604B;&#x5BB9;&#x6613;&#x76F8;&#x5904;&#x96BE;&#x554A;&#xFF0C;&#x201C;&#x5FC3;&#x6613;&#x53D8;&#x201D;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;&#x4E86;&#x3002;&#x7EB5;&#x4F7F;&#x6709;&#x5343;&#x822C;&#x60C5;&#x612B;&#xFF0C;&#x4E5F;&#x514D;&#x4E0D;&#x4E86;&#x201C;&#x60B2;&#x753B;&#x6247;&#x201D;&#x4E4B;&#x7ED3;&#x5C40;&#xFF0C;&#x201C;&#x6BD4;&#x7FFC;&#x8FDE;&#x679D;&#x201D;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x7EC8;&#x96BE;&#x6210;&#x771F;&#xFF01;</p>
<p>&#x5199;&#x666F;&#x5199;&#x60C5;&#x6700;&#x4E3A;&#x51FA;&#x8272;&#xFF0C;&#x6458;&#x70B9;&#x53E5;&#x5B50;&#x5927;&#x5BB6;&#x6B23;&#x8D4F;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x8C01;&#x5FF5;&#x897F;&#x98CE;&#x72EC;&#x81EA;&#x51C9;&#xFF1F;&#x8427;&#x8427;&#x9EC4;&#x53F6;&#x95ED;&#x758F;&#x7A97;&#xFF0C;&#x6C89;&#x601D;&#x5F80;&#x4E8B;&#x7ACB;&#x6B8B;&#x9633;&#x3002;<br>&#x88AB;&#x9152;&#x83AB;&#x60CA;&#x6625;&#x7761;&#x91CD;&#xFF0C;&#x8D4C;&#x4E66;&#x6D88;&#x5F97;&#x6CFC;&#x8336;&#x9999;&#xFF0C;&#x5F53;&#x65F6;&#x53EA;&#x9053;&#x662F;&#x5BFB;&#x5E38;&#x3002;</p>
<p>&#x6D6E;&#x751F;&#x5982;&#x6B64;&#xFF0C;&#x522B;&#x591A;&#x4F1A;&#x5C11;&#xFF0C;&#x4E0D;&#x5982;&#x83AB;&#x9047;&#x3002;</p>
<p>&#x80CC;&#x706F;&#x548C;&#x6708;&#x5C31;&#x82B1;&#x9634;&#xFF0C; &#x5DF2;&#x662F;&#x5341;&#x5E74;&#x8E2A;&#x8FF9;&#x5341;&#x5E74;&#x5FC3;&#x3002;</p>
<p>&#x660E;&#x6708;&#x591A;&#x60C5;&#x5E94;&#x7B11;&#x6211;&#xFF0C;&#x7B11;&#x6211;&#x5982;&#x4ECA;&#x3002;<br>&#x8F9C;&#x8D1F;&#x6625;&#x5FC3;&#xFF0C;&#x72EC;&#x81EA;&#x95F2;&#x884C;&#x72EC;&#x81EA;&#x541F;&#x3002; </p>
</blockquote>
<hr>
<p><strong>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</strong><br>&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-book &#x548C;&#x4E13;&#x7528;&#x5E10;&#x53F7; @cn-book<br>&#x6B22;&#x8FCE;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</p>
<center><img src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="cn-book.jpg"><br>&#x626B;&#x7801;&#x5173;&#x6CE8;&#xFF0C;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/36" target="_blank" rel="noopener">&#x300A;&#x7EB3;&#x5170;&#x8BCD;&#x300B;&#x4E00;&#x6761;&#x601D;&#x5FF5;&#x4E4B;&#x6CB3;/ &#x54C1;&#x4E50;&#x4E66;&#x4F1A;#36&#x2013;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/37/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/39/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/37/">37</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/38/">38</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/39/">39</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/167/">167</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

