<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="CrowFlewGuiltilyOff" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2249 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/8n5w4-or-or-or/">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x672C;&#x4E66;&#x592A;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x5728;&#x67D0;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x4E00;&#x5C0F;&#x7FA4;&#x4EBA;&#xFF08;&#x6F5C;&#x68A6;&#x4EBA;&#xFF09;&#x53EF;&#x4EE5;&#x6DF1;&#x6DF1;&#x201C;&#x6F5C;&#x5165;&#x201D;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x68A6;&#x91CC;&#x98DE;&#x5929;&#x9041;&#x5730;&#x3001;&#x70ED;&#x8840;&#x8C6A;&#x4FA0;&#xFF0C;&#x68A6;&#x5FEB;&#x8981;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x68A6;&#x5883;&#x4E16;&#x754C;&#xFF08;&#x4E0B;&#x754C;&#xFF09;&#x5E26;&#x8D70;&#x4E00;&#x70B9;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6765;&#x5230;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF08;&#x4E0A;&#x754C;&#xFF09;&#xFF0C;&#x4FBF;&#x80FD;&#x4F7F;&#x65E0;&#x5F62;&#x4E4B;&#x68A6;&#x5316;&#x4E3A;&#x6709;&#x5F62;&#x7684;&#x201C;&#x68A6;&#x6676;&#x201D;&#x3002;&#x68A6;&#x6676;&#x80FD;&#x4F7F;&#x6CA1;&#x6709;&#x6F5C;&#x68A6;&#x5929;&#x8D4B;&#x7684;&#x4EBA;&#x6536;&#x76CA;&#x2014;&#x2014;&#x4F7F;&#x4EBA;&#x7CBE;&#x795E;&#x5B89;&#x8BE6;&#x3001;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x3002;&#x4E0D;&#x96BE;&#x8BBE;&#x60F3;&#xFF0C;&#x68A6;&#x6676;&#x5F88;&#x5FEB;&#x6210;&#x4E86;&#x5168;&#x6C11;&#x6BD2;&#x836F;&#xFF0C;&#x5E7F;&#x53D7;&#x8FFD;&#x6367;&#x3002;&#x4F46;&#x6F5C;&#x68A6;&#x4EBA;&#x4E0D;&#x80FD;&#x4ECE;&#x68A6;&#x6676;&#x83B7;&#x5F97;&#x597D;&#x5904;&#x3002;&#x6F5C;&#x68A6;&#x4EBA;&#x505A;&#x68A6;&#x5F80;&#x5F80;&#x6301;&#x7EED;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x51E0;&#x5929;&#x751A;&#x81F3;&#x4E00;&#x5468;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x5F62;&#x540C;&#x690D;&#x7269;&#x4EBA;&#x3002;&#x56E0;&#x6B64;&#x6F5C;&#x68A6;&#x4EBA;&#x534F;&#x4F1A;&#x5B89;&#x6392;&#x4E86;&#x62A4;&#x58EB;&#x6765;&#x7167;&#x987E;&#x5728;&#x7F16;&#x7684;&#x6F5C;&#x68A6;&#x4EBA;&#xFF0C;&#x4EE5;&#x514D;&#x4ED6;&#x4EEC;&#x6D3B;&#x6D3B;&#x997F;&#x6B7B;&#x3002;&#x68A6;&#x5883;&#x4E16;&#x754C;&#x592A;&#x8FC7;&#x771F;&#x5B9E;&#xFF0C;&#x6F5C;&#x68A6;&#x4EBA;&#x96BE;&#x514D;&#x548C;&#x4E0B;&#x754C;&#x7684;&#x4EBA;&#x611F;&#x60C5;&#x7EA0;&#x845B;&#x3002;&#x672C;&#x4E66;&#x4E3B;&#x89D2;&#x4FBF;&#x9762;&#x4E34;&#x7740;&#x8981;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x5E73;&#x5EB8;&#x65E0;&#x80FD;&#x4E0E;&#x68A6;&#x5883;&#x4E16;&#x754C;&#x7684;&#x6F47;&#x6D12;&#x5FEB;&#x610F;&#x4E4B;&#x95F4;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x2026;&#x2026;</p>
<p><strong>&#x6784;&#x60F3;&#x592A;&#x7B80;&#x5355;</strong>&#xFF1A;&#x901A;&#x8FC7;&#x5929;&#x8D4B;&#x5F02;&#x7980;&#x4E4B;&#x4EBA;&#xFF0C;&#x68A6;&#x5728;&#x201C;&#x4E0A;&#x754C;&#x201D;&#x5177;&#x73B0;&#x4E3A;&#x201C;&#x68A6;&#x6676;&#x201D;&#x2014;&#x2014;&#x4E8E;&#x662F;&#x73B0;&#x5B9E;&#x4F5C;&#x4E3A;&#x201C;&#x4E0A;&#x754C;&#x201D;&#x548C;&#x68A6;&#x4E4B;&#x201C;&#x4E0B;&#x754C;&#x201D;&#x7531;&#x6B64;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;</p>
<p><strong>&#x60C5;&#x8282;&#x592A;&#x7B80;&#x5355;</strong>&#xFF1A;&#x5927;&#x536B;&#xFF0C;&#x201C;&#x6F5C;&#x68A6;&#x4EBA;&#x201D;&#xFF0C;&#x5728;&#x73B0;&#x5B9E;&#x91CC;&#x6323;&#x624E;&#x65E0;&#x7528;/&#x5728;&#x68A6;&#x91CC;&#x6F47;&#x6D12;&#x81EA;&#x5728;&#x2014;&#x2014;&#x662F;&#x5728;&#x4E0A;&#x754C;&#x9759;&#x5F85;&#x5E73;&#x5EB8;&#x4E4B;&#x6B7B;&#xFF0C;&#x8FD8;&#x662F;&#x9003;&#x5F80;&#x4E0B;&#x754C;&#x7EDA;&#x70C2;&#x4E00;&#x5B63;&#x3002;</p>
<p><strong>&#x4EBA;&#x7269;&#x592A;&#x7B80;&#x5355;</strong>&#xFF1A;&#x9664;&#x4E86;&#x6545;&#x4E8B;&#x6838;&#x5FC3;&#x5927;&#x536B;&#xFF0C;&#x5176;&#x5B83;&#x4EBA;&#x90FD;&#x662F;&#x5355;&#x4E00;&#x7684;&#x2014;&#x2014;&#x60B2;&#x5267;&#x7684;&#x6F5C;&#x68A6;&#x4EBA;&#x524D;&#x8F88;&#x4E00;&#x60B2;&#x5230;&#x5E95;&#xFF0C;&#x62A4;&#x58EB;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x5410;&#x51FA;&#x7684;&#x5F62;&#x8D28;&#x50F5;&#x786C;&#x4E4F;&#x5473;&#xFF0C;&#x68A6;&#x4E2D;&#x60C5;&#x4EBA;&#x4E0D;&#x8FC7;&#x662F;&#x4ECE;&#x65E9;&#x5DF2;&#x9057;&#x5FD8;&#x7684;&#x5C11;&#x5E74;&#x5C0F;&#x8BF4;&#x91CC;&#x501F;&#x6765;&#x7684;&#x4EBA;&#x7269;&#x3002;</p>
<p><br></p>
<p><strong>&#x7B80;&#x5355;&#x7684;&#x4E1C;&#x897F;&#x5F80;&#x5F80;&#x592A;&#x9EBB;&#x70E6;&#x3002;</strong></p>
<p>&#x8981;&#x8BA9;&#x7B80;&#x5355;&#x7684;&#x4E1C;&#x897F;&#x652F;&#x6491;&#x8D77;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x6DFB;&#x52A0;&#x7EC6;&#x8282;&#xFF1A;</p>
<blockquote>&#x5207;&#x4E0D;&#x53EF;&#x6839;&#x636E;&#x77AC;&#x95F4;&#x7684;&#x5370;&#x8C61;&#x4FBF;&#x5F92;&#x751F;&#x5E7B;&#x89C9;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x672C;&#x89C4;&#x5219;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x987E;&#x89C4;&#x5219;&#xFF0C;&#x5E7B;&#x8C61;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x5E76;&#x4EE5;&#x60CA;&#x4EBA;&#x7684;&#x901F;&#x5EA6;&#x75AF;&#x72C2;&#x7E41;&#x6B96;&#x3002;</blockquote>
<blockquote>&#x6F5C;&#x68A6;&#x8005;&#x7684;&#x5BC6;&#x5EA6;&#x603B;&#x662F;&#x6BD4;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x68A6;&#x5883;&#x8981;&#x5927;&#x4E00;&#x4E9B;&#x3002;</blockquote>
<blockquote>&#x6B7B;&#x53BB;&#x7684;&#x68A6;&#x6676;&#x5728;&#x6211;&#x7684;&#x5927;&#x8111;&#x4E2D;&#x5E72;&#x67AF;&#x840E;&#x7F29;&#x3002;&#x5185;&#x9A6C;&#x7EA6;&#x548C;&#x5176;&#x5B83;&#x4EBA;&#x7684;&#x5C38;&#x4F53;&#x662F;&#x6211;&#x7684;&#x8111;&#x9AD3;&#x9AA8;&#x5316;&#x4E86;&#x3002;</blockquote>
<p>&#x7EC6;&#x8282;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x592A;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x68A6;&#x6676;&#x662F;&#x600E;&#x4E48;&#x5BF9;&#x666E;&#x901A;&#x4EBA;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x2014;&#x2014;&#x68A6;&#x6676;&#x5BF9;&#x6F5C;&#x68A6;&#x8005;&#x6CA1;&#x7528;&#x3002;</p>
<p>&#x4E0B;&#x754C;&#x81EA;&#x6709;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x5B83;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x542C;&#x51ED;&#x505A;&#x68A6;&#x8005;&#x7684;&#x63A7;&#x5236;&#x3002;&#x6F5C;&#x68A6;&#x8005;&#x5728;&#x4E0B;&#x754C;&#x540C;&#x6837;&#x53D7;&#x5230;&#x9650;&#x5236;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6B7B;&#x53BB;&#x2014;&#x2014;&#x5373;&#x4F7F;&#x8FD9;&#x79CD;&#x9650;&#x5236;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x6F5C;&#x68A6;&#x8005;&#x81EA;&#x8EAB;&#x6DF1;&#x5C42;&#x610F;&#x8BC6;&#x91CC;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x6BD4;&#x5982;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x3001;&#x57FA;&#x672C;&#x81EA;&#x7136;&#x6CD5;&#x5219;&#x3001;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5E38;&#x8BC6;&#x7B49;&#x7B49;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E0B;&#x754C;&#x4E5F;&#x5076;&#x5C14;&#x663E;&#x5F97;&#x6CA1;&#x6709;&#x903B;&#x8F91;&#xFF0C;&#x8FD9;&#x662F;&#x827A;&#x672F;&#x5BB6;&#x521B;&#x9020;&#x6027;&#x7684;&#x4E00;&#x9762;&#x3002;&#x5E76;&#x4E0D;&#x201C;&#x5B9E;&#x9645;&#x201D;&#x5B58;&#x5728;&#x7684;&#x836F;&#x7269;&#x9020;&#x6210;&#x4E86;&#x5B9E;&#x9645;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x6697;&#x793A;&#xFF08;&#x62A4;&#x58EB;&#x4E00;&#x518D;&#x5F3A;&#x8C03;&#xFF09;&#xFF0C;&#x4F46;&#x540C;&#x6837;&#x662F;&#x4E00;&#x79CD;&#x7CBE;&#x795E;&#x73B0;&#x5B9E;&#x2014;&#x2014;&#x5B83;&#x4E0E;&#x6C7D;&#x8F66;&#x53D8;&#x6210;&#x9CA8;&#x9C7C;&#x540C;&#x51FA;&#x4E00;&#x6E90;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x66F4;&#x7A33;&#x5B9A;&#x3001;&#x66F4;&#x6301;&#x4E45;&#x3002;</p>
<p>&#x4E0B;&#x754C;&#x8FD8;&#x53D7;&#x6F5C;&#x68A6;&#x8005;&#x73B0;&#x5B9E;&#x8EAF;&#x4F53;&#x72B6;&#x51B5;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x7531;&#x4E8E;&#x5728;&#x4E0A;&#x754C;&#x7684;&#x8089;&#x4F53;&#x88AB;&#x62A4;&#x58EB;&#x6CE8;&#x5C04;&#x4E86;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#xFF0C;&#x5927;&#x536B;&#x88AB;&#x5F3A;&#x8FEB;&#x4ECE;&#x4E0B;&#x754C;&#x201C;&#x4E0A;&#x6D6E;&#x201D;&#x3002;</p>
<p><br></p>
<p>&#x89C4;&#x5219;&#x5C31;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#xFF0C;&#x9650;&#x5236;&#x8D8A;&#x5C11;&#xFF0C;&#x5F15;&#x7533;&#x8D8A;&#x5E7F;&#x2014;&#x2014;&#x725B;&#x987F;&#x529B;&#x5B66;&#x4E09;&#x5927;&#x5B9A;&#x5F8B;&#x3001;&#x9EA6;&#x514B;&#x65AF;&#x97E6;&#x65B9;&#x7A0B;&#x7EC4;&#x3001;&#x5F15;&#x529B;&#x573A;&#x65B9;&#x7A0B;&#x83AB;&#x4E0D;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x300A;&#x730E;&#x68A6;&#x8005;&#x300B;&#x4E2D;&#x7684;&#x68A6;&#x201C;&#x53EF;&#x4EE5;&#x201D;&#x6BD4;&#x521D;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x590D;&#x6742;&#x3002;</p>
<p>&#x6F5C;&#x610F;&#x8BC6;&#x3001;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x51B0;&#x5C71;&#x65E0;&#x7591;&#x662F;&#x68A6;&#x7684;&#x6839;&#x57FA;&#x3002;&#x5927;&#x536B;&#x5728;&#x4E0B;&#x754C;&#x7684;&#x60C5;&#x4EBA;&#x201C;&#x90A3;&#x8FEA;&#x5A05;&#x201D;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x672C;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x800C;&#x90A3;&#x672C;&#x5C0F;&#x8BF4;&#x4ED6;&#x5DF2;&#x7ECF;&#x9057;&#x5FD8;&#x591A;&#x5E74;&#x3002;&#x7537;&#x4E3B;&#x7EDD;&#x975E;&#x610F;&#x5FD7;&#x575A;&#x5B9A;&#x3001;&#x521A;&#x6BC5;&#x679C;&#x51B3;&#x4E4B;&#x8F88;&#xFF0C;&#x4ED6;&#x7ECF;&#x5E38;&#x72AF;&#x9519;&#xFF0C;&#x9762;&#x4E34;&#x9669;&#x5883;&#x3002;&#x8FD9;&#x79CD;&#x9669;&#x5883;&#x65E2;&#x662F;&#x81EA;&#x5C0F;&#x5C31;&#x6709;&#x7684;&#x5192;&#x9669;&#x6B32;&#x671B;&#x4F5C;&#x795F;&#x2014;&#x2014;&#x4E0B;&#x754C;&#x662F;&#x81EA;&#x5DF1;&#x6784;&#x9020;&#x7684;&#xFF0C;&#x5371;&#x9669;&#x4EA6;&#x7136;&#xFF1B;&#x540C;&#x65F6;&#x4E5F;&#x53EF;&#x89C1;&#x4ED6;&#x6027;&#x683C;&#x8F6F;&#x5F31;&#x3001;&#x72B9;&#x8C6B;&#x3002;&#x660E;&#x9762;&#x4E0A;&#x5BF9;&#x6297;&#x7740;&#x8FD9;&#x4E9B;&#x9EBB;&#x70E6;&#x7684;&#xFF0C;&#x662F;&#x7406;&#x6027;&#x3002;&#x5927;&#x536B;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x4E1B;&#x751F;&#x5E7B;&#x8C61;&#x4E4B;&#x65F6;&#xFF0C;&#x4E60;&#x60EF;&#x5403;&#x4E0A;&#x51E0;&#x9897;&#x201C;&#x534F;&#x8C03;&#x4E38;&#x201D;&#x2014;&#x2014;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;&#x4E09;&#x9897;&#x3002;&#x8D85;&#x8FC7;&#x4E09;&#x9897;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x9677;&#x5165;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x6D4B;&#x7B97;&#x3001;&#x8003;&#x91CF;&#x2014;&#x2014;&#x8FD9;&#x5DF2;&#x7ECF;&#x7B97;&#x5F97;&#x4E0A;&#x660E;&#x793A;&#x3002;</p>
<blockquote>&#x8FD9;&#x4E00;&#x5FC3;&#x7406;&#x8BF1;&#x60D1;&#x4F1A;&#x5C06;&#x4F60;&#x63B7;&#x5165;&#x6570;&#x5B66;&#x516C;&#x5F0F;&#x548C;&#x65B9;&#x7A0B;&#x5F0F;&#x7684;&#x65E0;&#x5E95;&#x6DF1;&#x6E0A;&#x3002;</blockquote>
<p>&#x836F;&#x5242;&#x5BF9;&#x4E0B;&#x754C;&#x7684;&#x4F5C;&#x7528;&#x9690;&#x9690;&#x900F;&#x51FA;&#x5BF9;&#x7CBE;&#x795E;&#x836F;&#x7269;&#x7684;&#x62C5;&#x5FE7;&#x3002;&#x670D;&#x7528;&#x4E86;&#x836F;&#x7269;&#x7684;&#x6F5C;&#x68A6;&#x8005;&#xFF0C;&#x4E0B;&#x754C;&#x88AB;&#x6C61;&#x67D3;&#x3001;&#x51CB;&#x96F6;&#xFF0C;&#x5931;&#x53BB;&#x751F;&#x673A;&#x3002;&#x5F62;&#x8D28;&#x5316;&#x4E0B;&#x754C;&#xFF08;&#x5236;&#x9020;&#x68A6;&#x6676;&#xFF09;&#x662F;&#x5BF9;&#x8089;&#x8EAB;&#x80FD;&#x91CF;&#x7684;&#x64B7;&#x53D6;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x6CBB;&#x7597;&#x8EAB;&#x4F53;&#x4FBF;&#x662F;&#x5BF9;&#x4E0B;&#x754C;&#x7684;&#x63A0;&#x593A;&#x3002;&#x4E66;&#x91CC;&#x7279;&#x610F;&#x63D0;&#x4F9B;&#x4E86;&#x4E24;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;1.&#x4E00;&#x4E2A;&#x6DF7;&#x5F97;&#x6BD4;&#x5927;&#x536B;&#x8FD8;&#x5DEE;&#x7684;&#x6F5C;&#x68A6;&#x8005;&#xFF0C;&#x6CE8;&#x5C04;&#x836F;&#x7269;&#x4E4B;&#x540E;&#x4FBF;&#x6C38;&#x8FDC;&#x5931;&#x53BB;&#x6F5C;&#x68A6;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4ECE;&#x800C;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#xFF1B;2.&#x4E00;&#x4E2A;&#x80FD;&#x529B;&#x975E;&#x51E1;&#x3001;&#x9971;&#x53D7;&#x8D5E;&#x8A89;&#x7684;&#x6F5C;&#x68A6;&#x8005;&#xFF0C;&#x5DF2;&#x7ECF;&#x65E0;&#x836F;&#x53EF;&#x6551;&#xFF08;&#x53EA;&#x80FD;&#x5EF6;&#x7F13;&#xFF09;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0E;&#x4ED6;&#x7684;&#x68A6;&#x4E00;&#x540C;&#x6B7B;&#x53BB;&#x3002;&#x8089;&#x4F53;&#x548C;&#x7CBE;&#x795E;&#x5E76;&#x4E0D;&#x771F;&#x7684;&#x201C;&#x534F;&#x8C03;&#x201D;&#x3002;&#x5927;&#x536B;&#x6B7B;&#x53BB;&#x7684;&#x8089;&#x8EAB;&#x6210;&#x4E86;&#x4E0B;&#x754C;&#x7684;&#x517B;&#x6599;&#xFF0C;&#x672C;&#x6765;&#x6B63;&#x5728;&#x5D29;&#x584C;&#x7684;&#x4E0B;&#x754C;&#x5C31;&#x6B64;&#x8FCE;&#x6765;&#x8150;&#x5C38;&#x4E4B;&#x4E0A;&#x7684;&#x6625;&#x5929;&#x3002;</p>
<p>&#x5728;&#x6781;&#x5176;&#x5FAE;&#x5999;&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x4F5C;&#x8005;&#x4F3C;&#x4E4E;&#x8BA4;&#x53EF;&#x4E86;&#x4E0B;&#x754C;&#x4F9D;&#x8D56;&#x4E0A;&#x754C;&#x800C;&#x751F;&#x3002;&#x68A6;&#x6676;&#x5BC4;&#x4E88;&#x5927;&#x536B;&#x7684;&#x5C38;&#x4F53;&#x4E0A;&#x624D;&#x6709;&#x517B;&#x6599;&#xFF0C;&#x5982;&#x679C;&#x5C38;&#x4F53;&#x5F7B;&#x5E95;&#x5316;&#x4F5C;&#x7070;&#x7070;&#xFF0C;&#x4E0B;&#x754C;&#x4FBF;&#x4E5F;&#x5C11;&#x4E0D;&#x5F97;&#x968F;&#x4E4B;&#x5D29;&#x6E83;&#x3001;&#x51DD;&#x56FA;&#x3002;&#x836F;&#x7269;&#x5BF9;&#x4E0B;&#x754C;&#x7684;&#x4F5C;&#x7528;&#x4EA6;&#x662F;&#x4E00;&#x4F8B;&#x3002;&#x68A6;&#x6676;&#x4F5C;&#x4E3A;&#x4E0A;&#x754C;&#x4E0E;&#x4E0B;&#x754C;&#x8054;&#x7CFB;&#x7684;&#x8282;&#x70B9;&#xFF0C;&#x4F3C;&#x4E4E;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x95E8;&#x592A;&#x8FC7;&#x53EF;&#x7591;&#x7684;&#x201C;&#x7CBE;&#x795E;&#x751F;&#x7269;&#x5B66;&#x201D;&#x3002;&#x68A6;&#x6676;&#xFF08;&#x7075;&#x5A92;&#x5916;&#x8D28;&#xFF09;&#x662F;&#x4E00;&#x79CD;&#x6D3B;&#x7740;&#x7684;&#x7EC6;&#x80DE;&#x96C6;&#x5408;&#x4F53;&#xFF0C;&#x5982;&#x679C;&#x5B83;&#x6B7B;&#x53BB;&#xFF0C;&#x5C31;&#x4F1A;&#x67AF;&#x840E;&#x3001;&#x5BC6;&#x5EA6;&#x53D8;&#x5927;&#x3001;&#x7C98;&#x7740;&#x4EBA;&#x7684;&#x76AE;&#x80A4;&#xFF0C;&#x800C;&#x4E14;&#x96BE;&#x4EE5;&#x711A;&#x5316;&#x3001;&#x4E5F;&#x4E0D;&#x80FD;&#x4EFB;&#x5176;&#x81EA;&#x7136;&#x5206;&#x89E3;&#x3002;&#xFF08;&#x8FD9;&#x4E5F;&#x201C;&#x53EF;&#x4EE5;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x4EBA;&#x7C7B;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x601D;&#x60F3;&#x96BE;&#x4EE5;&#x5F7B;&#x5E95;&#x6D88;&#x9664;&#xFF0C;&#x6D3B;&#x4F53;&#x53EF;&#x4EE5;&#x88AB;&#x6D88;&#x706D;&#x3001;&#x601D;&#x60F3;&#x5374;&#x4F1A;&#x65E0;&#x9650;&#x5236;&#x7684;&#x6563;&#x64AD;&#x7B49;&#x7B49;&#x2026;&#x2026;&#xFF09;&#x4F46;&#x5982;&#x679C;&#x68A6;&#x6676;&#x201C;&#x8001;&#x4E86;&#x201D;&#xFF0C;&#x5931;&#x53BB;&#x6D3B;&#x529B;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x4E0B;&#x754C;&#x4E5F;&#x5C31;&#x968F;&#x4E4B;&#x67AF;&#x840E;&#x3002;</p>
<p><br></p>
<p>&#x7406;&#x6027;&#x4E0E;&#x975E;&#x7406;&#x6027;&#x9886;&#x57DF;&#x7684;&#x6218;&#x4E89;&#x82E5;&#x9690;&#x82E5;&#x73B0;&#xFF0C;&#x8089;&#x4F53;&#x548C;&#x7CBE;&#x795E;&#x4E0D;&#x4E24;&#x7ACB;&#x4E5F;&#x7B97;&#x4E2A;&#x9EBB;&#x70E6;&#xFF0C;&#x4F46;&#x771F;&#x5B9E;&#x4E0E;&#x68A6;&#x5883;&#x7684;&#x51B2;&#x7A81;&#x624D;&#x6784;&#x6210;&#x6545;&#x4E8B;&#x4E3B;&#x7EBF;&#x3002;</p>
<p>&#x8FD9;&#x5012;&#x4E0D;&#x96BE;&#x731C;&#xFF0C;&#x6211;&#x6240;&#x89C1;&#x5230;&#x7684;&#x6240;&#x6709;&#x5173;&#x4E8E;&#x68A6;&#x7684;&#x6545;&#x4E8B;&#x90FD;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x51B2;&#x7A81;&#x4E0B;&#x7684;&#x4E24;&#x4E2A;&#x652F;&#x7EBF;&#xFF1A;&#x51B2;&#x7A81;&#x4E0E;&#x8054;&#x7CFB;&#x2014;&#x2014;&#x68A6;/&#x73B0;&#x5B9E;&#x3001;&#x865A;&#x5E7B;/&#x771F;&#x5B9E;&#x3002;&#x652F;&#x7EBF;1&#xFF1A;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#x3002;&#x652F;&#x7EBF;2&#xFF1A;&#x56DE;&#x5230;&#x68A6;&#x5883;&#x3002;&#x6216;&#x8005;&#x4E8C;&#x8005;&#x6DF7;&#x5408;&#x3002;&#x592A;&#x8001;&#x5957;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x6545;&#x4E8B;&#x53EF;&#x4EE5;&#x8D85;&#x51FA;&#x5982;&#x6B64;&#x6A21;&#x5F0F;&#x3002;&#x4F46;&#x4ECD;&#x6709;&#x65B0;&#x610F;&#x53EF;&#x53D1;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x68A6;&#x5883;&#x4E0E;&#x73B0;&#x5B9E;&#x8054;&#x7CFB;&#x548C;&#x51B2;&#x7A81;&#x7684;&#x65B9;&#x5F0F;&#x3001;&#x51B2;&#x7A81;&#x538B;&#x529B;&#x7684;&#x6765;&#x6E90;&#xFF08;&#x5F80;&#x5F80;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x50F5;&#x786C;&#x5B9E;&#x4F53;&#x7684;&#x201C;&#x793E;&#x4F1A;&#x201D;&#xFF0C;&#x68A6;&#x5883;&#x4E0E;&#x73B0;&#x5B9E;&#x7684;&#x5BF9;&#x6297;&#x5C55;&#x73B0;&#x4E3A;&#x4E2A;&#x4F53;/&#x591A;&#x5143;&#x5316;&#x4E0E;&#x96C6;&#x4F53;/&#x540C;&#x8D28;&#x5316;&#x7684;&#x5BF9;&#x6297;&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x4EBA;&#x7269;&#x3001;&#x60C5;&#x8282;&#x3001;&#x7ED3;&#x5C40;&#x7684;&#x5904;&#x7406;&#x3002;</p>
<p>&#x5927;&#x536B;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x5177;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x4EBA;&#x3002;&#x53BB;&#x535A;&#x7269;&#x9986;&#x63A2;&#x671B;&#x4F5C;&#x54C1;&#x65F6;&#xFF0C;&#x4ED6;&#x51E0;&#x4E4E;&#x5C31;&#x8981;&#x5177;&#x73B0;&#x5BF9;&#x8FD9;&#x4E00;&#x673A;&#x6784;&#x7684;&#x6050;&#x60E7;&#x548C;&#x5FE7;&#x4F24;&#x3002;&#x4ED6;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x6781;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E0A;&#x754C;&#x7684;&#x4EFB;&#x4F55;&#x56E0;&#x7D20;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x62C6;&#x89E3;&#x3001;&#x91CD;&#x5236;&#xFF0C;&#x7EB3;&#x5165;&#x4E0B;&#x754C;&#x7684;&#x903B;&#x8F91;&#x2014;&#x2014;&#x53EA;&#x662F;&#x7F3A;&#x4E4F;&#x5B9E;&#x73B0;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x7684;&#x529B;&#x91CF;&#x3002;&#x63E1;&#x6709;&#x529B;&#x91CF;&#x662F;&#x5927;&#x536B;&#x6F5C;&#x68A6;&#x7684;&#x52A8;&#x529B;&#x4E4B;&#x4E00;&#x3002;&#x4ED6;&#x4E50;&#x4E8E;&#x6210;&#x4E3A;&#x4E0B;&#x754C;&#x7684;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x9003;&#x907F;&#x4E0A;&#x754C;&#x5F3A;&#x70C8;&#x7684;&#x65E0;&#x529B;&#x611F;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x6700;&#x7EC8;&#x7ED9;&#x4E0B;&#x754C;&#x5E26;&#x6765;&#x6625;&#x5929;&#x7684;&#xFF0C;&#x504F;&#x504F;&#x4E0D;&#x662F;&#x5927;&#x536B;&#x7684;&#x4EFB;&#x4F55;&#x52AA;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x7559;&#x5728;&#x4E0A;&#x754C;&#x8EAB;&#x4F53;&#x7684;&#x6B7B;&#x4EA1;&#x3001;&#x8150;&#x70C2;&#x3002;&#x5982;&#x679C;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x52AA;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4EC5;&#x4EC5;&#x662F;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x3001;&#x6DF1;&#x6F5C;&#x5165;&#x68A6;&#x3002;</p>
<blockquote>&#x5927;&#x536B;&#x6EE1;&#x4E0D;&#x5728;&#x4E4E;&#x5730;&#x8038;&#x8038;&#x80A9;&#x8180;&#x3002;&#x4EE5;&#x540E;&#xFF1F;&#x4EE5;&#x540E;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x4ED6;&#x8FDE;&#x60F3;&#x90FD;&#x4E0D;&#x613F;&#x60F3;&#x3002;&#x4ED6;&#x66F4;&#x559C;&#x6B22;&#x73B0;&#x5728;&#x3002;&#x65E2;&#x7136;&#x53EA;&#x62E5;&#x6709;&#x4E00;&#x65F6;&#xFF0C;&#x54EA;&#x91CC;&#x6765;&#x5F97;&#x53CA;&#x538C;&#x5026;&#xFF1F;</blockquote>
<p>&#x7CBE;&#x795E;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x4E00;&#x5207;&#xFF0C;&#x53C8;&#x4EC0;&#x4E48;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/8n5w4-or-or-or" target="_blank" rel="noopener">&#x6C89;&#x6CA1;&#x7684;&#x68A6;&#x4E4B;&#x73B0;&#x5B9E;&#x2014;&#x2014;&#x8BFB;&#x300A;&#x730E;&#x68A6;&#x4EBA;&#x300B;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x540C;&#x4E00;&#x672C;&#x4E66;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1304 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/2vuf3z-or-or/">《阳明学述要》|品乐书会|月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x300A;&#x9633;&#x660E;&#x5B66;&#x8FF0;&#x8981;&#x300B;&#x662F;&#x94B1;&#x7A46;&#x505A;&#x7684;&#x5BF9;&#x738B;&#x5B88;&#x4EC1;&#x9633;&#x660E;&#x5148;&#x751F;&#x5B66;&#x8BF4;&#x7684;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#x3002;&#x662F;&#x4E66;&#x867D;&#x7B80;&#xFF0C;&#x4F46;&#x6E90;&#x6D41;&#x68B3;&#x7406;&#x5F97;&#x5B9C;&#x3001;&#x8981;&#x70B9;&#x7A81;&#x51FA;&#x3001;&#x8BB2;&#x89E3;&#x660E;&#x6670;&#xFF0C;&#x5BF9;&#x9633;&#x660E;&#x7684;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x6982;&#x5FF5;&#x505A;&#x4E86;&#x97AD;&#x8F9F;&#x5165;&#x91CC;&#x7684;&#x89E3;&#x6790;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8981;&#x8BFB;&#x9633;&#x660E;&#xFF0C;&#x6B64;&#x4E66;&#x5FC5;&#x5B9A;&#x662F;&#x5165;&#x95E8;&#x9996;&#x9009;&#x3002;</p>
<p><strong>&#x5B8B;&#x5B66;&#x9057;&#x7559;&#x4E4B;&#x95EE;&#x9898;</strong>
1.&#x672C;&#x4F53;&#x8BBA;&#xFF1A;&#x4E07;&#x7269;&#x4E00;&#x4F53;&#x3002;
2.&#x4FEE;&#x517B;&#x8BBA;&#xFF1A;&#x53D8;&#x5316;&#x6C14;&#x8D28;&#x3002;
&#x4E07;&#x7269;&#x4E00;&#x4F53;&#xFF1A;&#x5468;&#x6566;&#x9890;&#x300A;&#x592A;&#x6781;&#x56FE;&#x8BF4;&#x300B;&#x3001;&#x5F20;&#x8F7D;&#x300A;&#x897F;&#x94ED;&#x300B;&#x2014;&#x2014;&#x4E07;&#x7269;&#x5206;&#x4E3A;&#x4E2A;&#x4F53;&#xFF0C;&#x800C;&#x53EA;&#x4E3A;&#x5927;&#x5168;&#x4F53;&#x7684;&#x4E00;&#x76F8;&#xFF0C;&#x4E3A;&#x4F55;&#xFF1F;
&#x5468;&#x6566;&#x9890;&#x2014;&#x2014;&#x65E0;&#x6781;&#x800C;&#x592A;&#x6781;&#xFF0C;&#x53D8;&#x5316;&#x4E07;&#x7269;&#xFF0C;&#x6545;&#x4E3A;&#x4E00;&#x4F53;
&#x5F20;&#x8F7D;&#x3001;&#x4E8C;&#x7A0B;&#x2014;&#x2014;&#x4EC1;&#xFF0C;&#x6D51;&#x7136;&#x4E0E;&#x4E07;&#x7269;&#x540C;&#x4F53;&#xFF0C;&#x5B58;&#x4E4B;&#x4E00;&#x5FC3;&#x3002;&#x201C;&#x4E00;&#x4EBA;&#x4E4B;&#x5FC3;&#x5373;&#x5929;&#x5730;&#x4E4B;&#x5FC3;&#xFF0C;&#x4E00;&#x7269;&#x4E4B;&#x7406;&#x5373;&#x4E07;&#x7269;&#x4E4B;&#x7406;&#x201D;
&#x5206;&#x6B67;&#xFF1A;1.&#x4E07;&#x7269;&#x4E00;&#x4F53;&#xFF0C;&#x5728;&#x4E07;&#x7269;&#xFF0C;&#x5728;&#x4EBA;&#x5FC3;&#x3002;2.&#x4E07;&#x7269;&#x4E00;&#x4F53;&#xFF0C;&#x4ECE;&#x5FC3;&#x4F53;&#x8BA4;&#xFF0C;&#x4ECE;&#x4E07;&#x7269;&#x53C2;&#x7A76;&#x3002;
&#x6731;&#x71B9;&#xFF1A;&#x8003;&#x7A76;&#x5929;&#x4E0B;&#x4E4B;&#x7269;&#xFF08;&#x96BE;&#x4EE5;&#x5B9E;&#x73B0;&#xFF09;&#x3002;&#x4FE1;&#x4ECE;&#x53E4;&#x4EBA;&#xFF0C;&#x7B97;&#x662F;&#x6377;&#x5F84;&#x3002;
&#x9646;&#x4E5D;&#x6E0A;&#xFF1A;&#x7ACB;&#x5FC3;&#xFF0C;&#x81EA;&#x89C9;&#x81EA;&#x7701;
&#x53D8;&#x5316;&#x6C14;&#x8D28;&#xFF1A;&#x5F20;&#x8F7D;&#x300A;&#x6B63;&#x8499;&#x300B;&#x3001;&#x7A0B;&#x98A2;&#x3001;&#x6731;&#x71B9;&#x2014;&#x2014;&#x5C0F;&#x6211;&#x4E4B;&#x79C1;&#xFF0C;&#x662F;&#x4EBA;&#x5FC3;&#x9010;&#x6E10;&#x6CBE;&#x67D3;&#x7684;&#x79EF;&#x4E60;&#xFF0C;&#x628A;&#x5929;&#x5730;&#x4E07;&#x7269;&#x4E00;&#x4F53;&#x7684;&#x7406;&#x60F3;&#x5E38;&#x5B58;&#x5FC3;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x590D;&#x5F52;&#x5927;&#x6211;&#x3002;&#x514B;&#x5DF1;&#x6CEF;&#x5C0F;&#x6211;&#xFF0C;&#x660E;&#x7406;&#xFF08;&#x4E07;&#x7269;&#x4E00;&#x4F53;&#xFF09;&#x590D;&#x5927;&#x6211;&#x3002;
&#x65B9;&#x6CD5;&#xFF1A;&#x5B58;&#x5929;&#x7406;&#xFF0C;&#x53BB;&#x4EBA;&#x6B32;&#x4FBF;&#x662F;&#x5176;&#x4E00;&#xFF1B;&#x5FC3;&#x65E0;&#x6240;&#x7CFB;&#xFF0C;&#x5FC3;&#x4E2D;&#x6CA1;&#x4E8B;&#xFF0C;&#x65E0;&#x6F5C;&#x9690;&#x3001;&#x4E0D;&#x8EB2;&#x95EA;&#x2014;&#x2014;&#x656C;&#x3002;
&#x4EC0;&#x4E48;&#x662F;&#x5929;&#x7406;&#xFF1F;&#x81F4;&#x77E5;&#x3001;&#x660E;&#x2014;&#x2014;&#x6301;&#x5B88;&#x3002;&#x7A0B;&#x98A2;&#x91CD;&#x5E84;&#x656C;&#x6301;&#x5B88;&#xFF0C;&#x7A0B;&#x9890;&#x91CD;&#x81F4;&#x77E5;&#x3002;&#x4E8C;&#x7A0B;&#x8BB2;&#x201C;&#x656C;&#x3001;&#x4E49;&#x5939;&#x6301;&#x201D;&#x3001;&#x201C;&#x660E;&#x3001;&#x8BDA;&#x4E24;&#x8FDB;&#x201D;&#x2014;&#x2014;&#x5206;&#x5316;&#x4E3A;&#x6731;&#x71B9;&#x5148;&#x201C;&#x81F4;&#x77E5;&#x201D;&#xFF0C;&#x4E8C;&#x9646;&#x201C;&#x53D1;&#x660E;&#x672C;&#x5FC3;&#x201D;&#x3002;</p>
<p><strong>&#x660E;&#x5B66;&#x4E00;&#x822C;&#x8D8B;&#x52BF;&#x53CA;&#x738B;&#x5B66;&#x6709;&#x5173;&#x7CFB;&#x4E4B;&#x5B66;&#x8005;</strong>
&#x4E00;&#x822C;&#x8D8B;&#x52BF;&#xFF1A;1.&#x91CD;&#x884C;&#xFF0C;&#x8F7B;&#x77E5;&#x2014;&#x2014;&#x5728;&#x4E4E;&#x4E00;&#x8EAB;&#x4E00;&#x5FC3;&#xFF0C;&#x4E0D;&#x8BB2;&#x5B87;&#x5B99;&#x4E07;&#x7269;&#x3002;2.&#x4E00;&#x5143;&#x8BBA;&#x503E;&#x5411;&#x2014;&#x2014;&#x53EA;&#x6C42;&#x5F97;&#x4E00;&#x4E2A;&#x628A;&#x67C4;&#xFF0C;&#x5316;&#x7E41;&#x4E3A;&#x7B80;&#x3002;3.&#x6298;&#x4E2D;&#x878D;&#x4F1A;&#x2014;&#x2014;&#x5355;&#x7EAF;&#x5207;&#x5B9E;&#xFF0C;&#x9047;&#x4E8B;&#x6298;&#x4E2D;&#x878D;&#x4F1A;&#x5230;&#x628A;&#x67C4;&#x4E0A;&#x53BB;&#x3002;4.&#x5404;&#x7ACB;&#x5B97;&#x65E8;&#xFF0C;&#x4E92;&#x4E89;&#x95E8;&#x6237;&#x2014;&#x2014;&#x96BE;&#x514D;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x6545;&#x800C;&#x76F8;&#x4E89;&#x3002;
&#x5434;&#x5EB7;&#x658B;&#x4E0E;&#x5F3C;&#x2014;&#x2014;&#x80E1;&#x656C;&#x658B;&#x5C45;&#x4EC1;&#x3001;&#x5A04;&#x4E00;&#x658B;&#x8C05;&#x3001;&#x9648;&#x767D;&#x6C99;&#x732E;&#x7AE0;&#x7684;&#x8001;&#x5E08;&#x3002;&#x5A04;&#x4E00;&#x658B;&#x4E3A;&#x9633;&#x660E;&#x5E08;&#x3002;&#x6446;&#x8131;&#x6587;&#x5B57;&#x8A00;&#x8BF4;&#xFF0C;&#x53CD;&#x5411;&#x81EA;&#x8EAB;&#x81EA;&#x5FC3;&#x3002;&#x7528;&#x529B;&#x4E8E;&#x53D8;&#x5316;&#x6C14;&#x8D28;&#x3002;
&#x9648;&#x767D;&#x6C99;&#x732E;&#x7AE0;&#x2014;&#x2014;&#x5FC3;&#x4E3A;&#x6211;&#xFF0C;&#x7406;&#x4E3A;&#x5916;&#xFF0C;&#x4E8C;&#x8005;&#x5982;&#x4F55;&#x5207;&#x5408;&#xFF1B;&#x628A;&#x67C4;&#xFF1A;&#x6B64;&#x5FC3;&#x4E4B;&#x4F53;&#xFF0C;&#x5373;&#x660E;&#x9053;&#x8001;&#x8DEF;&#x3002;
&#x6E5B;&#x7518;&#x6CC9;&#x82E5;&#x6C34;&#x2014;&#x2014;&#x968F;&#x5904;&#x4F53;&#x8BA4;&#x5929;&#x7406;&#xFF1B;&#x4E24;&#x8FB9;&#x6DF7;&#x6DC6;&#xFF0C;&#x68F1;&#x6A21;&#x4E24;&#x53EF;&#x3002;
&#x7F57;&#x6574;&#x5EB5;&#x94A6;&#x987A;&#x2014;&#x2014;&#x5206;&#x6B8A;&#x4E0A;&#x89C1;&#x7406;&#x4E00;&#xFF0C;&#x4E24;&#x8FB9;&#x5F98;&#x5F8A;&#x3002;
&#x603B;&#x4E4B;&#xFF0C;&#x5929;&#x4E0B;&#x4E4B;&#x7269;&#x96BE;&#x4E8E;&#x5C3D;&#x683C;&#xFF0C;&#x53EA;&#x80FD;&#x201C;&#x5B58;&#x5FC3;&#x201D;&#x3002;</p>
<p><strong>&#x9633;&#x660E;&#x6210;&#x5B66;&#x524D;&#x7684;&#x4E00;&#x756A;&#x7ECF;&#x5386;</strong>
&#x91CE;&#x5FC3;&#x3001;&#x8DF3;&#x52A8;&#x3001;&#x6267;&#x7740;&#x3001;&#x5F52;&#x9690;&#x3001;&#x8BB2;&#x5B66;&#x3001;&#x6B63;&#x76F4;&#x3001;&#x8D2C;&#x8C2A;&#x3001;&#x9047;&#x523A;&#x3001;&#x6E34;&#x6155;&#x3001;&#x62B5;&#x6297;&#x3001;&#x6C89;&#x7740;</p>
<p><strong>&#x738B;&#x5B66;&#x7684;&#x4E09;&#x53D8;</strong>
&#x9F99;&#x573A;&#x9A7F;&#xFF1A;&#x201C;&#x826F;&#x77E5;&#x201D;&#xFF0C;&#x59CB;&#x8BBA;&#x201C;&#x77E5;&#x884C;&#x5408;&#x4E00;&#x201D;&#x2014;&#x2014;&#x4EE5;&#x6536;&#x655B;&#x4E3A;&#x4E3B;&#xFF0C;&#x89C1;&#x81EA;&#x8EAB;&#x826F;&#x77E5;&#x672C;&#x4F53;&#x2014;&#x2014;&#x5FC3;&#x4E0A;&#x529F;&#x592B;&#x3002;
&#x5947;&#x529F;&#xFF1A;&#x201C;&#x81F4;&#x826F;&#x77E5;&#x201D;&#x2014;&#x2014;&#x6210;&#x4E00;&#x5BB6;&#x4E4B;&#x8A00;
&#x5F52;&#x8D8A;&#xFF1A;&#x4E2D;&#x9053;</p>
<p><strong>&#x738B;&#x5B66;&#x5927;&#x7EB2;</strong>
1.&#x826F;&#x77E5;&#x2014;&#x2014;&#x5206;&#x5584;&#x522B;&#x6076;&#xFF0C;&#x5929;&#x7406;&#x5728;&#x4EBA;&#x5FC3;&#x4E0A;&#x53D1;&#xFF0C;&#x5176;&#x672C;&#x6E90;&#x5C31;&#x662F;&#x826F;&#x77E5;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x4ECE;&#x5916;&#x4F53;&#x8BA4;&#x3002;
2.&#x77E5;&#x884C;&#x5408;&#x4E00;&#x2014;&#x2014;&#x77E5;&#x884C;&#x672C;&#x662F;&#x5408;&#x4E00;&#xFF0C;&#x56E0;&#x79C1;&#x6B32;&#x9694;&#x4E86;&#xFF1B;&#x201C;&#x7CBE;&#x201D;&#x201C;&#x7EAF;&#x201D;&#x4FBF;&#x662F;&#x81EA;&#x7136;&#x6D41;&#x9732;&#xFF0C;&#x5373;&#x4E3A;&#x5929;&#x7406;&#x3002;
3.&#x81F4;&#x826F;&#x77E5;&#x2014;&#x2014;&#x5F7B;&#x6839;&#x5F7B;&#x5E95;&#x4E0D;&#x4F7F;&#x4E00;&#x5E74;&#x4E0D;&#x5584;&#x6F5C;&#x4F0F;&#x80F8;&#x4E2D;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x8981;&#x5FC3;&#x4E0D;&#x4E3A;&#x79C1;&#x6B32;&#x79C1;&#x610F;&#x6240;&#x969C;&#x788D;&#x3002;
4.&#x8BDA;&#x610F;&#x2014;&#x2014;&#x8BDA;&#x610F;&#xFF0C;&#x77E5;&#x884C;&#x81EA;&#x89C1;&#x5408;&#x4E00;&#x3002;
&#x81F4;&#x77E5;&#x4EE3;&#x66FF;&#x4E86;&#x5317;&#x5B8B;&#x7684;&#x96C6;&#x4E49;&#x548C;&#x7A77;&#x7406;&#xFF1B;&#x77E5;&#x884C;&#x5408;&#x4E00;&#x548C;&#x8BDA;&#x610F;&#x4EE3;&#x66FF;&#x656C;&#x3002;&#x878D;&#x800C;&#x4E3A;&#x4E00;&#xFF0C;&#x4ECE;&#x800C;&#x89E3;&#x7B54;&#x5206;&#x88C2;&#x3002;
&#x8C28;&#x72EC;&#x2014;&#x2014;&#x72EC;&#x77E5;&#xFF0C;&#x8BDA;&#x7684;&#x840C;&#x82BD;&#x3002;
&#x7ACB;&#x5FD7;&#x2014;&#x2014;&#x771F;&#x5207;&#x4E3A;&#x5584;&#x4E4B;&#x5FD7;&#xFF0C;&#x4E13;&#x4E00;&#x4E8E;&#x6B64;&#xFF0C;&#x4FBF;&#x662F;&#x826F;&#x77E5;&#x683D;&#x6839;&#x5904;&#x3002;
&#x4E8B;&#x4E0A;&#x78E8;&#x7EC3;&#x2014;&#x2014;&#x611F;&#x5E94;&#xFF0C;&#x5FC3;&#x3001;&#x7269;&#x4E4B;&#x95F4;&#x3002;&#x5FC3;&#x65E0;&#x5185;&#x5916;&#xFF0C;&#x53EA;&#x987B;&#x5728;&#x4E8B;&#x4E0A;&#x78E8;&#x7EC3;&#x505A;&#x5DE5;&#x592B;&#xFF0C;&#x5728;&#x826F;&#x77E5;&#x7684;&#x4F53;&#x9A8C;&#x4E0A;&#x7528;&#x529B;&#xFF0C;&#x4EE5;&#x81F4;&#x4E2D;&#x548C;&#x3002;
&#x4E00;&#x5143;&#x8BBA;&#x3001;&#x6298;&#x4E2D;&#x878D;&#x4F1A;&#x3001;&#x4EE5;&#x5B9E;&#x8DF5;&#x4E3A;&#x672C;&#x3002;</p>
<p><strong>&#x9633;&#x660E;&#x7684;&#x665A;&#x5E74;&#x601D;&#x60F3;</strong>
1.&#x62D4;&#x672C;&#x585E;&#x6E90;&#x8BBA;&#x2014;&#x2014;&#x4ECE;&#x4EBA;&#x7C7B;&#x5FC3;&#x6027;&#x51FA;&#x53D1;&#xFF0C;&#x4ECE;&#x6559;&#x80B2;&#x5165;&#x624B;&#xFF0C;&#x9010;&#x6B65;&#x5B9E;&#x73B0;&#x826F;&#x77E5;&#x4E4B;&#x4E4C;&#x6258;&#x90A6;&#x3002;
2.&#x5927;&#x5B66;&#x95EE;&#x2014;&#x2014;&#x4ECE;&#x683C;&#x7269;&#x3001;&#x81F4;&#x77E5;&#x3001;&#x6B63;&#x5FC3;&#x3001;&#x8BDA;&#x610F;&#x3001;&#x4FEE;&#x8EAB;&#x5230;&#x53EA;&#x6709;&#x4E00;&#x7269;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E8B;&#x3002;&#x5112;&#x5BB6;&#x4E4B;&#x81F3;&#x8BDA;&#x3002;
3.&#x56DB;&#x53E5;&#x6559;&#x2014;&#x2014;&#x65E0;&#x5584;&#x65E0;&#x6076;&#x662F;&#x5FC3;&#x4E4B;&#x4F53;&#xFF0C;&#x6709;&#x5584;&#x6709;&#x6076;&#x662F;&#x610F;&#x4E4B;&#x52A8;&#xFF0C;&#x77E5;&#x5584;&#x77E5;&#x6076;&#x662F;&#x826F;&#x77E5;&#xFF0C;&#x4E3A;&#x5584;&#x53BB;&#x6076;&#x662F;&#x683C;&#x7269;&#x3002;&#x597D;&#x6076;&#x2014;&#x662F;&#x975E;&#x2014;&#x5584;&#x6076;&#x3002;</p>
<p><strong>&#x738B;&#x5B66;&#x7684;&#x6D41;&#x4F20;</strong>
&#x738B;&#x9F99;&#x6EAA;&#x757F;&#x2014;&#x2014;&#x56DB;&#x65E0;&#x8BF4;&#x3002;
&#x738B;&#x5FC3;&#x658B;&#x826E;&#x2014;&#x2014;&#x6DEE;&#x5357;&#x683C;&#x7269;&#x8BF4;&#xFF0C;&#x4EE5;&#x53CD;&#x5DF1;&#x4E3A;&#x683C;&#x7269;&#xFF0C;&#x4EE5;&#x6B62;&#x81F3;&#x5584;&#x4E3A;&#x5B89;&#x8EAB;&#x3002;
&#x7F57;&#x5FF5;&#x5EB5;&#x6D2A;&#x5148;&#x2014;&#x2014;&#x5165;&#x95E8;&#x7565;&#x53EF;&#x65E0;&#x8BEF;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/2vuf3z-or-or" target="_blank" rel="noopener">&#x300A;&#x9633;&#x660E;&#x5B66;&#x8FF0;&#x8981;&#x300B;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/5zds1t-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/5zds1t-or-or-or/">《品尝的科学》|月旦评|品乐书会|同一本书</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1" alt="P80517-225236(1).jpg">.jpg)</p>
<h3 id="1-&#x5473;&#x89C9;&#x5730;&#x56FE;"><a href="#1-&#x5473;&#x89C9;&#x5730;&#x56FE;" class="headerlink" title="1.&#x5473;&#x89C9;&#x5730;&#x56FE;"></a>1.&#x5473;&#x89C9;&#x5730;&#x56FE;</h3><p>&#x6CE2;&#x6797;&#x56FE; Edwin Garrigues Boring &#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x539F;&#x5219;&#x2014;&#x2014;&#x9519;&#x8BEF;&#x7684;&#x5473;&#x89C9;&#x5730;&#x56FE;
&#x6BCF;&#x4E2A;&#x5473;&#x857E;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E94;&#x79CD;&#x5473;&#x9053;&#xFF08;&#x4E94;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x53D7;&#x4F53;&#x86CB;&#x767D;&#x8D28;&#xFF09;
&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x53E3;&#x8BEF;&#x2014;&#x2014;&#x957F;&#x671F;&#x65E0;&#x610F;&#x8BC6;&#x5FFD;&#x7565;&#x2014;&#x2014;&#x91CE;&#x86EE;&#x5316;&#x3001;&#x539F;&#x59CB;&#x9A71;&#x529B;&#x3001;&#x795E;&#x79D8;&#x83AB;&#x6D4B;&#xFF08;&#x65E0;&#x5171;&#x901A;&#x6027;&#xFF09;&#x3001;&#x6781;&#x5176;&#x591A;&#x6837;&#x6027;
&#x4E94;&#x79CD;&#x57FA;&#x672C;&#x5473;&#x9053;&#xFF1A;&#x751C;&#x3001;&#x54B8;&#x3001;&#x9178;&#x3001;&#x82E6;&#x3001;&#x9C9C;&#x3001;&#xFF08;&#x6CB9;&#x8102;&#x5473;&#xFF09;
&#x751C;&#x5473;&#x53D7;&#x4F53;&#x2014;&#x2014;&#x57FA;&#x4E8E;&#x4EBA;&#x7C7B;DNA&#xFF08;30&#x4EBF;&#x7EC4;&#xFF09;
&#x5473;&#x89C9;&#x53D7;&#x4F53;&#x7684;&#x7075;&#x654F;&#x5EA6;&#x53EA;&#x6709;&#x55C5;&#x89C9;&#x7684;&#x5341;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x5927;&#x9F20;&#x3001;&#x5C0F;&#x9F20;&#x7684;&#x5473;&#x89C9;&#x548C;&#x4EBA;&#x7C7B;&#x76F8;&#x4F3C;
&#x751C;&#x5473;&#x53D7;&#x4F53;&#x6784;&#x9020;&#xFF1A;&#x4E00;&#x80A1;&#x86CB;&#x767D;&#x8D28;&#x4F38;&#x51FA;&#x6765;&#x62E6;&#x622A;&#x7CD6;&#x5206;&#x5B50;&#xFF0C;&#x62E6;&#x622A;&#x5230;&#x5219;&#x542F;&#x52A8;&#x7535;&#x5316;&#x5B66;&#x53CD;&#x5E94;
&#x5FC3;&#x9178;&#x7684;&#x6545;&#x4E8B;&#x3001;&#x5ACC;&#x6076;&#x8868;&#x60C5;&#xFF0C;&#x4F1A;&#x5F15;&#x8D77;&#x82E6;&#x5473;&#x53CD;&#x5E94;&#xFF1A;&#x5473;&#x89C9;&#x4F3C;&#x4E4E;&#x6210;&#x4E86;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x60C5;&#x611F;&#x8FD9;&#x7C7B;&#x66F4;&#x9AD8;&#x7B49;&#x529F;&#x80FD;&#x7684;&#x57FA;&#x7840;
&#x513F;&#x7AE5;&#x2014;&#x2014;&#x80CE;&#x513F;&#xFF0C;&#x6000;&#x5B55;&#x671F;&#x95F4;&#x996E;&#x98DF;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x5F71;&#x54CD;&#xFF1B;&#x5A74;&#x5E7C;&#x513F;&#x7684;&#x7A81;&#x89E6;&#x6570;&#x9AD8;&#x4E8E;&#x6210;&#x4EBA;&#xFF0C;&#x5404;&#x79CD;&#x611F;&#x89C9;&#x4EA4;&#x53C9;&#x91CD;&#x53E0;</p>
<h3 id="2-&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;"><a href="#2-&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;" class="headerlink" title="2.&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;"></a>2.&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E94;&#x987F;&#x996D;</h3><p>&#x9A6C;&#x514B;&#xB7;&#x9EA6;&#x514B;&#x6885;&#x7EB3;&#x660E;&#xFF1A;&#x751F;&#x7269;&#x7684;&#x7B2C;&#x4E00;&#x53E3;&#x996D;&#x2014;&#x2014;&#x4E09;&#x53F6;&#x866B;&#x2014;&#x2014;&#x4FA6;&#x6D4B;&#x4E0E;&#x53CD;&#x5E94;&#x673A;&#x5236;&#xFF08;&#x51B2;&#x52A8;&#xFF09;&#x3002;&#x5BD2;&#x6B66;&#x7EAA;&#x5927;&#x7206;&#x53D1;&#x3002;
&#x76F2;&#x9CD7;&#x2014;&#x2014;&#x5927;&#x8111;&#x4E0E;&#x611F;&#x5B98;&#x7684;&#x8FDE;&#x63A5;&#x521D;&#x6B65;&#x5EFA;&#x7ACB;&#xFF1A;&#x5473;&#x89C9;&#x5728;&#x5185;&#xFF0C;&#x55C5;&#x89C9;&#x5411;&#x5916;&#x3002;&#x76F2;&#x9CD7;&#x6709;20&#x591A;&#x4E2A;&#x55C5;&#x89C9;&#x53D7;&#x4F53;&#xFF0C;&#x4EBA;&#x7C7B;&#x5927;&#x4E8E;300&#xFF0C;&#x6709;&#x4E9B;&#x52A8;&#x7269;&#x5927;&#x4E8E;1300&#x79CD;&#x3002;
&#x4E8C;&#x53E0;&#x7EAA;&#x5927;&#x706D;&#x7EDD;&#x3002;&#x6469;&#x5C14;&#x6839;&#x517D;&#xFF08;&#x539F;&#x59CB;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#xFF09;&#xFF0C;&#x9AD8;&#x5EA6;&#x7B56;&#x7565;&#x5316;&#x2014;&#x2014;&#x6052;&#x6E29;&#x7684;&#x5F3A;&#x8FEB;&#x3002;&#x53EA;&#x6709;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#x6709;&#x65B0;&#x76AE;&#x8D28;&#x2014;&#x2014;&#x7EFC;&#x5408;&#x611F;&#x89C9;&#x3001;&#x8BB0;&#x5FC6;&#x548C;&#x884C;&#x4E3A;&#x7B56;&#x7565;&#x3002;&#x80CE;&#x513F;&#x7684;&#x65E9;&#x671F;&#x611F;&#x89C9;&#xFF1A;&#x6E29;&#x6696;&#x7A0B;&#x5EA6;&#x3001;&#x6C14;&#x5473;&#x3001;&#x751C;&#x5473;&#x3001;&#x6BCD;&#x4E73;&#x611F;&#x3002;&#x56E0;&#x6B64;&#x5634;&#x548C;&#x820C;&#x5934;&#x6700;&#x65E9;&#x53D1;&#x80B2;&#x3002;
&#x7334;&#x5B50;&#x2014;&#x2014;&#x89C6;&#x89C9;&#x548C;&#x5473;&#x89C9;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4ECE;&#x53CC;&#x8272;&#x89C6;&#x89C9;&#x5230;&#x4E09;&#x8272;&#x89C6;&#x89C9;&#xFF08;&#x9E1F;&#x7C7B;&#x56DB;&#x8272;&#x89C6;&#x89C9;&#xFF09;&#x2014;&#x2014;&#x6C34;&#x679C;&#x89C6;&#x89C9;&#x5047;&#x8BF4;&#xFF1A;&#x5F69;&#x8272;&#x89C6;&#x89C9;&#x6709;&#x52A9;&#x4E8E;&#x7075;&#x957F;&#x7C7B;&#x52A8;&#x7269;&#x8FA8;&#x8BA4;&#x6210;&#x719F;&#x6C34;&#x679C;&#x3002;&#x89C6;&#x89C9;&#x53D1;&#x8FBE;&#x5219;&#x55C5;&#x89C9;&#x51CF;&#x5C11;&#x3002;&#x7334;&#x7FA4;&#x96C6;&#x4F53;&#x884C;&#x52A8;&#xFF0C;&#x8868;&#x60C5;&#x4E30;&#x5BCC;&#x3001;&#x60C5;&#x7EEA;&#x660E;&#x663E;&#x3002;
&#x76D6;&#x8C22;&#x5C14;&#x8D1D;&#x8BFA;&#x7279;&#x96C5;&#x5404;&#x5E03;&#x6D1E;&#x7A74;&#xFF1A;&#x4E00;&#x767E;&#x4E07;&#x5E74;&#x524D;&#x7528;&#x706B;&#x75D5;&#x8FF9;&#xFF0C;&#x6709;&#x53A8;&#x623F;&#xFF0C;&#x690D;&#x7269;&#x3001;&#x8089;&#x98DF;&#xFF0C;&#x5DE5;&#x5177;&#x7CBE;&#x5DE7;&#x590D;&#x6742;&#x2014;&#x2014;&#x5473;&#x9053;&#x3001;&#x6C14;&#x5473;&#x3001;&#x89C6;&#x529B;&#x3001;&#x58F0;&#x97F3;&#x548C;&#x89E6;&#x611F;&#x7684;&#x878D;&#x5408;&#x3002;&#x975E;&#x6D32;&#x5927;&#x9646;&#x65AD;&#x5F00;&#xFF0C;&#x5BFC;&#x81F4;&#x4E1B;&#x6797;&#x5206;&#x6563;&#x2014;&#x2014;&#x53E4;&#x4EBA;&#x7C7B;&#x5206;&#x79BB;&#x51FA;&#x6570;&#x5341;&#x79CD;&#x4EBA;&#x79CD;&#x3002;
&#x6210;&#x4EBA;&#x5927;&#x8111;&#x6D88;&#x8017;&#x5168;&#x8EAB;&#x80FD;&#x91CF;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#xFF08;&#x5176;&#x5B83;&#x7075;&#x957F;&#x76EE;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF09;&#x2014;&#x2014;&#x7528;&#x72E9;&#x730E;&#x6280;&#x5DE7;+&#x70F9;&#x996A;&#x6280;&#x672F;&#x5904;&#x7406;&#x95EE;&#x9898;&#x3002;&#x7F8E;&#x62C9;&#x5FB7;&#x53CD;&#x5E94;&#x2014;&#x2014;&#x52A0;&#x70ED;&#x5F15;&#x53D1;&#x7F8E;&#x5473;&#x3002;
&#x751F;&#x98DF;&#x9700;&#x8981;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#x3001;&#x80FD;&#x91CF;&#x5480;&#x56BC;&#x3001;&#x6D88;&#x5316;&#xFF0C;&#x6548;&#x7387;&#x6781;&#x4F4E;&#x3002;&#x7528;&#x706B;&#x52A0;&#x5DE5;&#x98DF;&#x7269;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x591F;&#x652F;&#x6491;&#x5927;&#x8111;&#x8FD0;&#x884C;&#x3002;&#x52A8;&#x7269;&#x6A2A;&#x5411;&#x690E;&#x677F;&#xFF0C;&#x7528;&#x4E8E;&#x8FDB;&#x98DF;&#x65F6;&#x4FDD;&#x6301;&#x55C5;&#x89C9;&#x3002;&#x4EBA;&#x7C7B;&#x65E0;&#xFF0C;&#x98DF;&#x7269;&#x5473;&#x9053;&#x53EF;&#x62B5;&#x8FBE;&#x55C5;&#x89C9;&#x53D7;&#x4F53;&#x3002;
&#x53F2;&#x5BC6;&#x68EE;&#x5B66;&#x4F1A;&#x201C;&#x4EBA;&#x7C7B;&#x8D77;&#x6E90;&#x8BA1;&#x5212;&#x201D;&#xFF1A;&#x4EBA;&#x7C7B;&#x591A;&#x6837;&#x6027;&#x3001;&#x793E;&#x4F1A;&#x5B66;&#x4E0E;&#x590D;&#x6742;&#x7B56;&#x7565;&#x3002;</p>
<h3 id="3-&#x82E6;&#x5473;&#x57FA;&#x56E0;"><a href="#3-&#x82E6;&#x5473;&#x57FA;&#x56E0;" class="headerlink" title="3.&#x82E6;&#x5473;&#x57FA;&#x56E0;"></a>3.&#x82E6;&#x5473;&#x57FA;&#x56E0;</h3><p>&#x5BF9;&#x5473;&#x9053;&#x7684;&#x559C;&#x6076;&#xFF1A;&#x73AF;&#x5883;&#x3001;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x3001;DNA&#x3002;&#x5473;&#x89C9;&#x611F;&#x53D7;&#x5DEE;&#x5F02;&#x8FDC;&#x5927;&#x4E8E;&#x89C6;&#x89C9;&#x3001;&#x542C;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x3002;&#x5473;&#x89C9;&#x662F;&#x591A;&#x79CD;&#x611F;&#x89C9;&#x4E16;&#x754C;&#x7684;&#x96C6;&#x5408;&#x3002;
&#x82E6;&#x5473;&#xFF1A;&#x9884;&#x8B66;&#x4FE1;&#x53F7;&#x2014;&#x2014;&#x89E6;&#x53D1;&#x5455;&#x5410;&#x3002;&#x5496;&#x5561;&#x8C46;&#x7684;&#x82E6;&#x5473;&#x6765;&#x81EA;&#x70D8;&#x7119;&#x3002;&#x5496;&#x5561;&#x201C;&#x4E09;&#x5206;&#x6CD5;&#x201D;&#x3002;
&#x82E6;&#x5473;&#x6D4B;&#x8BD5;&#xFF0C;&#x6709;&#x4EBA;&#x6709;&#x6709;&#x4EBA;&#x65E0;&#x3002;&#x57FA;&#x56E0;&#x4E0E;&#x82E6;&#x5473;&#x53D7;&#x4F53;&#x3002;&#x751C;&#x5473;&#x53D7;&#x4F53;&#x4EC5;3&#x4E2A;&#xFF0C;&#x82E6;&#x5473;&#x53D7;&#x4F53;23+&#x3002;&#x4EBA;&#x7C7B;&#x4E0E;&#x9ED1;&#x7329;&#x7329;&#x5BF9;&#x82E6;&#x5473;&#x7684;&#x57FA;&#x56E0;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#x6F14;&#x5316;&#x3002;&#x82E6;&#x5473;&#x610F;&#x4E49;&#x91CD;&#x5927;&#x3002;
&#x8D70;&#x51FA;&#x975E;&#x6D32;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x51E0;&#x5343;&#x4EBA;&#x3002;
&#x82E6;&#x5473;&#x5B58;&#x5728;&#x4E8E;&#x8EAB;&#x4F53;&#x5404;&#x5904;&#xFF0C;&#x53D1;&#x6325;&#x591A;&#x6837;&#x5316;&#x529F;&#x80FD;&#xFF0C;&#x800C;&#x975E;&#x4EC5;&#x4EC5;&#x9884;&#x8B66;&#x3002;</p>
<h3 id="4-&#x5473;&#x9053;&#x6587;&#x5316;"><a href="#4-&#x5473;&#x9053;&#x6587;&#x5316;" class="headerlink" title="4.&#x5473;&#x9053;&#x6587;&#x5316;"></a>4.&#x5473;&#x9053;&#x6587;&#x5316;</h3><p>&#x82E6;&#x827E;&#x9152;&#xFF1A;&#x80CC;&#x9ED1;&#x9505;&#xFF0C;&#x88AB;&#x7981;&#x3002;&#x84B8;&#x998F;-&#x518D;&#x84B8;&#x998F;&#x2014;&#x2014;&#x53D1;&#x9175;&#x6280;&#x672F;&#x3002;&#x917F;&#x9152;&#x9175;&#x6BCD;&#xFF08;&#x9762;&#x5305;&#x9175;&#x6BCD;&#xFF09;&#xFF0C;&#x9189;&#x7334;&#x5047;&#x8BF4;&#x3002;&#x5BF9;&#x6297;&#x8150;&#x70C2;&#x3002;
&#x8D3E;&#x6E56;&#x9057;&#x5740;&#xFF0C;&#x7EA6;9000&#x5E74;&#x524D;&#xFF0C;&#x7CFB;&#x7EDF;&#x5316;&#x996E;&#x6599;&#x5236;&#x4F5C;&#xFF0C;&#x97F3;&#x4E50;&#x3001;&#x966A;&#x846C;&#x73E0;&#x5B9D;&#x3001;&#x65E9;&#x671F;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x9676;&#x5668;&#x3002;
&#x5976;&#x916A;&#x2014;&#x2014;&#x5386;&#x65F6;&#x4E24;&#x5343;&#x5E74;&#x7684;&#x9A6F;&#x5316;&#xFF0C;&#x5927;&#x7EA6;&#x516B;&#x5341;&#x79CD;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x3002;&#x725B;&#x88AB;&#x9A6F;&#x5316;&#x4E4B;&#x524D;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x6210;&#x5E74;&#x4EBA;&#x7C7B;&#x90FD;&#x4E0D;&#x80FD;&#x6D88;&#x5316;&#x4E73;&#x7CD6;&#xFF0C;&#x513F;&#x7AE5;&#x4F1A;&#x4EA7;&#x751F;&#x4E73;&#x7CD6;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x2014;&#x2014;&#x7528;&#x4E8E;&#x89E3;&#x9664;&#x6BCD;&#x4E73;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x4E73;&#x7CD6;&#x3001;&#x4E73;&#x9178;&#x4F1A;&#x88AB;&#x4E73;&#x6746;&#x83CC;&#x5C5E;&#x6D88;&#x89E3;&#xFF0C;&#x4ECE;&#x800C;&#x5976;&#x916A;&#x53EF;&#x4EE5;&#x88AB;&#x6210;&#x5E74;&#x4EBA;&#x6D88;&#x5316;&#x3002;&#x52A8;&#x7269;&#x80C3;&#x91CC;&#x7684;&#x51DD;&#x4E73;&#x9175;&#x7D20;&#x2014;&#x2014;&#x4EBA;&#x7C7B;&#x8FD0;&#x7528;&#x3001;&#x9A6F;&#x5316;&#x5FAE;&#x751F;&#x7269;&#x3002;
&#x8BA9;&#xB7;&#x5B89;&#x6CF0;&#x5C14;&#x59C6;&#xB7;&#x5E03;&#x91CC;&#x4E9A;-&#x8428;&#x74E6;&#x5170;&#x300A;&#x5473;&#x89C9;&#x7684;&#x751F;&#x7406;&#x5B66;&#x300B;&#x2014;&#x2014;&#x7F8E;&#x98DF;&#x968F;&#x7B14;&#x3002;
&#x5473;&#x89C9;&#x548C;&#x55C5;&#x89C9;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#x4F5C;&#x7528;&#xFF1A;&#x57FA;&#x672C;&#x5473;&#x89C9;&#x4EC5;&#x4E94;&#x79CD;&#xFF1B;&#x55C5;&#x89C9;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x3002;&#x6C14;&#x5473;&#x53EF;&#x4EE5;&#x5728;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x611F;&#x5B98;&#x95F4;&#x5EFA;&#x7ACB;&#x534F;&#x540C;&#x589E;&#x6548;&#x4F5C;&#x7528;&#x2014;&#x2014;&#x5473;&#x9053;&#x4F1A;&#x88AB;&#x5199;&#x8FDB;&#x56DE;&#x5FC6;&#x548C;&#x60C5;&#x611F;&#x3002;
&#x55C5;&#x89C9;&#x4E0E;&#x8BB0;&#x5FC6;&#x3001;&#x611F;&#x60C5;&#x6784;&#x9020;&#x6709;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#x3002;&#x5473;&#x89C9;&#x662F;&#x57FA;&#x672C;&#x7684;&#x751F;&#x5B58;&#x53CD;&#x5E94;&#xFF0C;&#x539F;&#x59CB;&#x3002;&#x4E8C;&#x8005;&#x76F8;&#x4E92;&#x8865;&#x5145;&#xFF0C;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x5F62;&#x6210;&#x878D;&#x5408;&#x611F;&#x53D7;&#x3002;
&#x9C9C;&#x5473;&#xFF1A;&#x4FC3;&#x8FDB;&#x6D88;&#x5316;&#x548C;&#x5438;&#x6536;&#xFF0C;&#x5355;&#x72EC;&#x65E0;&#x5473;&#xFF0C;&#x5374;&#x80FD;&#x653E;&#x5927;&#x5176;&#x5B83;&#x5473;&#x9053;&#x3002;&#x9C9C;&#x5473;&#x8054;&#x5408;&#x5E76;&#x52A0;&#x5F3A;&#x5473;&#x89C9;&#x4E0E;&#x55C5;&#x89C9;&#x3002;
&#x8FA3;&#x5473;&#x6765;&#x81EA;&#x4E8E;&#x611F;&#x70ED;&#x53D7;&#x5668;&#x3002;
&#x4E59;&#x9187;&#x65E0;&#x5473;&#x3002;&#x4F46;&#x4E5F;&#x53EF;&#x4EE5;&#x589E;&#x5F3A;&#x5176;&#x5B83;&#x5473;&#x9053;&#x3002;
&#x5927;&#x8111;&#x4F1A;&#x628A;&#x5473;&#x89C9;&#x548C;&#x55C5;&#x89C9;&#x6405;&#x6D51;&#x3002;&#x201C;&#x5171;&#x611F;&#x89C9;&#x201D;synesthesia&#x2014;&#x2014;&#x4E00;&#x79CD;&#x611F;&#x5B98;&#x4F1A;&#x89E6;&#x53D1;&#x4E00;&#x79CD;&#x770B;&#x4F3C;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6848;&#x4F8B;&#xFF1A;2003&#xFF0C;Jamie Ward&#x548C;Julia Simner&#x5BF9;&#x4E00;&#x4E2A;&#x53EB;JIW&#x7684;&#x5171;&#x611F;&#x89C9;&#x8005;&#x8FDB;&#x884C;&#x6D4B;&#x8BD5;&#x3002;&#x6587;&#x5B57;&#x548C;&#x58F0;&#x97F3;&#x4F1A;&#x5728;&#x4ED6;&#x5634;&#x91CC;&#x89E6;&#x53D1;&#x4EA7;&#x751F;&#x5473;&#x9053;&#x2014;&#x2014;&#x5F62;&#x5F0F;&#x7C7B;&#x4F3C;&#x4E8E;&#x55C5;&#x89C9;&#x5473;&#x89C9;&#x6DF7;&#x6DC6;&#x3002;&#x7814;&#x7A76;&#xFF1A;&#x7736;&#x989D;&#x53F6;&#x76AE;&#x5C42;&#x5904;&#xFF0C;&#x795E;&#x7ECF;&#x5B58;&#x5728;&#x4EA4;&#x53C9;&#x8FDE;&#x63A5;&#xFF1A;&#x8BA4;&#x77E5;&#x3001;&#x8BED;&#x8A00;&#x3001;&#x5473;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x53D1;&#x751F;&#x8054;&#x7CFB;&#x3002;</p>
<h3 id="5-&#x751C;&#x871C;&#x8BF1;&#x60D1;"><a href="#5-&#x751C;&#x871C;&#x8BF1;&#x60D1;" class="headerlink" title="5.&#x751C;&#x871C;&#x8BF1;&#x60D1;"></a>5.&#x751C;&#x871C;&#x8BF1;&#x60D1;</h3><p>&#x8FF7;&#x5E7B;&#x98CE;&#x5473;&#xFF1A;&#xFF1A;&#x795E;&#x79D8;&#x679C;&#x8403;&#x53D6;&#x7269;Synsepalum dulcificum&#x2014;&#x2014;&#x795E;&#x79D8;&#x679C;&#x86CB;&#x767D;&#x5355;&#x72EC;&#x5B58;&#x5728;&#xFF0C;&#x53EF;&#x963B;&#x6B62;&#x751C;&#x5473;&#x53D7;&#x4F53;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C1D;&#x4E0D;&#x51FA;&#x751C;&#x5473;&#xFF1B;&#x5982;&#x6709;&#x9178;&#xFF0C;&#x5219;&#x6FC0;&#x53D1;&#x751C;&#x5473;&#x53D7;&#x4F53;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x9178;&#x7684;&#x4E1C;&#x897F;&#x5C1D;&#x8D77;&#x6765;&#x4F1A;&#x5F88;&#x751C;&#x3002;&#x6765;&#x81EA;Homaro Cantu&#xFF0C;&#x829D;&#x52A0;&#x54E5;&#x7684;Moto&#x9910;&#x5385;&#x3001;Berrista&#x3002;
&#x751C;&#x5473;&#x2014;&#x2014;&#x610F;&#x5473;&#x7740;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#x4E0D;&#x53EF;&#x83B7;&#x53D6;&#x4E4B;&#x7269;&#xFF0C;&#x7CD6;&#x3002;&#x751C;&#x5473;&#x53EF;&#x4EE5;&#x51CF;&#x8F7B;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x75DB;&#x82E6;&#x3002;
&#x73B0;&#x4EE3;&#x751C;&#x8FC7;&#x5269;&#x3002;&#x65E0;&#x7A77;&#x5C3D;&#x7684;&#x5E95;&#x5C42;&#x6E34;&#x671B;&#x548C;&#x51B2;&#x52A8;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x7EF4;&#x6301;&#x673A;&#x80FD;&#x8FD0;&#x4F5C;&#x7684;&#x57FA;&#x7840;&#x7ED3;&#x6784;&#xFF1A;&#x628A;&#x5473;&#x9053;&#x4E0E;&#x5185;&#x810F;&#x548C;&#x8EAB;&#x4F53;&#x5176;&#x5B83;&#x90E8;&#x5206;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x7684;&#x751F;&#x7269;&#x7CFB;&#x7EDF;&#x3002;
&#x300A;&#x751C;&#x4E0E;&#x6743;&#x529B;&#x300B;&#x7CD6;&#xFF1A;&#x5370;&#x5EA6;&#x7518;&#x8517;&#x548C;&#x7CBE;&#x5236;&#x7CD6;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x5730;&#x533A;&#x751C;&#x70B9;&#x3001;&#x6B27;&#x6D32;&#x6B96;&#x6C11;&#x5730;&#x3001;&#x5236;&#x7CD6;&#x5DE5;&#x4E1A;&#x3002;
&#x65E9;&#x671F;&#x89C2;&#x70B9;&#xFF1A;&#x5185;&#x9A71;&#x529B;&#x964D;&#x4F4E;&#x7406;&#x8BBA;&#x2014;&#x2014;&#x5FEB;&#x4E50;&#x662F;&#x8131;&#x79BB;&#x4E0D;&#x8212;&#x9002;&#x3001;&#x964D;&#x4F4E;&#x9650;&#x5236;&#x3001;&#x538B;&#x529B;&#x3002;
&#x8A79;&#x59C6;&#x65AF;&#xB7;&#x5965;&#x5C14;&#x5179;James Olds&#xFF1A;&#x5FEB;&#x4E50;&#x4E2D;&#x67A2;&#x3002;&#x80AF;&#x7279;&#xB7;&#x8D1D;&#x91CC;&#x5947;Kent Berridge&#xFF1A;&#x591A;&#x5DF4;&#x80FA;&#xFF08;&#x4EC5;&#x4EA7;&#x751F;&#x6109;&#x60A6;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x4EA7;&#x751F;&#x6109;&#x60A6;&#x7684;&#x611F;&#x89C9;&#xFF09;&#x3002;&#x4E09;&#x89D2;&#x5F62;&#xFF1A;&#x6B32;&#x6C42;&#x3001;&#x559C;&#x597D;&#x3001;&#x5B66;&#x4E60;&#x3002;&#x6C83;&#x5C14;&#x5F17;&#x62C9;&#x59C6;&#xB7;&#x8212;&#x5C14;&#x8328;Wolfram Schultz&#xFF1A;&#x591A;&#x5DF4;&#x80FA;&#x4EA7;&#x751F;&#x6E34;&#x671B;&#x3001;&#x6B32;&#x6C42;&#x3002;
&#x5403;&#x7CD6;&#x7684;&#x9519;&#x8BEF;&#x53CD;&#x9988;&#xFF1A;&#x8FC7;&#x5EA6;&#x6444;&#x53D6;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x5BFC;&#x81F4;&#x9965;&#x997F;&#x611F;&#x3002;&#x5982;&#x679C;&#x7CD6;&#x4F1A;&#x63D0;&#x9AD8;&#x80C3;&#x9965;&#x997F;&#x7D20;&#x6D53;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x52A0;&#x9965;&#x997F;&#x3002;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x751C;&#x5473;&#x53D7;&#x4F53;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F15;&#x53D1;&#x6E34;&#x671B;&#xFF08;&#x591A;&#x5DF4;&#x80FA;&#x589E;&#x52A0;&#xFF09;&#x3002;
&#x7CD6;&#x7684;&#x5371;&#x5BB3;&#xFF08;&#x8FC7;&#x91CF;&#x6444;&#x5165;&#xFF09;&#x4E0E;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x4EBA;&#x5DE5;&#x751C;&#x5473;&#x5242;&#x5371;&#x5BB3;&#x4E0D;&#x5C0F;&#xFF08;&#x7CD6;&#x5C3F;&#x75C5;&#xFF09;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x795E;&#x79D8;&#x679C;&#xFF1F;</p>
<h3 id="6-&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;"><a href="#6-&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;" class="headerlink" title="6.&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;"></a>6.&#x559C;&#x597D;&#x548C;&#x6076;&#x5FC3;</h3><p>&#x8FBE;&#x5C14;&#x6587;&#x8BB0;&#x5F55;&#x4E0B;&#x7684;&#x96C5;&#x7518;&#x4EBA;&#xFF0C;&#x5F7C;&#x6B64;&#x6076;&#x5FC3;&#x3002;&#x4EBA;&#x6392;&#x65A5;&#x7684;&#x662F;&#x89E6;&#x6478;&#x3001;&#x60F3;&#x8C61;&#x3001;&#x5473;&#x9053;&#x7684;&#x6DF7;&#x5408;&#x7279;&#x8D28;
&#x6076;&#x5FC3;&#xFF1A;&#x53CD;&#x611F;&#x3001;&#x5426;&#x5B9A;&#x3001;&#x538C;&#x6076;&#x2014;&#x2014;&#x7FA4;&#x4F53;&#x6C9F;&#x901A;&#x5A92;&#x4ECB;&#x2014;&#x2014;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x6709;&#x751F;&#x7269;&#x548C;&#x6F14;&#x5316;&#x4E0A;&#x7684;&#x6839;&#x6E90;&#x3002;&#x201C;&#x628A;&#x5B83;&#x5410;&#x6389;&#x201D;&#xFF01;
&#x8FBE;&#x5C14;&#x6587;&#xFF1A;&#x516D;&#x79CD;&#x666E;&#x904D;&#x6027;&#x8868;&#x60C5;&#x2014;&#x2014;&#x5FEB;&#x4E50;&#x3001;&#x60B2;&#x4F24;&#x3001;&#x6124;&#x6012;&#x3001;&#x6050;&#x60E7;&#x3001;&#x60CA;&#x8BB6;&#x3001;&#x6076;&#x5FC3;&#x3002;&#x798F;&#x96F7;&#x90E8;&#x843D;&#xFF0C;&#x5728;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#x4E2D;&#x98DF;&#x7528;&#x6B7B;&#x8005;&#x7684;&#x5927;&#x8111;&#x3002;&#x6B64;&#x90E8;&#x843D;&#x7684;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x548C;&#x7F8E;&#x3001;&#x65E5;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#xFF0C;&#x6587;&#x5316;&#x4EA7;&#x751F;&#x4E86;&#x7EC6;&#x5FAE;&#x5DEE;&#x5F02;&#x548C;&#x5177;&#x4F53;&#x5BF9;&#x8C61;&#x5DEE;&#x5F02;&#xFF08;&#x5373;&#x611F;&#x5230;&#x6076;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#xFF09;&#xFF0C;&#x4F46;&#x6076;&#x5FC3;&#x8868;&#x60C5;&#x76F8;&#x540C;&#x3002;
&#x74E6;&#x83B1;&#x4E3D;&#xB7;&#x67EF;&#x8482;&#x65AF;Valerie Curtis&#xFF1A;&#x884C;&#x4E3A;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x2014;&#x2014;&#x7ED3;&#x5408;&#x611F;&#x89C9;&#x4E0E;&#x7FA4;&#x4F53;&#x52A8;&#x529B;&#x5B66;&#x7684;&#x6697;&#x793A;&#xFF0C;&#x7528;&#x4E8E;&#x901A;&#x8FC7;&#x5916;&#x90E8;&#x624B;&#x6BB5;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x3002;&#x901A;&#x8FC7;&#x8868;&#x8FBE;&#x6076;&#x5FC3;&#x5B9E;&#x73B0;&#x514D;&#x75AB;&#x7ECF;&#x9A8C;&#x4F20;&#x9012;&#x3002;
B&#x60A3;&#x8005;&#xFF1A;40&#x79D2;&#x8BB0;&#x5FC6;+&#x6982;&#x62EC;&#x6027;&#x77E5;&#x8BC6;&#x3002;&#x4E0D;&#x80FD;&#x533A;&#x5206;&#x76D0;&#x6C34;&#x548C;&#x7CD6;&#x6C34;&#x7684;&#x533A;&#x522B;&#x3002;&#x4F46;&#x67D3;&#x8272;&#x65F6;&#xFF0C;B&#x603B;&#x9009;&#x62E9;&#x7CD6;&#x6C34;&#x2014;&#x2014;&#x53EF;&#x80FD;&#x6709;&#x90E8;&#x5206;&#x751C;&#x54B8;&#x672A;&#x53D7;&#x635F;&#xFF0C;&#x4F46;&#x4E0D;&#x5B8C;&#x5168;&#x6216;&#x88AB;&#x5206;&#x79BB;&#x3002;B&#x5FD8;&#x8BB0;&#x6076;&#x5FC3;&#x611F;&#x3002;
&#x4E0D;&#x516C;&#x5E73;&#x9020;&#x6210;&#x7684;&#x808C;&#x8089;&#x62BD;&#x52A8;&#xFF0C;&#x548C;&#x5C1D;&#x5230;&#x96BE;&#x5403;&#x7684;&#x5473;&#x9053;&#x76F8;&#x540C;&#x3002;&#xFF08;&#x9053;&#x5FB7;&#x5177;&#x8EAB;&#x300A;&#x6D01;&#x51C0;&#x4E0E;&#x5371;&#x9669;&#x300B;&#xFF09;
&#x4FDD;&#x7F57;&#xB7;&#x7F57;&#x6D25;Paul Rozin&#xFF1A;&#x6076;&#x5FC3;&#x611F;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x968F;&#x5E74;&#x9F84;&#x9012;&#x589E;&#xFF0C;&#x6210;&#x5E74;&#x540E;&#xFF0C;&#x6076;&#x5FC3;&#x611F;&#x7684;&#x8303;&#x56F4;&#x6307;&#x6570;&#x7EA7;&#x6269;&#x5927;&#x3002;&#x6B7B;&#x4EA1;&#x2014;&#x2014;&#x6076;&#x5FC3;&#x907F;&#x514D;&#x6B7B;&#x4EA1;&#x8054;&#x60F3;&#x3002;&#x51B0;&#x5C9B;&#xFF0C;&#x81ED;&#x9CA8;&#x9C7C;&#xFF0C;&#x642D;&#x914D;&#x9ED1;&#x6B7B;&#x9152;&#x2014;&#x2014;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x3002;
&#x6076;&#x5FC3;&#xFF0C;&#x201C;&#x6D01;&#x51C0;&#x611F;&#x201D;&#x901A;&#x8FC7;&#x9690;&#x55BB;&#x6269;&#x6563;&#xFF0C;&#x6D89;&#x53CA;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x5404;&#x65B9;&#x9762;&#x3002;
&#x7F50;&#x5934;&#x5D1B;&#x8D77;&#xFF0C;1795&#x5E74;&#x6CD5;&#x56FD;&#xFF0C;&#x4E94;&#x4EBA;&#x6267;&#x653F;&#x5185;&#x9601;&#xFF0C;&#x519B;&#x961F;&#x4F9B;&#x7ED9;&#x3002;&#x5316;&#x80A5;&#xFF0C;&#x674E;&#x6BD4;&#x5E0C;&#xFF0C;&#x8131;&#x6C34;&#x725B;&#x8089;&#x9AD8;&#x6C64;&#x5757;&#x3002;
&#x6587;&#x660E;&#x4E16;&#x754C;&#x8BA4;&#x4E3A;&#x72E9;&#x730E;&#x3001;&#x5C60;&#x6740;&#x3001;&#x5206;&#x5207;&#x548C;&#x98DF;&#x7528;&#x52A8;&#x7269;&#x5F88;&#x6076;&#x5FC3;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x6709;&#x52A9;&#x4E8E;&#x5851;&#x9020;&#x4EBA;&#x7C7B;&#x7684;&#x8EAB;&#x4F53;&#x548C;&#x5927;&#x8111;&#xFF0C;&#x96C5;&#x7518;&#x4EBA;&#x73B0;&#x5728;&#x4F9D;&#x7136;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x73B0;&#x5728;&#x662F;&#x91CE;&#x86EE;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x79D1;&#x6280;&#x5DF2;&#x7ECF;&#x53D1;&#x660E;&#x51FA;&#x8BB8;&#x591A;&#x65B9;&#x6CD5;&#xFF0C;&#x4F7F;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x4ECE;&#x4EBA;&#x4EEC;&#x773C;&#x524D;&#x6D88;&#x5931;&#x3002;&#x4EBA;&#x4EEC;&#x5BF9;&#x98DF;&#x7269;&#x6765;&#x6E90;&#x6240;&#x77E5;&#x8D8A;&#x5C11;&#x8D8A;&#x597D;&#x3002;</p>
<h3 id="7-&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;"><a href="#7-&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;" class="headerlink" title="7.&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;"></a>7.&#x5BFB;&#x627E;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x8FA3;</h3><p>&#x4E16;&#x754C;&#x6700;&#x8FA3;&#x8FA3;&#x6912;&#x4E4B;&#x4E89;&#xFF0C;&#x8FA3;&#x6912;&#x7D20;capsaicin&#x6D53;&#x5EA6;&#x3002;&#x7EA2;&#x8272;&#x201C;&#x6C99;&#x7EF4;&#x7EB3;&#x201D;-&#x5370;&#x5EA6;&#x65AD;&#x9B42;&#x6912;-&#x65E0;&#x9650;&#x8FA3;&#x6912;-&#x8FE6;&#x5A1C;&#x6BD2;&#x86C7;&#x8FA3;&#x6912;-&#x7279;&#x7ACB;&#x5C3C;&#x8FBE;&#x874E;&#x5B50;&#x5E03;&#x5947;-&#x5361;&#x7F57;&#x83B1;&#x7EB3;&#x6B7B;&#x795E;&#x8FA3;&#x6912;200&#x4E07;&#x53F2;&#x9AD8;&#x7EF4;&#x5C14;&#x4EE5;&#x4E0A;&#x3002;
&#x8FA3;&#x6912;&#x8FA3;&#x5473;&#xFF1A;&#x4E0D;&#x5C5E;&#x4E8E;&#x5473;&#x89C9;&#x6216;&#x55C5;&#x89C9;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x548C;&#x5185;&#x5728;&#x7684;&#x4EE4;&#x4EBA;&#x4E0D;&#x9002;&#x7684;&#x707C;&#x70ED;&#x611F;&#x3002;&#x52A8;&#x7269;&#x666E;&#x904D;&#x8BA8;&#x538C;&#x3002;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#x8BB2;&#x4E0D;&#x901A;&#x4EBA;&#x7C7B;&#x7231;&#x5403;&#x8FA3;&#xFF08;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x53D7;&#x8650;&#x554A;&#xFF09;&#x3002;&#x8D77;&#x6E90;&#x4E8E;&#x5357;&#x7F8E;&#x6D32;&#x5B89;&#x7B2C;&#x65AF;&#x9AD8;&#x539F;&#x3002;
&#x751F;&#x7269;&#x78B1;&#xFF1A;&#x8FA3;&#x6912;&#x7D20;&#x3001;&#x5C3C;&#x53E4;&#x4E01;&#x3001;&#x5496;&#x5561;&#x56E0;&#x3001;&#x5927;&#x9EBB;&#x7D20;&#x7B49;&#x2026;&#x2026;
&#x8FA3;&#xFF0C;&#x53EF;&#x4EE5;&#x9A71;&#x79BB;&#x5BB3;&#x866B;&#x3001;&#x6740;&#x6B7B;&#x75C5;&#x83CC;&#xFF0C;&#x4F46;&#x6291;&#x5236;&#x7E41;&#x6B96;&#xFF1B;&#x4E0D;&#x8FA3;&#x7E41;&#x6B96;&#x6548;&#x7387;&#x8F83;&#x9AD8;&#x3002;
8000&#x5E74;&#x524D;&#x4F7F;&#x7528;&#x91CE;&#x751F;&#x8FA3;&#x6912;&#xFF0C;6000&#x5E74;&#x524D;&#x5F00;&#x59CB;&#x79CD;&#x690D;&#x3002;&#x54E5;&#x4F26;&#x5E03;&#x201C;&#x7684;&#x5E73;&#x5854;&#x53F7;&#x201D;&#x5E26;&#x56DE;&#x65E7;&#x5927;&#x9646;&#x3002;&#x8FA3;&#x6912;&#x79CD;&#x690D;&#x7B80;&#x6613;&#xFF0C;&#x8FC5;&#x901F;&#x6210;&#x4E3A;&#x7A77;&#x4EBA;&#x7684;&#x9999;&#x6599;&#x3002;&#x8FA3;&#x6912;&#x70ED;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF01;
&#x8FA3;&#x6912;&#x7D20;&#x53EF;&#x4EE5;&#x6EB6;&#x89E3;&#x5728;&#x4E73;&#x8102;&#x91CC;&#xFF0C;&#x7528;&#x725B;&#x5976;&#x3001;&#x5976;&#x6CB9;&#x89E3;&#x8FA3;&#x3002;
&#x8FA3;&#x5473;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x89C9;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x5FEB;&#x611F;&#xFF1B;&#x53E3;&#x611F;&#x707C;&#x70ED;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x6E29;&#x5EA6;&#x5347;&#x9AD8;&#x2014;&#x2014;&#x4F9D;&#x7136;&#x542F;&#x52A8;&#x6C57;&#x817A;&#x3002;
&#x9020;&#x6210;&#x75DB;&#x89C9;&#xFF0C;&#x4E4B;&#x540E;&#x963B;&#x65AD;&#x75DB;&#x89C9;&#x9020;&#x6210;&#x9EBB;&#x6728;&#x2014;&#x2014;&#x7528;&#x6765;&#x505A;&#x6B62;&#x75DB;&#x5242;&#x3002;
&#x6811;&#x8102;&#x5927;&#x621F;resin spurge&#x2014;&#x2014;&#x6811;&#x8102;&#x6BD2;&#x7D20;&#xFF0C;160&#x4EBF;&#x53F2;&#x9AD8;&#x7EF4;&#x5C14;&#xFF08;200&#x4E07;&#x7684;8000&#x500D;&#xFF09;&#xFF0C;&#x78B0;&#x5230;&#x5C31;&#x4F1A;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x5316;&#x5B66;&#x707C;&#x4F24;&#x3002;&#x539F;&#x7406;&#xFF1A;&#x53EF;&#x4EE5;&#x8BA9;&#x5927;&#x8111;&#x548C;&#x8EAB;&#x4F53;&#x8BEF;&#x4EE5;&#x4E3A;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x8FC7;&#x70ED;&#xFF0C;&#x53C8;&#x5F88;&#x5FEB;&#x8BA9;&#x8EAB;&#x4F53;&#x5931;&#x53BB;&#x611F;&#x89C9;&#x70ED;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5F71;&#x54CD;&#x6E29;&#x5EA6;&#x77E5;&#x89C9;&#x2014;&#x2014;&#x70ED;&#x89C9;&#x53D7;&#x4F53;&#x3002;
&#x70ED;&#x89C9;&#x53D7;&#x4F53;&#x5168;&#x8EAB;&#x90FD;&#x6709;&#x2014;&#x2014;&#x8B66;&#x7528;&#x8FA3;&#x6912;&#x55B7;&#x96FE;&#x3001;&#x62E6;&#x4F4F;&#x5927;&#x8C61;&#xFF1F;&#xFF01;&#x8FA3;&#x6912;&#x7D20;&#x53EF;&#x63D0;&#x9AD8;&#x65B0;&#x9648;&#x4EE3;&#x8C22;&#x901F;&#x7387;&#xFF0C;&#x71C3;&#x70E7;&#x70ED;&#x91CF;&#x3002;
&#x4FDD;&#x7F57;&#xB7;&#x7F57;&#x6D25;Paul Rozin&#x300A;&#x98CE;&#x5473;&#x539F;&#x5219;&#x98DF;&#x8C31;&#x300B;&#xFF08;The Flavor-Principle Cookbook&#xFF09;&#x2014;&#x2014;&#x5B9E;&#x9A8C;&#xFF0C;&#x4E0E;&#x751F;&#x7269;&#x65E0;&#x5173;&#xFF0C;&#x4E3B;&#x8981;&#x53D7;&#x6587;&#x5316;&#x5F71;&#x54CD;&#x3002;&#x4EBA;&#x7C7B;&#xFF1A;&#x6700;&#x559C;&#x6B22;&#x7684;&#x8FA3;&#xFF0C;&#x53EA;&#x7565;&#x4F4E;&#x4E8E;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x7684;&#x8FA3;&#x3002;&#x6311;&#x6218;&#x6781;&#x9650;&#xFF01;&#x5FEB;&#x611F;&#x548C;&#x75DB;&#x611F;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x89E3;&#x8131;&#x611F;&#xFF1F;</p>
<h3 id="8-&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;"><a href="#8-&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;" class="headerlink" title="8.&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;"></a>8.&#x5473;&#x89C9;&#x5927;&#x8F70;&#x70B8;</h3><p>&#x85AF;&#x7247;&#xFF0C;&#x8C03;&#x5473;&#x5F00;&#x53D1;&#x2014;&#x2014;&#x4E8C;&#x6218;&#x540E;&#x7684;&#x5DE5;&#x4E1A;&#x98DF;&#x54C1;&#x4F53;&#x7CFB;&#xFF0C;&#x611F;&#x5B98;&#x523A;&#x6FC0;&#x548C;&#x4E0D;&#x5229;&#x5065;&#x5EB7;&#x3002;18&#x4E16;&#x7EAA;&#x6B27;&#x6D32;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x7684;&#x63A8;&#x5D07;&#x4E0E;&#x7231;&#x5C14;&#x5170;&#x9A6C;&#x94C3;&#x85AF;&#x9965;&#x8352;&#x3002;&#x70B8;&#x85AF;&#x7247;+&#x76D0;&#x3002;
&#x5634;&#x5DF4;&#x53EF;&#x4EE5;&#x8BC6;&#x522B;&#x6DC0;&#x7C89;&#x3002;&#x6CB9;&#x8102;&#x53EF;&#x80FD;&#x662F;&#x7B2C;&#x516D;&#x79CD;&#x57FA;&#x672C;&#x5473;&#x89C9;&#x2014;&#x2014;&#x8102;&#x8D28;&#x53D7;&#x4F53;&#x3002;&#x76D0;&#x9002;&#x91CF;&#x65F6;&#x523A;&#x6FC0;&#x54B8;&#x5473;&#x53D7;&#x4F53;&#xFF0C;&#x8FC7;&#x91CF;&#x5219;&#x523A;&#x6FC0;&#x82E6;&#x5473;&#x548C;&#x9178;&#x5473;&#x53D7;&#x4F53;&#x3002;
&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x3001;&#x6CB9;&#x8102;&#x3001;&#x76D0;&#x3001;&#x7CD6;&#xFF0C;&#x90FD;&#x53D7;&#x65E0;&#x9650;&#x5236;&#x9A71;&#x52A8;&#xFF08;&#x539F;&#x59CB;&#x65F6;&#x4EE3;&#x7684;&#x7F3A;&#x4E4F;&#xFF09;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x6444;&#x5165;&#x91CF;&#x51E0;&#x4E4E;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x5341;&#x500D;&#x3002;&#x4EE5;&#x53CA;&#x65B0;&#x9C9C;&#x3001;&#x591A;&#x6837;&#x6027;&#x3001;&#x6709;&#x53CD;&#x5DEE;&#x7684;&#x98DF;&#x7269;&#x8FFD;&#x6C42;&#xFF08;&#x4F5C;&#x4E3A;&#x6742;&#x98DF;&#x52A8;&#x7269;&#xFF09;&#x3002;&#x4F8B;&#xFF1A;&#x76D1;&#x72F1;&#x4E4B;&#x4F5C;&#x8425;&#x517B;&#x7B26;&#x5408;&#x4F46;&#x5355;&#x8C03;&#x65E0;&#x5473;&#x7684;&#x98DF;&#x7269;&#x60E9;&#x7F5A;&#x72AF;&#x9519;&#x72AF;&#x4EBA;&#x3002;
&#x9009;&#x62E9;&#x591A;&#x65F6;&#xFF0C;&#x98DF;&#x91CF;&#x4F1A;&#x53D8;&#x5927;&#xFF0C;&#x53D7;&#x5FEB;&#x4E50;&#x9A71;&#x52A8;&#x3002;&#x5FEB;&#x4E50;&#x5728;&#x6700;&#x521D;&#x51E0;&#x53E3;&#x6700;&#x5F3A;&#x70C8;&#x3002;&#x80C3;&#x88AB;&#x586B;&#x6EE1;&#x65F6;&#xFF0C;&#x91CA;&#x653E;&#x6FC0;&#x7D20;&#x505C;&#x6B62;&#x54CD;&#x5E94;&#x533A;&#x57DF;&#x6D3B;&#x8DC3;&#x3002;&#x7279;&#x4F8B;&#xFF1A;&#x751C;&#x5473;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x3002;
&#x970D;&#x534E;&#x5FB7;&#xB7;&#x83AB;&#x65AF;&#x79D1;&#x7EF4;&#x8328;Howard Moskowitz&#xFF1A;&#x63A7;&#x5236;&#x6109;&#x5FEB;&#x611F;&#xFF0C;&#x4E2A;&#x4EBA;&#x6EE1;&#x8DB3;&#x70B9;&#x5404;&#x5F02;&#xFF0C;&#x591A;&#x6837;&#x5316;&#x7B56;&#x7565;&#x3002;
&#x53EA;&#x8981;&#x770B;&#x5230;&#x597D;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53E3;&#x4E2D;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x597D;&#x5403;&#x7684;&#x5473;&#x9053;&#xFF08;&#x6DF1;&#x591C;&#x653E;&#x6BD2;&#xFF09;&#x2014;&#x2014;&#x89C6;&#x89C9;&#x548C;&#x5473;&#x89C9;&#x7684;&#x4FE1;&#x53F7;&#x76F8;&#x4E92;&#x4EA4;&#x7EC7;&#x3002;&#x56E0;&#x7D20;&#x4F17;&#x591A;&#xFF1A;&#x9910;&#x5177;&#x548C;&#x76DB;&#x5668;&#x7684;&#x91CD;&#x91CF;&#x3001;&#x5F62;&#x72B6;&#x3001;&#x989C;&#x8272;&#x7B49;&#x3002;&#x5305;&#x88C5;&#x3001;&#x540D;&#x5B57;&#x3001;&#x989C;&#x8272;&#x3001;&#x54C1;&#x724C;&#x3002;
&#x9009;&#x62E9;&#x592A;&#x591A;&#xFF0C;&#x4FE1;&#x606F;&#x5904;&#x7406;&#x56F0;&#x96BE;&#xFF0C;&#x8D85;&#x8FC7;&#x6781;&#x9650;&#x65F6;&#xFF0C;&#x53CD;&#x800C;&#x4E0D;&#x5982;&#x8F83;&#x5C11;&#x9009;&#x62E9;&#x6709;&#x6548;&#x3002;
&#x98DF;&#x54C1;&#x79D1;&#x5B66;&#x4E0E;&#x4F26;&#x7406;&#x3002;&#x8425;&#x517B;&#x3001;&#x5473;&#x9053;&#x3001;&#x865A;&#x62DF;&#x5473;&#x89C9;&#x3002;</p>
<h3 id="9-&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA"><a href="#9-&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA" class="headerlink" title="9.&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA"></a>9.&#x5173;&#x4E8E;&#x7F8E;&#x5473;&#x7684;DNA</h3><p>&#x53D1;&#x9175;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x9ED1;&#x7BB1;&#x8FC7;&#x7A0B;&#xFF0C;&#x65E0;&#x6CD5;&#x89E3;&#x6790;&#xFF0C;&#x96BE;&#x4EE5;&#x590D;&#x5236;&#x3002;
&#x5DF4;&#x65AF;&#x5FB7;&#xFF1A;&#x9175;&#x6BCD;&#x83CC;&#x3001;&#x4E73;&#x9178;&#x83CC;&#x3002;
&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#x4E0E;&#x5FAE;&#x751F;&#x7269;&#x63A7;&#x5236;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x63A7;&#x5236;&#x7F8E;&#x98DF;&#x751F;&#x4EA7;&#x2014;&#x2014;&#x5206;&#x5B50;&#x7F8E;&#x98DF;&#x8FD0;&#x52A8;&#x3002;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;+&#x3001;&#x4E91;&#x8BA1;&#x7B97;+
&#x9C9C;&#x5473;&#xFF0C;&#x9C9C;&#x5473;&#x53D7;&#x4F53;&#x2014;&#x2014;&#x4E00;&#x79CD;&#x86CB;&#x767D;&#x8D28;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x751F;&#x8089;&#x5E76;&#x4E0D;&#x597D;&#x5403;&#x3002;
&#x5473;&#x9053;&#x3001;&#x611F;&#x89C9;&#x3001;&#x60C5;&#x7EEA;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x601D;&#x60F3;&#x3001;&#x611F;&#x53D7;&#x548C;&#x884C;&#x4E3A;&#x7CFB;&#x7EDF;&#x7684;&#x8FDE;&#x63A5;&#x65B9;&#x5F0F;&#x4ECD;&#x6709;&#x5F85;&#x63A2;&#x7D22;&#x3002;</p>
<hr>

<p>&#x9519;&#x522B;&#x5B57;&#xFF1A;&#x6574;&#x672C;&#x4E66;&#x5728;10&#x4E2A;&#x5DE6;&#x53F3;&#x3002;
&#x7FFB;&#x8BD1;&#xFF1A;&#x6D41;&#x7545;&#x81EA;&#x7136;&#xFF0C;&#x90E8;&#x5206;&#x57FA;&#x56E0;&#x5B66;&#x3001;&#x751F;&#x7269;&#x5B66;&#x672F;&#x8BED;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x3002;
&#x7ED3;&#x6784;&#xFF1A;&#x8F83;&#x5F31;&#x7684;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x3002;&#x5173;&#x4E8E;&#x5473;&#x89C9;&#x7684;&#x8F7B;&#x677E;&#x6563;&#x6587;&#xFF08;&#x79D1;&#x666E;+&#x6587;&#x5B66;&#xFF09;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/5zds1t-or-or-or" target="_blank" rel="noopener">&#x300A;&#x54C1;&#x5C1D;&#x7684;&#x79D1;&#x5B66;&#x300B;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x540C;&#x4E00;&#x672C;&#x4E66;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/2ys47o-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 259 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/2ys47o-or-or-or/">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x66FC;&#x6770;&#x4EC0;&#x5766;&#x59C6;&#x7684;&#x8BD7;&#x5145;&#x6EE1;&#x7075;&#x6027;&#xFF0C;&#x517C;&#x6709;&#x6DF1;&#x539A;&#x7684;&#x575A;&#x97E7;&#x3002;&#x6211;&#x6709;&#x65F6;&#x628A;&#x8FD9;&#x9996;&#x8BD7;&#x89C6;&#x4E3A;&#x4ED6;&#x7684;&#x8BD7;&#x6B4C;&#x5BA3;&#x8A00;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="P80313-110549.jpg"></p>
<blockquote>
<p>&#x4F60;&#x8D70;&#x8FC7;&#x4E00;&#x7247;&#x8FF7;&#x8499;&#x7684;&#x4E91;&#x96FE;&#x3002;
&#x4E24;&#x988A;&#x6709;&#x6E29;&#x67D4;&#x7684;&#x7EA2;&#x6655;&#x663E;&#x9732;&#x3002;
&#x5BD2;&#x51B7;&#x800C;&#x865A;&#x5F31;&#x7684;&#x767D;&#x663C;&#x5728;&#x95EA;&#x5149;&#x3002;
&#x81EA;&#x7531;&#x800C;&#x65E0;&#x7528;&#x7684;&#x6211;&#x5728;&#x5F77;&#x5FA8;&#x2026;&#x2026;
&#x51F6;&#x6076;&#x7684;&#x79CB;&#x5929;&#x5728;&#x6211;&#x4EEC;&#x4E0A;&#x7A7A;&#x5360;&#x535C;&#xFF0C;
&#x7528;&#x4E00;&#x4E2A;&#x4E2A;&#x6210;&#x719F;&#x7684;&#x679C;&#x5B50;&#x5A01;&#x80C1;&#x6211;&#x4EEC;&#xFF0C;
&#x50CF;&#x9AD8;&#x5CF0;&#x4E0E;&#x9AD8;&#x5CF0;&#x4E00;&#x6837;&#x4EA4;&#x8C08;&#xFF0C;
&#x50CF;&#x86DB;&#x7F51;&#x4E00;&#x822C;&#x4EB2;&#x543B;&#x53CC;&#x773C;&#x3002;
&#x4E0D;&#x5B89;&#x751F;&#x547D;&#x7684;&#x821E;&#x8005;&#x5728;&#x5B9A;&#x683C;&#xFF01;
&#x4F60;&#x7684;&#x7EA2;&#x6655;&#x5230;&#x5904;&#x5728;&#x8868;&#x6F14;&#xFF01;
&#x5728;&#x8FF7;&#x8499;&#x7684;&#x4E91;&#x96FE;&#x4E2D;&#xFF0C;&#x900F;&#x51FA;
&#x660E;&#x6717;&#x767D;&#x663C;&#x4E00;&#x9053;&#x95EA;&#x5149;&#x7684;&#x4F24;&#x53E3;&#xFF01;
&#x2014;&#x2014;&#x66FC;&#x6770;&#x4EC0;&#x5766;&#x59C6;&#x300A;&#x4F60;&#x8D70;&#x8FC7;&#x4E00;&#x7247;&#x8FF7;&#x8499;&#x7684;&#x4E91;&#x96FE;&#x300B;</p>
</blockquote>
<p><a href="http://api.thepoemforyou.com/share/officeStation/audioComment/3077498" target="_blank" rel="noopener">&#x4F60;&#x8D70;&#x8FC7;&#x4E00;&#x7247;&#x8FF7;&#x8499;&#x7684;&#x4E91;&#x96FE;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/2ys47o-or-or-or" target="_blank" rel="noopener">&#x4F60;&#x8D70;&#x8FC7;&#x4E00;&#x7247;&#x8FF7;&#x8499;&#x7684;&#x4E91;&#x96FE;|&#x4E09;&#x4E2A;&#x4E00;|&#x597D;&#x58F0;&#x97F3;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 265 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/hrxhc-or/">美丽的绝望|畅所欲言好声音</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x633A;&#x7D2F;&#x7684;&#xFF0C;&#x8BFB;&#x8BD7;&#x4F7F;&#x4EBA;&#x653E;&#x677E;&#xFF0C;&#x5C31;&#x653E;&#x677E;&#x4E00;&#x4E0B;&#x5427;&#xFF01;</p>
<p>T.S.&#x827E;&#x7565;&#x7279;&#x8BF4;&#xFF0C;&#x73B0;&#x4EE3;&#x8BD7;&#x6B4C;&#x7684;&#x8D77;&#x70B9;&#xFF0C;&#x5927;&#x7EA6;&#x662F;1910&#x5E74;&#x5DE6;&#x53F3;&#x4F26;&#x6566;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x4E3A;&#x201C;&#x610F;&#x8C61;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x7684;&#x56E2;&#x4F53;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x56E2;&#x4F53;&#x65E2;&#x677E;&#x6563;&#x3001;&#x53C8;&#x77ED;&#x6682;&#x3002;&#x4E0D;&#x5C11;&#x4F1F;&#x5927;&#x7684;&#x8BD7;&#x4EBA;&#x66FE;&#x7ECF;&#x6816;&#x8EAB;&#x5176;&#x4E2D;&#xFF0C;&#x5374;&#x5728;&#x79BB;&#x5F00;&#x610F;&#x8C61;&#x6D3E;&#x4E4B;&#x540E;&#x624D;&#x540D;&#x52A8;&#x4E00;&#x65B9;&#x3002;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x610F;&#x8C61;&#x6D3E;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x7EAF;&#x7136;&#x7684;&#x6587;&#x5B66;&#x7406;&#x5FF5;&#x2014;&#x2014;&#x611F;&#x53D7;&#x800C;&#x975E;&#x601D;&#x60F3;&#x3001;&#x7B80;&#x6D01;&#x800C;&#x975E;&#x4FEE;&#x9970;&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x610F;&#x8C61;&#x6D3E;&#x6CA1;&#x6709;&#x957F;&#x8BD7;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6B63;&#x662F;&#x4E00;&#x9996;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x8BD7;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x51DD;&#x89C6;&#x7740;&#x660E;&#x6708;&#xFF0C;
&#x8FD8;&#x6709;&#x6E10;&#x5347;&#x7684;&#x661F;&#x661F;&#x7684;&#x5FAE;&#x5F31;&#x94F6;&#x8000;&#xFF1B;
&#x6211;&#x51DD;&#x89C6;&#x7740;&#x4F60;&#xFF0C;&#x4EB2;&#x7231;&#x7684;&#xFF0C;
&#x4E8E;&#x662F;&#x6211;&#x628A;&#x6211;&#x7684;&#x8BD7;&#x7BC7;&#x629B;&#x5F00;&#x3002;
&#x2014;&#x2014;&#x7231;&#x5FB7;&#x534E;&#xB7;&#x65AF;&#x6258;&#x52D2;&#x300A;&#x7F8E;&#x4E3D;&#x7684;&#x7EDD;&#x671B;&#x300B;</p>
</blockquote>
<p>&#x97F3;&#x9891;&#xFF1A;<a href="http://api.thepoemforyou.com/share/officeStation/audioComment/3071053" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x4E3D;&#x7684;&#x7EDD;&#x671B;&#x300B;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/hrxhc-or" target="_blank" rel="noopener">&#x7F8E;&#x4E3D;&#x7684;&#x7EDD;&#x671B;|&#x7545;&#x6240;&#x6B32;&#x8A00;&#x597D;&#x58F0;&#x97F3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T04:12:12.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/6yierz-or-or-or/">我所读过的中国诗人（五）|月旦评|品乐书会|同一本书</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x4E00;&#x671F;<a href="https://steemit.com/cn/@crowflew/4n8wuf-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x56DB;&#xFF09;</a>&#x5927;&#x6982;&#x8BB2;&#x8FC7;&#x4E86;&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#xFF0C;&#x8FD9;&#x6B21;&#x5C31;&#x8BE5;&#x8FDB;&#x5165;&#x5510;&#x4EE3;&#x5566;&#x3002;&#x5510;&#x4EE3;&#x8BD7;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x5510;&#x8BD7;&#x6570;&#x91CF;&#x5DE8;&#x5927;&#x2014;&#x2014;&#x5176;&#x5B9E;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x6E05;&#x8BD7;&#x66F4;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5927;&#x62B5;&#x662F;&#x7531;&#x4E8E;&#x4EBA;&#x53E3;&#x589E;&#x52A0;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x800C;&#x4E14;&#x6E05;&#x8BD7;&#x4F73;&#x4F5C;&#x6781;&#x5C11;&#xFF0C;&#x5B9E;&#x5728;&#x65E0;&#x6CD5;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;</p>
<p>&#x540E;&#x4EBA;&#x6BCF;&#x6BCF;&#x8C08;&#x8BD7;&#x8BBA;&#x8BCD;&#xFF0C;&#x5C11;&#x4E0D;&#x5F97;&#x4EE5;&#x5510;&#x8BD7;&#x4E3A;&#x6807;&#x6746;&#x2014;&#x2014;&#x201C;&#x4E0D;&#x51CF;&#x5510;&#x4EBA;&#x9AD8;&#x5904;&#x201D;&#x3001;&#x201C;&#x76DB;&#x5510;&#x6C14;&#x8C61;&#x201D;&#x3001;&#x201C;&#x683C;&#x8C03;&#x8FD1;&#x5510;&#x4EBA;&#x201D;&#x4E91;&#x4E91;&#x3002;&#x8FD9;&#x7A76;&#x7ADF;&#x662F;&#x5728;&#x8BF4;&#x5565;&#xFF1F;&#x53EA;&#x6709;&#x8BFB;&#x4E86;&#x5510;&#x8BD7;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x3002;&#x4ECE;&#x521D;&#x5510;&#x5230;&#x665A;&#x5510;&#xFF0C;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#xFF1A;</p>
<p>&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;<strong>&#x521D;&#x5510;&#x56DB;&#x6770;</strong>&#xFF08;&#x738B;&#x52C3;&#x3001;&#x6768;&#x70AF;&#x3001;&#x5362;&#x7167;&#x90BB;&#x3001;&#x9A86;&#x5BBE;&#x738B;&#xFF09;&#x3001;<strong>&#x6C88;&#x5B8B;</strong>&#xFF08;&#x6C88;&#x4F7A;&#x671F;&#x3001;&#x5B8B;&#x4E4B;&#x95EE;&#xFF09;&#x3001;<strong>&#x738B;&#x5B5F;</strong>&#xFF08;&#x738B;&#x7EF4;&#x3001;&#x5B5F;&#x6D69;&#x7136;&#xFF09;&#x3001;<strong>&#x674E;&#x675C;</strong>&#x3001;<strong>&#x9AD8;&#x5C91;</strong>&#xFF08;&#x9AD8;&#x9002;&#x3001;&#x5C91;&#x53C2;&#xFF09;&#x3001;<strong>&#x5218;&#x67F3;</strong>&#xFF08;&#x5218;&#x79B9;&#x9521;&#x3001;&#x67F3;&#x5B97;&#x5143;&#xFF09;&#x3001;<strong>&#x97E9;&#x5B5F;</strong>&#xFF08;&#x97E9;&#x6108;&#x3001;&#x5B5F;&#x90CA;&#xFF09;&#x3001;<strong>&#x5143;&#x767D;</strong>&#xFF08;&#x5143;&#x7A39;&#x3001;&#x767D;&#x5C45;&#x6613;&#xFF09;&#x3001;<strong>&#x5C0F;&#x674E;&#x675C;</strong>&#xFF08;&#x674E;&#x5546;&#x9690;&#x3001;&#x675C;&#x7267;&#xFF09;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x675C;&#x5BA1;&#x8A00;&#x3001;&#x674E;&#x5CE4;&#x3001;&#x82CF;&#x988B;&#xFF08;t&#x1D0;ng&#xFF09;&#x3001;<strong>&#x5F20;&#x8BF4;</strong>&#xFF08;yu&#xE8;&#xFF09;&#x3001;<strong>&#x9648;&#x5B50;&#x6602;</strong>&#x3001;<strong>&#x5F20;&#x4E5D;&#x9F84;</strong>&#x3001;&#x674E;&#x9880;&#x3001;<strong>&#x5218;&#x957F;&#x537F;</strong>&#x3001;<strong>&#x97E6;&#x5E94;&#x7269;</strong>&#x3001;&#x94B1;&#x8D77;&#x3001;&#x97E9;&#x7FC3;&#xFF08;h&#xF3;ng&#xFF09;&#x3001;<strong>&#x6234;&#x53D4;&#x4F26;</strong>&#x3001;&#x738B;&#x5EFA;&#x3001;&#x6743;&#x5FB7;&#x8206;&#x3001;<strong>&#x8D3E;&#x5C9B;</strong>&#x3001;<strong>&#x674E;&#x8D3A;</strong>&#x3001;&#x8BB8;&#x6D51;&#x3001;&#x76AE;&#x65E5;&#x4F11;&#x3001;&#x9646;&#x9F9F;&#x8499;&#x3001;<strong>&#x7F57;&#x9690;</strong>&#x3001;&#x97E9;&#x5053;&#x3001;&#x90D1;&#x8C37;&#x3001;<strong>&#x97E6;&#x5E84;</strong>&#x3001;&#x6E29;&#x5EAD;&#x7B60;&#x7B49;&#x4E00;&#x5927;&#x6279;&#x540D;&#x5BB6;&#xFF0C;&#x8BD7;&#x50E7;&#x6709;&#x768E;&#x7136;&#x3001;&#x8D2F;&#x4F11;&#x3001;&#x9F50;&#x5DF1;&#x7B49;&#x4F20;&#x4E16;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x6240;&#x4E3E;&#x51E1;&#x56DB;&#x5341;&#x4E03;&#x5BB6;&#xFF0C;&#x5927;&#x4F53;&#x4FBF;&#x662F;&#x5510;&#x8BD7;&#x7CBE;&#x534E;&#x3002;&#x6B64;&#x5916;&#x96BE;&#x514D;&#x6709;&#x6240;&#x758F;&#x6F0F;&#xFF08;&#x738B;&#x7EE9;&#xFF1F;&#xFF1F;&#xFF1F;&#x53F8;&#x7A7A;&#x66D9;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF09;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x8865;&#x5145;&#x3002;</p>
<p>&#x56DB;&#x90E8;&#x5206;&#x7C7B;&#x6CD5;&#x628A;&#x4E66;&#x7C4D;&#x5927;&#x7EA6;&#x5206;&#x4E3A;&#x201C;&#x7ECF;&#x3001;&#x53F2;&#x3001;&#x5B50;&#x3001;&#x96C6;&#x201D;&#xFF0C;&#x96C6;&#x90E8;&#x6709;&#x603B;&#x96C6;&#xFF0C;&#x6709;&#x522B;&#x96C6;&#x3002;&#x603B;&#x96C6;&#xFF0C;&#x5982;&#x300A;&#x5168;&#x5510;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x5168;&#x5B8B;&#x8BCD;&#x300B;&#x3001;&#x300A;&#x4E24;&#x6D59;&#x8F36;&#x8ED2;&#x5F55;&#x300B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x3001;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x4E00;&#x7C7B;&#x4F5C;&#x54C1;&#x4E4B;&#x5168;&#x96C6;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x603B;&#x96C6;&#x4E00;&#x5B9A;&#x662F;&#x591A;&#x4EBA;&#x7684;&#x4F5C;&#x54C1;&#x96C6;&#xFF1B;&#x522B;&#x96C6;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x4E2A;&#x4EBA;&#x6587;&#x96C6;&#xFF0C;&#x53EA;&#x6536;&#x5F55;&#x7279;&#x5B9A;&#x4E2A;&#x4EBA;&#x4E4B;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x524D;&#x9762;&#x6240;&#x8BF4;&#x5230;&#x7684;&#x5510;&#x4EE3;&#x8BD7;&#x4EBA;&#xFF0C;&#x9664;&#x4E2A;&#x522B;&#x4F8B;&#x5916;&#xFF08;&#x82CF;&#x988B;&#x3001;&#x97E9;&#x7FC3;&#x2026;&#xFF09;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x73B0;&#x4EE3;&#x51FA;&#x7248;&#x7684;&#x522B;&#x96C6;&#x3002;&#x5305;&#x62EC;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x95FB;&#x6240;&#x672A;&#x95FB;&#x7684;&#x300A;&#x675C;&#x5BA1;&#x8A00;&#x8BD7;&#x6CE8;&#x300B;&#x3001;<strong>&#x300A;&#x674E;&#x9880;&#x8BD7;&#x6B4C;&#x6821;&#x6CE8;&#x300B;</strong>&#xFF08;&#x4ECA;&#x5E74;&#x51FA;&#x7248;&#xFF09;&#x3001;&#x300A;&#x94B1;&#x8D77;&#x96C6;&#x6821;&#x6CE8;&#x300B;&#x3001;<strong>&#x300A;&#x6234;&#x53D4;&#x4F26;&#x8BD7;&#x96C6;&#x6821;&#x6CE8;&#x300B;</strong>&#x3001;<strong>&#x300A;&#x4E01;&#x536F;&#x96C6;&#x7B3A;&#x8BC1;&#x300B;</strong>&#xFF08;&#x8BB8;&#x6D51;&#xFF09;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x8BD7;&#x96C6;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5728;<strong>&#x4E2D;&#x534E;&#x4E66;&#x5C40;</strong>&#x505A;&#x7684;<strong><em>&#x201C;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x57FA;&#x672C;&#x4E1B;&#x4E66;&#x201D;</em></strong>&#x548C;<strong>&#x4E0A;&#x6D77;&#x53E4;&#x7C4D;&#x51FA;&#x7248;&#x793E;</strong>&#x7684;<strong><em>&#x201C;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x4E1B;&#x4E66;&#x201D;</em></strong>&#x91CC;&#xFF08;&#x90FD;&#x662F;&#x7E41;&#x4F53;&#x7AD6;&#x6392;&#x7248;&#xFF09;&#xFF0C;&#x8FD9;&#x4E24;&#x5957;&#x4E1B;&#x4E66;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x6821;&#x5BF9;&#x6CE8;&#x91CA;&#x8D28;&#x91CF;&#x6700;&#x9AD8;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x662F;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x7231;&#x597D;&#x8005;&#x5FC5;&#x5907;&#x7684;&#x7CFB;&#x5217;&#x3002;&#x6587;&#x53F2;&#x540D;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5927;&#x62B5;&#x90FD;&#x901A;&#x8FC7;&#x8FD9;&#x4E24;&#x5904;&#x51FA;&#x7248;&#x3002;&#x9F99;&#x6986;&#x751F;&#x3001;&#x5510;&#x572D;&#x748B;&#x3001;&#x738B;&#x4EF2;&#x95FB;&#x3001;&#x590F;&#x627F;&#x7118;&#x3001;&#x9093;&#x5E7F;&#x94ED;&#x3001;&#x7F57;&#x5FFC;&#x70C8;&#x7B49;&#x4EBA;&#x6821;&#x6CE8;&#x7684;&#x522B;&#x96C6;&#xFF0C;&#x4FF1;&#x5728;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x9898;&#x5916;&#x8BDD;&#xFF0C;&#x5510;&#x8BD7;&#x7A76;&#x7ADF;&#x201C;&#x5510;&#x201D;&#x5728;&#x4F55;&#x5904;&#xFF1F;</p>
<p>&#x4E0D;&#x59A8;&#x770B;&#x770B;<strong>&#x738B;&#x7EE9;</strong>&#xFF0C;&#x8BF4;&#x5510;&#x8BD7;&#x7684;&#x4E66;&#xFF0C;&#x591A;&#x534A;&#x7ED5;&#x4E0D;&#x8FC7;<strong>&#x300A;&#x91CE;&#x671B;&#x300B;</strong>&#x3002;&#x738B;&#x7EE9;&#x548C;&#x674E;&#x5EFA;&#x6210;&#x4E00;&#x6837;&#x5927;&#xFF0C;&#x9752;&#x5E74;&#x65F6;&#x5019;&#x663E;&#x7136;&#x662F;&#x968B;&#x671D;&#x4EBA;&#x3002;&#x4E2D;&#x5E74;&#x5929;&#x4E0B;&#x5927;&#x4E71;&#xFF0C;&#x56DE;&#x4E61;&#x9690;&#x5C45;&#x3002;&#x665A;&#x5E74;&#x53D7;&#x5510;&#x671D;&#x5F81;&#x53EC;&#xFF0C;&#x5E72;&#x4E86;&#x4E00;&#x4E45;&#x5C31;&#x8001;&#x4E86;&#xFF0C;&#x8F9E;&#x5B98;&#x56DE;&#x53BB;&#x7EE7;&#x7EED;&#x6D6A;&#x3002;&#x4ED6;&#x5199;&#x4E86;&#x5F88;&#x591A;&#x4E94;&#x8A00;&#x7EDD;&#x53E5;&#xFF0C;&#x4F46;&#x5960;&#x5B9A;&#x57FA;&#x8C03;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x9996;&#x5F8B;&#x8BD7;&#xFF08;&#x5176;&#x5B9E;&#x738B;&#x7EE9;&#x7684;&#x65F6;&#x5019;&#x5F8B;&#x8BD7;&#x7684;&#x6982;&#x5FF5;&#x8FD8;&#x4E0D;&#x660E;&#x786E;&#xFF09;&#x3002;</p>
<blockquote>
<p>&#x4E1C;&#x768B;&#x8584;&#x66AE;&#x671B;&#xFF0C;&#x5F99;&#x501A;&#x6B32;&#x4F55;&#x4F9D;&#x3002;
&#x6811;&#x6811;&#x7686;&#x79CB;&#x8272;&#xFF0C;&#x5C71;&#x5C71;&#x552F;&#x843D;&#x6656;&#x3002;
&#x7267;&#x4EBA;&#x9A71;&#x728A;&#x8FD4;&#xFF0C;&#x730E;&#x9A6C;&#x5E26;&#x79BD;&#x5F52;&#x3002;
&#x76F8;&#x987E;&#x65E0;&#x76F8;&#x8BC6;&#xFF0C;&#x957F;&#x6B4C;&#x6000;&#x91C7;&#x8587;&#x3002;
&#x2014;&#x2014;&#x738B;&#x7EE9;&#x300A;&#x91CE;&#x671B;&#x300B;</p>
</blockquote>
<p>&#x8FD9;&#x9996;&#x8BD7;&#x7684;&#x7279;&#x5F81;&#x4FBF;&#x5927;&#x4F53;&#x662F;&#x5510;&#x8BD7;&#x7684;&#x7279;&#x5F81;&#xFF1A;&#x683C;&#x8C03;&#x9AD8;&#x96C5;&#x3001;&#x6C14;&#x8D28;&#x9187;&#x539A;&#xFF0C;&#x89C6;&#x91CE;&#x5F00;&#x9614;&#x3001;&#x5927;&#x6C14;&#xFF0C;&#x52A8;&#x9759;&#x548C;&#x8C10;&#x3001;&#x4EBA;&#x666F;&#x540C;&#x4E00;&#xFF0C;&#x7ED3;&#x6784;&#x5706;&#x6EE1;&#x6D41;&#x7545;&#xFF0C;&#x7528;&#x8BED;&#x81EA;&#x7136;&#x751F;&#x52A8;&#xFF0C;&#x5178;&#x6545;&#x65E0;&#x65A7;&#x51FF;&#x75D5;&#x8FF9;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x6BCF;&#x9996;&#x5510;&#x8BD7;&#x90FD;&#x8FD9;&#x6837;&#xFF0C;&#x8D3E;&#x5C9B;&#x7684;<strong>&#x300A;&#x957F;&#x6C5F;&#x96C6;&#x300B;</strong>&#x5C31;&#x548C;&#x8FD9;&#x79CD;&#x98CE;&#x683C;&#x9887;&#x4E0D;&#x76F8;&#x4F3C;&#x2014;&#x2014;&#x800C;&#x662F;&#x8BF4;&#xFF0C;&#x5F53;&#x6587;&#x5B66;&#x8BC4;&#x8BBA;&#x8005;&#x5728;&#x6CDB;&#x6CDB;&#x8C08;&#x53CA;&#x201C;&#x5510;&#x4EBA;&#x9AD8;&#x5904;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x6240;&#x8054;&#x60F3;&#x5230;&#x7684;&#x4E00;&#x5806;&#x7279;&#x8D28;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x6211;&#x5927;&#x6982;&#x6309;&#xFF08;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#xFF09;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x4ECB;&#x7ECD;&#x4E3B;&#x8981;&#x7684;&#xFF08;&#x9664;&#x2026;&#x2026;&#x5916;&#x4EE5;&#x5185;&#x7684;&#xFF09;&#x5510;&#x4EE3;&#x8BD7;&#x4EBA;&#x548C;&#x90E8;&#x5206;&#x5C0F;&#x4F17;&#x8BD7;&#x4EBA;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x5F20;&#x8BF4;&#x3001;&#x9648;&#x5B50;&#x6602;&#x3001;&#x5F20;&#x4E5D;&#x9F84;&#x3001;&#x5218;&#x957F;&#x537F;&#x3001;&#x97E6;&#x5E94;&#x7269;&#x3001;&#x6234;&#x53D4;&#x4F26;&#x3001;&#x8D3E;&#x5C9B;&#x3001;&#x674E;&#x8D3A;&#x3001;&#x7F57;&#x9690;&#x3001;&#x97E6;&#x5E84;&#x8FD9;&#x6837;&#x5B50;&#x3002;</p>
<p>17.<strong>&#x738B;&#x52C3;</strong>&#xFF0C;&#x5B57;&#x5B50;&#x5B89;&#xFF0C;&#x521D;&#x5510;&#x56DB;&#x6770;&#x4E4B;&#x4E00;&#x3002;
&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2606;
&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x738B;&#x5B50;&#x5B89;&#x96C6;&#x6CE8;&#x300B;
&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x521D;&#x5510;&#x56DB;&#x6770;&#x300B;
&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x968B;&#x5510;&#x4E94;&#x4EE3;&#x6587;&#x5B66;&#x601D;&#x60F3;&#x53F2;&#x300B;
&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x300A;&#x738B;&#x5B50;&#x5B89;&#x96C6;&#x6CE8;&#x300B;&#x5176;&#x5B9E;&#x6211;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2B;&#x662F;&#x5939;&#x6CE8;&#x3002;&#x5939;&#x6CE8;&#x610F;&#x5473;&#x7740;&#x4F60;&#x8981;&#x5355;&#x72EC;&#x628A;&#x6587;&#x7AE0;&#x6284;&#x4E0B;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x89C1;&#x5176;&#x6574;&#x4F53;&#x2014;&#x2014;&#x56E0;&#x6B64;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x6CE8;&#x91CA;&#x65B9;&#x5F0F;&#x9002;&#x5408;&#x7ECF;&#x3001;&#x5B50;&#xFF0C;&#x4F46;&#x4E0D;&#x5B9C;&#x4E8E;&#x53F2;&#x3001;&#x96C6;&#x3002;&#x53EF;&#x60DC;&#x4E09;&#x5341;&#x5E74;&#x6765;&#x5E76;&#x6CA1;&#x6709;&#x65B0;&#x7684;&#x738B;&#x52C3;&#x522B;&#x96C6;&#x6821;&#x6CE8;&#xFF0C;&#x662F;&#x4E3A;&#x9057;&#x61BE;&#x3002;&#x540C;&#x65F6;&#x9700;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x738B;&#x52C3;&#x8BD7;&#x4E0D;&#x5230;&#x767E;&#x9996;&#xFF0C;&#x96C6;&#x4E2D;&#x5B9E;&#x5219;&#x9A88;&#x6587;&#x4E3A;&#x4E3B;&#x3002;&#x738B;&#x52C3;&#x9A88;&#x6587;&#x6570;&#x91CF;&#x591A;&#x3001;&#x8D28;&#x91CF;&#x9AD8;&#xFF0C;&#x53EF;&#x73B0;&#x4EE3;&#x4EBA;&#x591A;&#x534A;&#x4E0D;&#x8BFB;&#x9A88;&#x6587;&#x3002;&#x5BF9;&#x6B64;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x7684;&#xFF0C;&#x5C31;&#x4E0D;&#x5FC5;&#x8003;&#x8651;&#x738B;&#x52C3;&#x522B;&#x96C6;&#x4E86;&#x3002;
&#x738B;&#x52C3;&#x662F;&#x968B;&#x671D;&#x5927;&#x5112;&#x738B;&#x901A;&#x7684;&#x5B59;&#x5B50;&#xFF0C;&#x738B;&#x901A;&#x4FBF;&#x662F;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x8BD7;&#x4EBA;&#x738B;&#x7EE9;&#x7684;&#x54E5;&#x54E5;&#x3002;&#x5E74;&#x8F7B;&#x7684;&#x738B;&#x52C3;&#x6587;&#x7AE0;&#x8BED;&#x8A00;&#x7EEE;&#x4E3D;&#x3001;&#x5E38;&#x7528;&#x5178;&#x6545;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x5357;&#x671D;&#x5BAB;&#x4F53;&#x8BD7;&#x9057;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x76F8;&#x6BD4;&#x6587;&#x7AE0;&#xFF0C;&#x4ED6;&#x7684;&#x8BD7;&#x867D;&#x7136;&#x4E5F;&#x6709;&#x9A88;&#x4FEA;&#x7E41;&#x590D;&#x7684;&#xFF0C;&#x5374;&#x4E0D;&#x4E4F;&#x521A;&#x5065;&#x8D28;&#x6734;&#x4E4B;&#x4F5C;&#x3002;&#x5F53;&#x65F6;&#x4EE5;&#x4E0A;&#x5B98;&#x4EEA;&#x4E3A;&#x9996;&#x7684;&#x6587;&#x575B;&#x4E0D;&#x4EC5;&#x8BED;&#x8A00;&#x7EEE;&#x9519;&#x5A49;&#x5A9A;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x591A;&#x662F;&#x5BAB;&#x5EF7;&#x751F;&#x6D3B;&#x3002;&#x738B;&#x52C3;&#x91CD;&#x65B0;&#x628A;&#x53D9;&#x4E8B;&#x3001;&#x7530;&#x56ED;&#x5C71;&#x6C34;&#x3001;&#x53CB;&#x60C5;&#x9001;&#x522B;&#x3001;&#x7262;&#x9A9A;&#x4E0D;&#x6EE1;&#x7B49;&#x8BD7;&#x6B4C;&#x7684;&#x4F20;&#x7EDF;&#x610F;&#x8574;&#x62C9;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x4E14;&#x4E0B;&#x7B14;&#x77EB;&#x5065;&#x3001;&#x611F;&#x60C5;&#x771F;&#x631A;&#x3001;&#x80F8;&#x895F;&#x5F00;&#x9614;&#xFF0C;&#x201C;&#x6D77;&#x5185;&#x5B58;&#x77E5;&#x5DF1;&#x5929;&#x6DAF;&#x82E5;&#x6BD4;&#x90BB;&#x201D;&#x66F4;&#x662F;&#x4F20;&#x5531;&#x56DB;&#x65B9;&#x3002;&#x5982;&#x6B64;&#x65B9;&#x80FD;&#x4E3A;&#x56DB;&#x6770;&#x4E4B;&#x9996;&#x3002;</p>
<p>&#x4F8B;&#x8BD7;&#xFF1A;</p>
<blockquote>
<p>&#x4E1C;&#x56ED;&#x5782;&#x67F3;&#x5F84;&#xFF0C;&#x897F;&#x5830;&#x843D;&#x82B1;&#x6D25;&#x3002;
&#x7269;&#x8272;&#x8FDE;&#x4E09;&#x6708;&#xFF0C;&#x98CE;&#x5149;&#x7EDD;&#x56DB;&#x90BB;&#x3002;
&#x9E1F;&#x98DE;&#x6751;&#x89C9;&#x66D9;&#xFF0C;&#x9C7C;&#x620F;&#x6C34;&#x77E5;&#x6625;&#x3002;
&#x521D;&#x6674;&#x5C71;&#x9662;&#x91CC;&#xFF0C;&#x4F55;&#x5904;&#x67D3;&#x56A3;&#x5C18;&#x3002;
&#x2014;&#x2014;&#x738B;&#x52C3;&#x300A;&#x4EF2;&#x6625;&#x90CA;&#x5916;&#x300B;</p>
</blockquote>
<p>&#x5F80;&#x671F;&#x4F5C;&#x54C1;
<a href="https://steemit.com/cn/@crowflew/4buqsu-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E00;&#xFF09;</a>
<a href="https://steemit.com/cn/@crowflew/5rwdjj-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E8C;&#xFF09;</a>
<a href="https://steemit.com/cn/@crowflew/ppdzk" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E09;&#xFF09;</a>
<a href="https://steemit.com/cn/@crowflew/4n8wuf-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p>&#x8865;&#x5145;&#xFF1A;&#x5E38;&#x5EFA;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/6yierz-or-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E94;&#xFF09;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x540C;&#x4E00;&#x672C;&#x4E66;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@crowflew/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/14/">14</a></li>
            
        </ul>
    </nav>
</div>
</div>
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        
<div class="card widget">
    <div class="card-content">
        <nav class="level">
            <div class="level-item has-text-centered">
                <div>
                    
                        <img class="image is-128x128 has-mb-6" src="https://steemitimages.com/u/crowflew/avatar" alt="crowflew">
                    
                    
                    <p class="is-size-4 is-block">
                        crowflew
                    </p>
                    
                    
                    <p class="is-size-6 is-block">
                        CrowFlewGuiltilyOff
                    </p>
                    
                    
                    <p class="is-size-6 is-flex is-flex-center has-text-grey">
                        <i class="fas fa-map-marker-alt has-mr-7"></i>
                        <span>Kunming</span>
                    </p>
                    
                </div>
            </div>
        </nav>
        <nav class="level is-mobile">
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Posts
                    </p>
                    <p class="title has-text-weight-normal">
                        80
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Categories
                    </p>
                    <p class="title has-text-weight-normal">
                        6
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Tags
                    </p>
                    <p class="title has-text-weight-normal">
                        28
                    </p>
                </div>
            </div>
        </nav>
        <div class="level">
            <a class="level-item button is-link is-rounded" href="http://steemit.com/@crowflew" target="_blank">
                Follow</a>
        </div>
        
        
        <div class="level is-mobile">
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Github" href="http://steemblog.github.io/@crowflew">
                
                <i class="fab fa-github"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Steem" href="http://steemit.com/@crowflew">
                
                <i class="fa fa-book"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Website" href="/@crowflew/">
                
                <i class="fa fa-home"></i>
                
            </a>
            
        </div>
        
    </div>
</div>
    
        
<div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Categories
            </h3>
            <ul class="menu-list">
            <li>
        <a class="level is-marginless" href="/@crowflew/categories/cn/">
            <span class="level-start">
                <span class="level-item">cn</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">73</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-study/">
            <span class="level-start">
                <span class="level-item">cn-study</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/tenfactsonelie/">
            <span class="level-start">
                <span class="level-item">tenfactsonelie</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/angpao2018/">
            <span class="level-start">
                <span class="level-item">angpao2018</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-voice/">
            <span class="level-start">
                <span class="level-item">cn-voice</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/steemitnamechallenge/">
            <span class="level-start">
                <span class="level-item">steemitnamechallenge</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li>
            </ul>
        </div>
    </div>
</div>

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Tag Cloud
        </h3>
        <a href="/@crowflew/tags/angpao2018/" style="font-size: 10px;">angpao2018</a> <a href="/@crowflew/tags/blog/" style="font-size: 10px;">blog</a> <a href="/@crowflew/tags/book/" style="font-size: 13.64px;">book</a> <a href="/@crowflew/tags/busy/" style="font-size: 18.18px;">busy</a> <a href="/@crowflew/tags/challange/" style="font-size: 10px;">challange</a> <a href="/@crowflew/tags/challenge/" style="font-size: 10px;">challenge</a> <a href="/@crowflew/tags/cn/" style="font-size: 20px;">cn</a> <a href="/@crowflew/tags/cn-31/" style="font-size: 16.36px;">cn-31</a> <a href="/@crowflew/tags/cn-book/" style="font-size: 16.36px;">cn-book</a> <a href="/@crowflew/tags/cn-funny/" style="font-size: 10px;">cn-funny</a> <a href="/@crowflew/tags/cn-literature/" style="font-size: 15.45px;">cn-literature</a> <a href="/@crowflew/tags/cn-monthlyachievement/" style="font-size: 10.91px;">cn-monthlyachievement</a> <a href="/@crowflew/tags/cn-reader/" style="font-size: 19.09px;">cn-reader</a> <a href="/@crowflew/tags/cn-study/" style="font-size: 10.91px;">cn-study</a> <a href="/@crowflew/tags/cn-voice/" style="font-size: 14.55px;">cn-voice</a> <a href="/@crowflew/tags/discourse/" style="font-size: 10px;">discourse</a> <a href="/@crowflew/tags/life/" style="font-size: 10.91px;">life</a> <a href="/@crowflew/tags/muscie/" style="font-size: 10px;">muscie</a> <a href="/@crowflew/tags/music/" style="font-size: 11.82px;">music</a> <a href="/@crowflew/tags/musicchallenge/" style="font-size: 10px;">musicchallenge</a> <a href="/@crowflew/tags/poetry/" style="font-size: 17.27px;">poetry</a> <a href="/@crowflew/tags/sciencefiction/" style="font-size: 10px;">sciencefiction</a> <a href="/@crowflew/tags/sociology/" style="font-size: 10px;">sociology</a> <a href="/@crowflew/tags/steemit/" style="font-size: 10.91px;">steemit</a> <a href="/@crowflew/tags/steemitnamechallenge/" style="font-size: 10px;">steemitnamechallenge</a> <a href="/@crowflew/tags/story/" style="font-size: 12.73px;">story</a> <a href="/@crowflew/tags/tenfactsonelie/" style="font-size: 10.91px;">tenfactsonelie</a> <a href="/@crowflew/tags/writing/" style="font-size: 10.91px;">writing</a>
    </div>
</div>


    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Tags
            </h3>
            <div class="field is-grouped is-grouped-multiline">
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn/">
                        <span class="tag">cn</span>
                        <span class="tag is-grey">80</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-reader/">
                        <span class="tag">cn-reader</span>
                        <span class="tag is-grey">58</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/busy/">
                        <span class="tag">busy</span>
                        <span class="tag is-grey">39</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/poetry/">
                        <span class="tag">poetry</span>
                        <span class="tag is-grey">34</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-31/">
                        <span class="tag">cn-31</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-book/">
                        <span class="tag">cn-book</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-literature/">
                        <span class="tag">cn-literature</span>
                        <span class="tag is-grey">18</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-voice/">
                        <span class="tag">cn-voice</span>
                        <span class="tag is-grey">15</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/book/">
                        <span class="tag">book</span>
                        <span class="tag is-grey">13</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/story/">
                        <span class="tag">story</span>
                        <span class="tag is-grey">6</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/music/">
                        <span class="tag">music</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-monthlyachievement/">
                        <span class="tag">cn-monthlyachievement</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/tenfactsonelie/">
                        <span class="tag">tenfactsonelie</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-study/">
                        <span class="tag">cn-study</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemit/">
                        <span class="tag">steemit</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/writing/">
                        <span class="tag">writing</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/life/">
                        <span class="tag">life</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sociology/">
                        <span class="tag">sociology</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/muscie/">
                        <span class="tag">muscie</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/musicchallenge/">
                        <span class="tag">musicchallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/blog/">
                        <span class="tag">blog</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sciencefiction/">
                        <span class="tag">sciencefiction</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/discourse/">
                        <span class="tag">discourse</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-funny/">
                        <span class="tag">cn-funny</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemitnamechallenge/">
                        <span class="tag">steemitnamechallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challenge/">
                        <span class="tag">challenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challange/">
                        <span class="tag">challange</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/angpao2018/">
                        <span class="tag">angpao2018</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
            </div>
        </div>
    </div>
</div>

    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/8n5w4-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/8n5w4-or-or-or/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2vuf3z-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/2vuf3z-or-or/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/5zds1t-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/5zds1t-or-or-or/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2ys47o-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/2ys47o-or-or-or/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/hrxhc-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/hrxhc-or/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

        
            <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/8n5w4-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/8n5w4-or-or-or/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2vuf3z-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/2vuf3z-or-or/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/5zds1t-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/5zds1t-or-or-or/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2ys47o-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/2ys47o-or-or-or/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/hrxhc-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/hrxhc-or/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
