
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/5sjrbn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQAkEcVBdtnaEU4TypTKWzRxs4VdxCNyMp6pxV5L1LSYi/photo-1500051638674-ff996a0ec29e.jpg" alt="怀旧是一种慢慢消逝的情怀">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-02T06:08:42.000Z">2017-11-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 662 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/5sjrbn/">怀旧是一种慢慢消逝的情怀</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQAkEcVBdtnaEU4TypTKWzRxs4VdxCNyMp6pxV5L1LSYi/photo-1500051638674-ff996a0ec29e.jpg" alt="photo-1500051638674-ff996a0ec29e.jpg"></p>
<p>&#x8EAB;&#x8FB9;&#x7684;&#x670B;&#x53CB;&#x7684;&#x624B;&#x673A;&#x53D8;&#x7740;&#x82B1;&#x6837;&#x7684;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#xFF0C;&#x4E09;&#x661F;&#x3001;&#x82F9;&#x679C;&#x3001;&#x534E;&#x4E3A;&#x3001;&#x5C0F;&#x7C73;&#x3001;&#x9B45;&#x65CF;&#x2026;&#x2026;</p>
<p>&#x5168;&#x9762;&#x5C4F;&#xFF0C;iPhoneX&#xFF0C;&#x90A3;&#x624B;&#x673A;&#x662F;&#x8D8A;&#x53D8;&#x8D8A;&#x5927;&#xFF0C;&#x4E0D;&#x4E60;&#x60EF;&#x4F7F;&#x7528;&#x5927;&#x5C4F;&#x624B;&#x673A;&#x7684;&#x6211;&#xFF0C;&#x4E0D;&#x7981;&#x6709;&#x4E9B;&#x611F;&#x6168;&#x3002;&#x4E54;&#x5E2E;&#x4E3B;&#x773C;&#x91CC;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x624B;&#x673A;&#x8FD8;&#x662F;3.5&#x5BF8;&#x7684;iphone4&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x59CB;&#x7EC8;&#x8BA4;&#x4E3A;&#x80FD;&#x591F;&#x5355;&#x624B;&#x63E1;&#x4F4F;&#x7684;&#x624B;&#x673A;&#x624D;&#x7B97;&#x5F97;&#x4E0A;&#x5B8C;&#x7F8E;&#x7684;&#x624B;&#x673A;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x521A;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#xFF0C;&#x4E70;&#x4E86;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x624B;&#x673A;&#xFF0C;&#x7D22;&#x5C3C;&#x7231;&#x7ACB;&#x4FE1;&#x7684;K700&#x3002;&#x975E;&#x5E38;&#x4E0D;&#x7ECF;&#x6454;&#xFF0C;&#x4E00;&#x6454;&#x5C31;&#x574F;&#xFF0C;&#x4E0D;&#x5230;&#x4E24;&#x4E2A;&#x6708;&#x5C31;&#x6362;&#x4E86;&#x80FD;&#x591F;&#x6321;&#x5B50;&#x5F39;&#x7684;&#x8BFA;&#x57FA;&#x4E9A;&#x4E86;&#xFF0C;&#x90A3;&#x90E8;&#x624B;&#x673A;&#x6454;&#x8FC7;&#x5343;&#x4E07;&#x6B21;&#x81F3;&#x4ECA;&#x6CA1;&#x574F;&#xFF0C;&#x8FD8;&#x9759;&#x9759;&#x7684;&#x8EBA;&#x5728;&#x62BD;&#x5C49;&#x91CC;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x7684;&#x624B;&#x673A;&#x8FD8;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x82B1;&#x6837;&#xFF0C;&#x5C4F;&#x5E55;&#x8FD8;&#x662F;&#x53EA;&#x6709;2&#x70B9;&#x591A;&#x5BF8;&#x7684;&#xFF0C;&#x7F51;&#x7EDC;&#x4E5F;&#x53EA;&#x6709;2G&#x7684;&#xFF0C;&#x4E0A;&#x4E2A;&#x7F51;&#x9875;&#x8FD8;&#x5F97;&#x5237;&#x534A;&#x5929;&#xFF0C;&#x4E0D;&#x50CF;&#x73B0;&#x5728;&#xFF0C;&#x5FAE;&#x4FE1;&#x3001;&#x6DD8;&#x5B9D;&#x3001;&#x7231;&#x5947;&#x827A;&#x800D;&#x7684;&#x98DE;&#x8D77;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x8FD8;&#x6CA1;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x8BFA;&#x57FA;&#x4E9A;&#x624D;&#x521A;&#x521A;&#x5D1B;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x83AB;&#x540D;&#x7684;&#x8BA9;&#x4EBA;&#x6709;&#x4E9B;&#x60F3;&#x5FF5;&#x3002;</p>
<p>&#x597D;&#x51E0;&#x5E74;&#x524D;&#x624B;&#x673A;&#x91CC;&#x9762;&#x8FD8;&#x90FD;&#x6709;&#x81EA;&#x5E26;&#x65E0;&#x9700;&#x4E0A;&#x7F51;&#x5373;&#x53EF;&#x4F7F;&#x7528;Fm&#x7535;&#x53F0;&#x529F;&#x80FD;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x65E9;&#x5DF2;&#x88AB;&#x5404;&#x79CD;App&#x53D6;&#x4EE3;&#x3002;&#x7535;&#x8111;&#x4E0A;&#x7684;&#x5149;&#x76D8;&#x4E5F;&#x88AB;U&#x76D8;&#x548C;&#x79FB;&#x52A8;&#x786C;&#x76D8;&#x66FF;&#x4EE3;&#x3002;</p>
<p>&#x518D;&#x65E9;&#x4E00;&#x70B9;&#x7535;&#x8111;&#x4E0A;&#x7684;&#x8F6F;&#x76D8;&#xFF0C;&#x8BB8;&#x591A;&#x5E74;&#x8F7B;&#x7684;&#x7535;&#x8111;&#x7528;&#x6237;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;A&#x76D8;B&#x76D8;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x7406;&#x89E3;1.44M&#x7684;&#x5BB9;&#x91CF;&#x80FD;&#x591F;&#x5B58;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x3002;&#x591A;&#x5C11;&#x4E2A;&#x590F;&#x5929;&#xFF0C;&#x5C0F;&#x4F19;&#x4F34;&#x63E3;&#x7740;&#x90A3;&#x5F20;&#x88C5;&#x4E86;&#x6E38;&#x620F;&#x7684;&#x8F6F;&#x76D8;&#x8DD1;&#x6765;&#x6211;&#x5BB6;&#xFF0C;&#x5728;&#x90A3;&#x53F0;Win98&#x53EA;&#x6709;32M&#x5185;&#x5B58;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x73A9;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x6216;&#x8BB8;&#x7B80;&#x964B;&#x7C97;&#x9119;&#xFF0C;&#x4E5F;&#x8BB8;&#x5728;&#x73B0;&#x5728;&#x770B;&#x6765;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x90A3;&#x662F;&#x4EE3;&#x8868;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x6240;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x65F6;&#x5149;&#x7684;&#x89C1;&#x8BC1;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x8BB8;&#x591A;&#x8BB8;&#x591A;&#x7684;&#x88AB;&#x65F6;&#x4EE3;&#x6240;&#x8D85;&#x8D8A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x6084;&#x6084;&#x7684;&#x6D88;&#x901D;&#xFF0C;&#x90A3;&#x9ED1;&#x767D;&#x8272;&#x7684;&#x7535;&#x89C6;&#x673A;&#xFF0C;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x73BB;&#x7483;&#x73E0;&#xFF0C;&#x6F2B;&#x5929;&#x98DE;&#x821E;&#x7684;&#x80A5;&#x7682;&#x6CE1;&#x90FD;&#x6E10;&#x6E10;&#x7684;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x526F;&#x9648;&#x65E7;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x5B9A;&#x683C;&#x5728;&#x73BB;&#x7483;&#x684C;&#x4E0B;&#x7684;&#x76F8;&#x7247;&#x91CC;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x6216;&#x8BB8;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x6700;&#x8BA9;&#x4EBA;&#x6000;&#x5FF5;&#x7684;&#x3002;</p>
<p>(&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unsplash)</p>
<hr>
<p>&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/5sjrbn" target="_blank" rel="noopener">&#x6000;&#x65E7;&#x662F;&#x4E00;&#x79CD;&#x6162;&#x6162;&#x6D88;&#x901D;&#x7684;&#x60C5;&#x6000;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/5yzc2w/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQJKntdrCtoMinYcDwkkXpJX6sk1XYHaakhNXo8zVCgWi/photo-1485649895456-9c847229e484.jpg" alt="如何确定自己内心想做什么">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-01T14:16:18.000Z">2017-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1123 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/5yzc2w/">如何确定自己内心想做什么</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQJKntdrCtoMinYcDwkkXpJX6sk1XYHaakhNXo8zVCgWi/photo-1485649895456-9c847229e484.jpg" alt="photo-1485649895456-9c847229e484.jpg"></p>
<p>&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x66FE;&#x7ECF;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x90FD;&#x5728;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4E0E;&#x8BB8;&#x591A;&#x8FF7;&#x9014;&#x7684;&#x9752;&#x5E74;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x8FC7;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x4E00;&#x4E9B;&#x7591;&#x8651;&#x3002;&#x6B63;&#x5982;&#x6211;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x81EA;&#x5DF1;&#x5BF9;&#x4E16;&#x754C;&#x4E0A;&#x8BB8;&#x591A;&#x8BB8;&#x591A;&#x7684;&#x4E8B;&#x7269;&#x5145;&#x6EE1;&#x4E86;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x4EE5;&#x81F4;&#x4E8E;&#x6709;&#x4E9B;&#x5931;&#x53BB;&#x4E86;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x7CBE;&#x529B;&#x603B;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x4E5F;&#x662F;&#x5F88;&#x77ED;&#x6682;&#x7684;&#x3002;&#x5F80;&#x5F80;&#x4E00;&#x751F;&#x4E4B;&#x4E2D;&#x80FD;&#x591F;&#x505A;&#x597D;&#x4E00;&#x4E24;&#x4EF6;&#x771F;&#x6B63;&#x503C;&#x5F97;&#x81EA;&#x5DF1;&#x53BB;&#x4ED8;&#x51FA;&#x6240;&#x6709;&#x7CBE;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4FBF;&#x5DF2;&#x8DB3;&#x591F;&#x96BE;&#x5F97;&#x3002;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x90FD;&#x6CA1;&#x80FD;&#x505A;&#x597D;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x6709;&#x4EBA;&#x80FD;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x4E13;&#x6CE8;&#x4E8E;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x4E86;&#x5927;&#x5E08;&#xFF0C;&#x6BD4;&#x5982;&#x5BFF;&#x53F8;&#x4E4B;&#x795E;&#x2014;&#x2014;&#x5C0F;&#x91CE;&#x4E8C;&#x90CE;&#xFF0C;&#x4E00;&#x4E2A;&#x505A;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x5BFF;&#x53F8;&#x7684;&#x624B;&#x827A;&#x4EBA;&#x3002;</p>
<p>&#x4F60;&#x5230;&#x5E95;&#x6700;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x503C;&#x5F97;&#x81EA;&#x5DF1;&#x53BB;&#x4ED8;&#x51FA;&#x6240;&#x6709;&#x4E48;&#xFF1F;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x6240;&#x6709;&#x4EBA;&#x53BB;&#x8BA4;&#x771F;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x5173;&#x4E4E;&#x4E8E;&#x4F60;&#x662F;&#x5426;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#xFF0C;&#x4EBA;&#x751F;&#x4EF7;&#x503C;&#x51E0;&#x4F55;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x6700;&#x60F3;&#x505A;&#x7684;&#x5462;&#xFF1F;&#x8FD9;&#x65B9;&#x6CD5;&#x7684;&#x6765;&#x6E90;&#x5DF2;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF0C;&#x4F46;&#x6709;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x529E;&#x6CD5;&#x53EF;&#x4EE5;&#x60F3;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x5230;&#x5E95;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x594B;&#x6597;&#x6709;&#x4E00;&#x4E2A;&#x575A;&#x5B9A;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p><strong>1.&#x5F53;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4F5C;&#x7684;&#x85AA;&#x8D44;&#x90FD;&#x4E00;&#x6837;&#x3002;</strong></p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x8D35;&#x8D31;&#x4E4B;&#x5206;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x4EF7;&#x503C;&#x9AD8;&#x4F4E;&#xFF0C;&#x8DEF;&#x8FB9;&#x626B;&#x5927;&#x8857;&#x7684;&#x73AF;&#x536B;&#x5DE5;&#x4F5C;&#xFF0C;&#x548C;&#x5750;&#x7535;&#x8111;&#x524D;&#x6572;&#x4EE3;&#x7801;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x5B66;&#x6821;&#x91CC;&#x6559;&#x4E66;&#x7684;&#x85AA;&#x8D44;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x518D;&#x6CA1;&#x6709;&#x8BF4;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x6211;&#x5E72;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x67AF;&#x71E5;&#x65E0;&#x5473;&#xFF0C;&#x4F46;&#x662F;&#x5DE5;&#x8D44;&#x9AD8;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#xFF0C;&#x6240;&#x6709;&#x5DE5;&#x8D44;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x65F6;&#xFF0C;&#x4F60;&#x60F3;&#x4ECE;&#x4E8B;&#x4EC0;&#x4E48;&#x5DE5;&#x4F5C;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x4F60;&#x6700;&#x6709;&#x6210;&#x5C31;&#x611F;&#x7684;&#x3002;</p>
<p>&#x6700;&#x8FD1;CN&#x793E;&#x533A;&#x56E0;&#x4E3A;SP&#x4EE3;&#x7406;&#x7684;&#x5C0F;&#x4E8B;&#x60C5;&#xFF0C;&#x8BA9;&#x8BB8;&#x591A;&#x4EBA;&#x70ED;&#x60C5;&#x9000;&#x51CF;&#x3002;&#x53EF;&#x662F;&#x6211;&#x5374;&#x89C9;&#x5F97;&#x8FD9;&#x672A;&#x5FC5;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x91D1;&#x94B1;&#x7684;&#x67B7;&#x9501;&#xFF0C;&#x9009;&#x62E9;&#x7684;&#x624D;&#x662F;&#x4F60;&#x70ED;&#x7231;&#x7684;&#x3002;</p>
<p><strong>2.&#x5047;&#x5982;&#x4F60;&#x53EA;&#x6709;&#x5341;&#x5E74;&#x7684;&#x5BFF;&#x547D;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x539F;&#x672C;&#x5C31;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x523B;&#x610F;&#x56DE;&#x907F;&#x6216;&#x8005;&#x5FFD;&#x7565;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x73B0;&#x5728;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E2A;&#x751F;&#x547D;&#x7684;&#x671F;&#x9650;&#x7F29;&#x77ED;&#xFF0C;&#x53EA;&#x6709;&#x5341;&#x5E74;&#x7684;&#x5BFF;&#x547D;&#xFF0C;&#x4F60;&#x53C8;&#x4F1A;&#x600E;&#x4E48;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5341;&#x5E74;&#x8BF4;&#x957F;&#x4E0D;&#x957F;&#xFF0C;&#x8BF4;&#x77ED;&#x4E5F;&#x4E0D;&#x77ED;&#x3002;&#x6DF7;&#x5403;&#x7B49;&#x6B7B;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4FBF;&#x4F1A;&#x8BA4;&#x771F;&#x7684;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x600E;&#x4E48;&#x8FC7;&#x5F97;&#x6700;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x9009;&#x62E9;&#x7684;&#x5341;&#x6709;&#x516B;&#x4E5D;&#x662F;&#x81EA;&#x5DF1;&#x6700;&#x60F3;&#x5B8C;&#x6210;&#x7684;&#x3002;</p>
<p><strong>3.&#x4F60;&#x662F;&#x5426;&#x613F;&#x610F;&#x8BA9;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x4ECE;&#x4E8B;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x3002;</strong></p>
<p>&#x8BB8;&#x591A;&#x6210;&#x5E74;&#x4EBA;&#x603B;&#x662F;&#x559C;&#x6B22;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x5B89;&#x6392;&#x672A;&#x6765;&#x7684;&#x4E8B;&#x4E1A;&#x8DEF;&#x7EBF;&#xFF0C;&#x4E14;&#x4E0D;&#x5148;&#x8BF4;&#x8FD9;&#x4E48;&#x505A;&#x5BF9;&#x4E0D;&#x5BF9;&#x3002;&#x6211;&#x4EEC;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7236;&#x6BCD;&#x4EEC;&#x559C;&#x6B22;&#x66FF;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x5B89;&#x6392;&#x524D;&#x7A0B;&#xFF0C;&#x9996;&#x5148;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x80FD;&#x66FF;&#x81EA;&#x5DF1;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x613F;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x7236;&#x6BCD;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x4ECE;&#x4E8B;&#x8FD9;&#x9879;&#x4E8B;&#x4E1A;&#xFF0C;&#x81EA;&#x5DF1;&#x975E;&#x5E38;&#x4E86;&#x89E3;&#xFF0C;&#x5BF9;&#x8FD9;&#x9879;&#x4E8B;&#x4E1A;&#x7684;&#x559C;&#x7231;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x5B69;&#x5B50;&#x504F;&#x7231;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x4ECE;&#x4E8B;&#x8FC7;&#xFF0C;&#x6BD4;&#x5982;&#x81EA;&#x5DF1;&#x662F;&#x4ECE;&#x5546;&#x7684;&#xFF0C;&#x6DF1;&#x77E5;&#x5546;&#x4E1A;&#x4E0A;&#x7684;&#x5389;&#x5BB3;&#x548C;&#x8F9B;&#x82E6;&#xFF0C;&#x7136;&#x540E;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x4EE5;&#x540E;&#x4ECE;&#x4E8B;&#x6559;&#x80B2;&#x4E8B;&#x4E1A;&#xFF0C;&#x8FD9;&#x662F;&#x4ECE;&#x53CD;&#x9762;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x505A;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x5185;&#x5FC3;&#x6700;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x4E00;&#x79CD;&#x5EF6;&#x4F38;&#x5427;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x7528;&#x5C0F;&#x91CE;&#x4E8C;&#x90CE;&#x7684;&#x8BDD;&#x5171;&#x52C9;&#x5427;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x7231;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x548C;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#x5760;&#x5165;&#x7231;&#x6CB3;&#x2026;&#x2026;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E5F;&#x8FD8;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x5B8C;&#x7F8E;&#x7684;&#x7A0B;&#x5EA6;&#x2026;&#x2026;&#x6211;&#x4F1A;&#x7EE7;&#x7EED;&#x6500;&#x722C;&#xFF0C;&#x8BD5;&#x56FE;&#x722C;&#x5230;&#x9876;&#x5CF0;&#xFF0C;&#x4F46;&#x6CA1;&#x4EBA;&#x77E5;&#x9053;&#x9876;&#x5CF0;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x201D;</p>
</blockquote>
<p>(&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unsplash)</p>
<hr>
<p>&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/5yzc2w" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x60F3;&#x505A;&#x4EC0;&#x4E48;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/5zkkz1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeLQr1CEAcK7icMNsiwimiN55diQeNVeVa3uukSSojeDe/maliha-mannan-63635.jpg" alt="谈无纸化办公与无纸化货币的流行">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-25T14:34:54.000Z">2017-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 741 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/5zkkz1/">谈无纸化办公与无纸化货币的流行</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeLQr1CEAcK7icMNsiwimiN55diQeNVeVa3uukSSojeDe/maliha-mannan-63635.jpg" alt="maliha-mannan-63635.jpg"></p>
<p>&#x73B0;&#x5982;&#x4ECA;&#x7684;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x5DF2;&#x7ECF;&#x6E17;&#x900F;&#x5230;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x4E86;&#xFF0C;&#x7A0D;&#x5FAE;&#x4E00;&#x4E2A;&#x4E0D;&#x7559;&#x795E;&#x5C31;&#x6709;&#x88AB;&#x6574;&#x4E2A;&#x65F6;&#x4EE3;&#x7529;&#x5728;&#x540E;&#x9762;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#xFF1F;&#x6628;&#x65E5;&#x56E0;&#x9700;&#x8981;&#x8D76;&#x65F6;&#x95F4;&#x5BC4;&#x4E2A;&#x5FEB;&#x9012;&#xFF0C;&#x81EA;&#x5DF1;&#x7279;&#x5730;&#x8DD1;&#x4E86;&#x4E00;&#x8D9F;&#x987A;&#x4E30;&#xFF0C;&#x8BB8;&#x4E45;&#x6CA1;&#x5BC4;&#x8FC7;&#x5FEB;&#x9012;&#x7684;&#x6211;&#x60CA;&#x8BB6;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x987A;&#x4E30;&#x5FEB;&#x9012;&#x5C45;&#x7136;&#x5DF2;&#x7ECF;&#x7535;&#x5B50;&#x5316;&#x4E86;&#x6574;&#x4E2A;&#x6536;&#x5BC4;&#x4EF6;&#x7684;&#x7A0B;&#x5E8F;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x987A;&#x4E30;&#x5BA2;&#x6237;&#x7684;&#x6211;&#xFF0C;&#x6574;&#x4E2A;&#x5BC4;&#x4EF6;&#x6D41;&#x7A0B;&#x4EC5;&#x9700;&#x8981;&#x8EAB;&#x4EFD;&#x8BC1;&#x548C;&#x624B;&#x673A;&#x5FAE;&#x4FE1;&#xFF0C;&#x8FDE;&#x4E2A;&#x624B;&#x586B;&#x5730;&#x5740;&#x7684;&#x6B65;&#x9AA4;&#x4E5F;&#x7ED9;&#x7701;&#x7565;&#x4E86;&#x3002;&#x771F;&#x7684;&#x8FDE;&#x5F20;&#x5FEB;&#x9012;&#x5355;&#x548C;&#x7B14;&#x90FD;&#x4E0D;&#x7ED9;&#x4F60;&#xFF0C;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x65E0;&#x7EB8;&#x5316;&#x529E;&#x516C;&#xFF08;&#x81F3;&#x5C11;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF09;&#x3002;&#x8BA9;&#x90A3;&#x4E2A;&#x51C6;&#x5907;&#x627E;&#x652F;&#x7B14;&#x586B;&#x5730;&#x5740;&#x7684;&#x6211;&#x771F;&#x7684;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x5728;&#x4EE5;&#x524D;&#x5C31;&#x6709;&#x8FC7;&#x4E0A;&#x95E8;&#x53D6;&#x4EF6;&#x65F6;&#x624B;&#x673A;&#x9884;&#x7EA6;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x987A;&#x4E30;&#x7684;&#x8FD9;&#x79CD;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x7684;&#x505A;&#x6CD5;&#x8FD8;&#x662F;&#x8BA9;&#x4EBA;&#x8D5E;&#x53F9;&#xFF0C;&#x6BD5;&#x7ADF;&#x5728;&#x5176;&#x4ED6;&#x5FEB;&#x9012;&#x540C;&#x884C;&#x91CC;&#xFF0C;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x50CF;&#x987A;&#x4E30;&#x8FD9;&#x6837;&#x628A;&#x65B0;&#x6280;&#x672F;&#x878D;&#x5165;&#x5F97;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8BF4;&#x5230;&#x65B0;&#x7684;&#x6280;&#x672F;&#x5BF9;&#x751F;&#x6D3B;&#x5F71;&#x54CD;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x65E0;&#x7EB8;&#x5316;&#x8D27;&#x5E01;&#x7684;&#x6D41;&#x884C;&#x3002;&#x5728;&#x6211;&#x8FD9;&#x4E00;&#x4E2A;&#x4E5D;&#x7EBF;&#x5C0F;&#x57CE;&#x5E02;&#x6765;&#x8BF4;&#xFF0C;&#x4EFB;&#x4F55;&#x65B0;&#x7684;&#x6280;&#x672F;&#x548C;&#x53D8;&#x9769;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x90FD;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5EF6;&#x8FDF;&#x6027;&#x3002;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x89C2;&#x5FF5;&#x4F9D;&#x65E7;&#x5F88;&#x9648;&#x65E7;&#xFF0C;&#x98CE;&#x4FD7;&#x8FF7;&#x4FE1;&#xFF0C;&#x504F;&#x5B89;&#x4E00;&#x9685;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x8FD9;&#x91CC;&#x6DF3;&#x6734;&#x6C11;&#x98CE;&#x4E4B;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x5370;&#x8C61;&#x4E2D;&#x90A3;&#x79CD;&#x8FC7;&#x8282;&#x796D;&#x7956;&#x8981;&#x70E7;&#x9999;&#xFF0C;&#x642C;&#x65B0;&#x5C4B;&#x8981;&#x70B9;&#x6CB9;&#x706F;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x4EBA;&#x4EBA;&#x624B;&#x673A;&#x4E0D;&#x79BB;&#x624B;&#x3002;&#x6240;&#x6709;&#x7684;&#x5E97;&#x94FA;&#xFF0C;&#x5C0F;&#x5403;&#x644A;&#x90FD;&#x6302;&#x7740;&#x4E8C;&#x7EF4;&#x7801;&#x3002;</p>
<p>&#x90A3;&#x8FC7;&#x5F80;&#x7684;&#x987E;&#x5BA2;&#x6D88;&#x8D39;&#x540E;&#xFF0C;&#x670D;&#x52A1;&#x5458;&#x4E0D;&#x518D;&#x95EE;&#xFF1A;&#x201C;&#x73B0;&#x91D1;&#xFF1F;&#x8FD8;&#x662F;&#x4FE1;&#x7528;&#x5361;&#xFF1F;&#x201D;</p>
<p>&#x800C;&#x662F;&#x201C;&#x5FAE;&#x4FE1;&#xFF1F;&#x8FD8;&#x662F;&#x652F;&#x4ED8;&#x5B9D;&#xFF1F;&#x201D;</p>
<p>&#x5982;&#x4ECA;&#x4EBA;&#x4EEC;&#x4E0A;&#x8857;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#x7684;&#x4E5F;&#x4E0D;&#x518D;&#x662F;&#x94A5;&#x5319;&#x3001;&#x73B0;&#x91D1;&#xFF0C;&#x800C;&#x662F;&#x624B;&#x673A;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x4E00;&#x5E74;&#x534A;&#x524D;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x6EE1;&#x5927;&#x8857;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x548C;&#x652F;&#x4ED8;&#x5B9D;&#x652F;&#x4ED8;&#x8FD8;&#x6CA1;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x7EBF;&#x4E0B;&#x5E94;&#x7528;&#x5F00;&#x6765;&#xFF0C;&#x4E00;&#x540D;&#x6765;&#x81EA;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x987E;&#x5BA2;&#x5728;&#x4FBF;&#x5229;&#x5E97;&#x91CC;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x6CA1;&#x5E26;&#x73B0;&#x91D1;&#xFF0C;&#x53EF;&#x4EE5;&#x624B;&#x673A;&#x652F;&#x4ED8;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x4E8E;&#x662F;&#x4E4E;&#x65E0;&#x7EB8;&#x5316;&#x8D27;&#x5E01;&#x6D41;&#x884C;&#x5C31;&#x50CF;&#x662F;&#x8FD9;&#x4E48;&#x6D41;&#x884C;&#x5F00;&#x6765;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x50CF;&#x793E;&#x533A;&#x91CC;&#x9762;&#x7684;&#x670B;&#x53CB;&#x8C08;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x8FD9;&#x4E9B;&#x8FDC;&#x672A;&#x5F71;&#x54CD;&#x5230;&#x56FD;&#x5185;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x7684;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x672A;&#x6765;&#x53C8;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x5462;&#xFF1F;</p>
<p>(&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unsplash)</p>
<hr>
<p>&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/5zkkz1" target="_blank" rel="noopener">&#x8C08;&#x65E0;&#x7EB8;&#x5316;&#x529E;&#x516C;&#x4E0E;&#x65E0;&#x7EB8;&#x5316;&#x8D27;&#x5E01;&#x7684;&#x6D41;&#x884C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/4qha81/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaGjPJ1G1EDqjJPWN3hfjGsCD4t4WwWEJXLtgQCn8KAW7/myheart.jpg" alt="岁月如梭，不忘初心">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-22T15:00:48.000Z">2017-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 827 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/4qha81/">岁月如梭，不忘初心</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaGjPJ1G1EDqjJPWN3hfjGsCD4t4WwWEJXLtgQCn8KAW7/myheart.jpg" alt="myheart.jpg"></p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6E90;&#x4E8E;Pixabay&#xFF09;</p>
<p>&#x6628;&#x5929;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x4E45;&#x4E0D;&#x89C1;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8FC7;&#x6765;&#x627E;&#x6211;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x5520;&#x55D1;&#x4E86;&#x5F88;&#x4E45;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8C08;&#x4E86;&#x8C08;&#x751F;&#x6D3B;&#xFF0C;&#x8C08;&#x4E86;&#x8C08;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x4EEC;&#x804A;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x804A;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x804A;&#x4E86;&#x672A;&#x6765;&#x3002; </p>
<p>&#x4ED6;&#x7A81;&#x7136;&#x63D0;&#x8D77;&#x4E86;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x6709;&#x591A;&#x4E45;&#x4E86;&#x3002; </p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x7B97;&#x4E86;&#x7B97;&#xFF0C;&#x4ECE;&#x4E2D;&#x5B66;&#xFF0C;&#x5927;&#x5B66;&#xFF0C;&#x6BD5;&#x4E1A;&#x5DE5;&#x4F5C;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x65E5;&#x5B50;&#x52A0;&#x8D77;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;16&#x5E74;&#x3002;</p>
<p>&#x65F6;&#x5149;&#x834F;&#x82D2;&#xFF0C;&#x767D;&#x4E91;&#x82CD;&#x72D7;&#x3002;&#x604D;&#x604D;&#x60DA;&#x60DA;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x8D70;&#x8FC7;&#x4E86;&#x5341;&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4EBA;&#x751F;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x4E2A;16&#x5E74;&#x3002; </p>
<p>&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x4EFF;&#x4F5B;&#x5982;&#x6628;&#x65E5;&#x4E00;&#x822C;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x6211;&#x4EEC;&#x5929;&#x771F;&#x5E74;&#x5C11;&#xFF0C;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x3002;&#x6BCF;&#x5929;&#xFF0C;&#x4E00;&#x8D77;&#x80CC;&#x7740;&#x4E66;&#x5305;&#x4E0A;&#x5B66;&#xFF0C;&#x4E00;&#x8D77;&#x80CC;&#x7740;&#x4E66;&#x5305;&#x653E;&#x5B66;&#x3002;&#x5B66;&#x6821;&#x7684;&#x540E;&#x5C71;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6E38;&#x4E50;&#x56ED;&#xFF0C;&#x6BCF;&#x5F53;&#x653E;&#x5B66;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4E00;&#x8D77;&#x5728;&#x90A3;&#x91CC;&#x95F9;&#x817E;&#x3002;</p>
<p>&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x8FC7;&#x53BB;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x5149;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x4ED6;&#x95EE;&#x6211;&#xFF0C;&#x957F;&#x5927;&#x540E;&#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x7684;&#x6211;&#xFF0C;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x3002;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x6709;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x6709;&#x592A;&#x591A;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p> &#x4E00;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x60F3;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x753B;&#x5BB6;&#xFF0C;&#x5B69;&#x7AE5;&#x65F6;&#x5019;&#x7684;&#x753B;&#x7B14;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6700;&#x597D;&#x7684;&#x966A;&#x4F34;&#x3002;&#x4E09;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FF7;&#x604B;&#x4E0A;&#x4E86;&#x8DB3;&#x7403;&#xFF0C;&#x540E;&#x6765;&#xFF0C;&#x963F;&#x68EE;&#x7EB3;&#x6210;&#x4E3A;&#x4E86;&#x6211;&#x7684;&#x4FE1;&#x4EF0;&#x3002; &#x6211;&#x66FE;&#x5E7B;&#x60F3;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x9ED1;&#x5BA2;&#xFF0C;&#x5728;&#x9ED1;&#x591C;&#x91CC;&#xFF0C;&#x7A7F;&#x68AD;&#x4E8E;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF1B;&#x4E5F;&#x66FE;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x94A2;&#x7434;&#x6F14;&#x594F;&#x8005;&#xFF0C;&#x72EC;&#x81EA;&#x6F14;&#x594F;&#x7F8E;&#x5999;&#x52A8;&#x4EBA;&#x7684;&#x4E50;&#x66F2;&#x3002; </p>
<p>&#x6211;&#x5BF9;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x8BB8;&#x591A;&#x4E8B;&#x7269;&#x5145;&#x6EE1;&#x4E86;&#x597D;&#x5947;&#xFF0C;&#x6709;&#x4E9B;&#x5728;&#x6211;&#x8EAB;&#x8FB9;&#x5306;&#x5306;&#x800C;&#x8FC7;&#xFF0C;&#x6709;&#x4E9B;&#x5219;&#x6DF1;&#x6DF1;&#x5730;&#x5F71;&#x54CD;&#x7740;&#x6211;&#x3002;&#x5F71;&#x54CD;&#x7740;&#x6211;&#x7684;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x6210;&#x4E3A;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p> &#x6BD4;&#x5982;&#x8DB3;&#x7403;&#xFF0C;&#x6BD4;&#x5982;&#x963F;&#x68EE;&#x7EB3;&#x3002;&#x6BD4;&#x5982;&#x6545;&#x4E8B;&#x4E0E;&#x5C0F;&#x8BF4;&#xFF0C;&#x6BD4;&#x5982;&#x2026;&#x2026;</p>
<p> &#x6BCF;&#x4E00;&#x4E2A;&#x5E74;&#x5C11;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x90FD;&#x66FE;&#x7ECF;&#x6709;&#x7740;&#x4E00;&#x9897;&#x521D;&#x5FC3;&#x61A7;&#x61AC;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x5145;&#x6EE1;&#x7E41;&#x7410;&#x4E16;&#x4FD7;&#x4E4B;&#x4E8B;&#x7684;&#x5C81;&#x6708;&#x91CC;&#x8E49;&#x8DCE;&#xFF0C;&#x800C;&#x540E;&#xFF0C;&#x90A3;&#x4E9B;&#x5E74;&#x5C11;&#x65F6;&#x8BB8;&#x4E0B;&#x7684;&#x8BFA;&#x8A00;&#xFF0C;&#x6709;&#x4EBA;&#x6CA1;&#x505A;&#x5230;&#xFF0C;&#x800C;&#x6709;&#x4EBA;&#x505A;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5F88;&#x5FD9;&#xFF0C;&#x5FD9;&#x7740;&#x5DE5;&#x4F5C;&#xFF0C;&#x5FD9;&#x7740;&#x751F;&#x6D3B;&#xFF0C;&#x5FD9;&#x7740;&#x5404;&#x79CD;&#x793E;&#x4EA4;&#xFF0C;&#x5FD9;&#x7740;&#x6323;&#x94B1;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x60F3;&#x751F;&#x6D3B;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x66F4;&#x50CF;&#x662F;&#x5F88;&#x7528;&#x529B;&#x7684;&#x7684;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;&#x53EF;&#x662F;&#x5230;&#x4E86;&#x6700;&#x540E;&#xFF0C;&#x6216;&#x8BB8;&#x5F97;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6216;&#x8BB8;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x5374;&#x5FD8;&#x8BB0;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x8D70;&#x5230;&#x8FD9;&#x91CC;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x7247;&#x968F;&#x98CE;&#x98D8;&#x8361;&#x7684;&#x843D;&#x53F6;&#xFF0C;&#x88AB;&#x98CE;&#x5439;&#x5230;&#x54EA;&#x4FBF;&#x843D;&#x5728;&#x54EA;&#x513F;&#xFF0C;&#x4ECE;&#x79BB;&#x5F00;&#x6811;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x5F00;&#x59CB;&#x4FBF;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x91CD;&#x5FC3;&#x3002;</p>
<p> &#x6211;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#xFF0C;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F; &#x6211;&#x4EEC;&#x751F;&#x5B58;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x7075;&#x9B42;&#x5374;&#x4F3C;&#x6D3B;&#x5728;&#x4E16;&#x754C;&#x7684;&#x6B63;&#x53CD;&#x9762;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x4E5F;&#x8BB8;&#xFF0C;&#x662F;&#x6709;&#x4EBA;&#xFF0C;&#x9009;&#x62E9;&#x9057;&#x5FD8;&#x75DB;&#x82E6;&#xFF0C;&#x800C;&#x6709;&#x4EBA;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/4qha81" target="_blank" rel="noopener">&#x5C81;&#x6708;&#x5982;&#x68AD;&#xFF0C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/4zxdhl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQcQJWErdsfYpc7gpaTsosmnrquz8vDFMUZd7LUwukqkD/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171003212814.jpg" alt="我们为何会对王者荣耀上瘾">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T14:42:15.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1208 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/4zxdhl/">我们为何会对王者荣耀上瘾</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQcQJWErdsfYpc7gpaTsosmnrquz8vDFMUZd7LUwukqkD/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171003212814.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20171003212814.jpg"></p>
<p>&#x8BF4;&#x5230;&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x6700;&#x706B;&#x7684;&#x6E38;&#x620F;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x817E;&#x8BAF;&#x516C;&#x53F8;&#x5929;&#x7F8E;&#x5DE5;&#x4F5C;&#x5BA4;&#x7684;&#x738B;&#x8005;&#x8363;&#x8000;&#x5982;&#x82E5;&#x81EA;&#x79F0;&#x7B2C;&#x4E8C;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x6E38;&#x620F;&#x6562;&#x79F0;&#x7B2C;&#x4E00;&#x3002;</p>
<p>&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x738B;&#x8005;&#x8363;&#x8000;&#x7684;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;2&#x4EBF;&#xFF0C;&#x800C;&#x65E5;&#x4EBA;&#x5747;&#x5728;&#x7EBF;&#x5219;&#x8FBE;5000&#x4E07;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x559C;&#x6B22;&#x4E0E;&#x5426;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x7EA7;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4E2D;&#x56FD;&#x6BCF;7&#x4E2A;&#x4EBA;&#x4E2D;&#x5C31;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x73A9;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x629B;&#x53BB;&#x5927;&#x591A;&#x6570;&#x5E74;&#x9F84;&#x8F83;&#x5927;&#x7684;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#xFF08;&#x5927;&#x90E8;&#x5206;&#x8001;&#x4E00;&#x8F88;&#x7684;&#x63A5;&#x89E6;&#x624B;&#x6E38;&#x8F83;&#x5C11;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x611F;&#x89C9;&#x5468;&#x56F4;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x73A9;&#x8FD9;&#x4E2A;&#x7684;&#x53EA;&#x6709;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x4F1A;&#x8FD9;&#x4E48;&#x706B;&#xFF1F;&#x751A;&#x81F3;&#x8BB8;&#x591A;&#x73A9;&#x5BB6;&#x8C03;&#x4F83;&#x201C;&#x738B;&#x8005;&#x8363;&#x8000;&#x201D;&#x4E3A;&#x201C;&#x738B;&#x8005;&#x519C;&#x836F;&#x201D;&#x3002;</p>
<p>&#x201C;&#x738B;&#x8005;&#x519C;&#x836F;&#x201D;&#x5BD3;&#x610F;&#x662F;&#x611F;&#x89C9;&#x8BA9;&#x4EBA;&#x78D5;&#x4E86;&#x836F;&#x4E00;&#x6837;&#xFF0C;&#x4F1A;&#x8BA9;&#x4EBA;&#x4E0A;&#x763E;&#x7684;&#x6E38;&#x620F;&#x3002;&#x5B83;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x6B3E;&#x7B80;&#x5355;&#x7684;MOBA&#x624B;&#x6E38;&#x5417;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x6709;&#x4E9B;&#x8C03;&#x4F83;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x53EA;&#x8981;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x8FC7;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x89C9;&#x5F97;&#x662F;&#x5B9E;&#x81F3;&#x540D;&#x5F52;&#x3002;&#x6211;&#x4E0D;&#x786E;&#x5B9A;Steemit&#x4E0A;&#x7684;&#x5927;&#x9646;&#x670B;&#x53CB;&#x4EEC;&#x662F;&#x5426;&#x90FD;&#x6709;&#x73A9;&#x8FC7;&#x8FD9;&#x6B3E;&#x624B;&#x6E38;&#xFF0C;&#x4F46;&#x6211;&#x4FDD;&#x5B88;&#x4F30;&#x8BA1;&#x5F97;&#x6709;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x73A9;&#x8FC7;&#x3002;&#x672C;&#x4EBA;&#x4E5F;&#x662F;&#x5728;&#x88AB;&#x961F;&#x53CB;&#x5751;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x6124;&#x800C;&#x5378;&#x8F7D;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x88C5;&#x56DE;&#x53BB;&#x3002;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x4E0E;&#x670B;&#x53CB;&#x5BB6;&#x4EBA;&#x4E00;&#x8D77;&#x5F00;&#x9ED1;&#xFF0C;&#x6392;&#x4F4D;&#x3002;</p>
<p>&#x663E;&#x7136;&#x662F;&#x4E0A;&#x763E;&#x65E0;&#x7591;&#x4E86;&#x3002;&#x6211;&#x6709;&#x5F88;&#x591A;&#x6B21;&#x60F3;&#x5F03;&#x5751;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x50CF;&#x6709;&#x80A1;&#x9B54;&#x529B;&#x628A;&#x6211;&#x62C9;&#x4E86;&#x56DE;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6C89;&#x8FF7;&#x6E38;&#x620F;&#x7684;&#x7F51;&#x763E;&#x5C11;&#x5E74;&#xFF0C;&#x4E3A;&#x4F55;&#x9677;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E00;&#x6B3E;&#x624B;&#x6E38;&#x4E0A;&#x763E;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x6211;&#x9677;&#x5165;&#x601D;&#x8003;&#x3002;</p>
<p>&#x8BDA;&#x7136;&#xFF0C;&#x738B;&#x8005;&#x8363;&#x8000;&#x662F;&#x4E00;&#x6B3E;&#x5F88;&#x4F18;&#x79C0;&#x7684;&#x624B;&#x6E38;&#xFF0C;&#x4F46;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x79F0;&#x4E3A;&#x795E;&#x4F5C;&#x7684;&#x5730;&#x6B65;&#x3002;&#x5B83;&#x4E5F;&#x662F;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x8FED;&#x4EE3;&#x66F4;&#x65B0;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x4ECE;&#x4E00;&#x4E2A;&#x5FEB;&#x5012;&#x4E0B;&#x7684;&#x624B;&#x6E38;&#xFF0C;&#x8D70;&#x5230;&#x5982;&#x4ECA;&#x5355;&#x5B63;&#x5EA6;&#x8425;&#x6536;&#x8D85;&#x8FC7;60&#x4EBF;&#x7684;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x80CC;&#x9760;&#x817E;&#x8BAF;&#x8FD9;&#x5EA7;&#x5927;&#x5C71;&#x56FA;&#x7136;&#x662F;&#x5B83;&#x6700;&#x5927;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x5B83;&#x672C;&#x8EAB;&#x6162;&#x6162;&#x6253;&#x78E8;&#x51FA;&#x6765;&#x7684;&#x6E38;&#x620F;&#x673A;&#x5236;&#x548C;&#x4F53;&#x9A8C;&#x624D;&#x662F;&#x6D41;&#x884C;&#x5F00;&#x6765;&#x6839;&#x672C;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5341;&#x51E0;&#x5206;&#x949F;&#x4E00;&#x5C40;&#xFF0C;&#x5951;&#x5408;&#x5FEB;&#x8282;&#x594F;&#x65F6;&#x4EE3;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5165;&#x95E8;&#x95E8;&#x69DB;&#x4F4E;&#xFF0C;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;DOTA&#xFF0C;&#x82F1;&#x96C4;&#x8054;&#x76DF;&#xFF0C;&#x53C8;&#x6BD4;&#x8FD9;&#x4E9B;PC&#x7AEF;&#x64CD;&#x4F5C;&#x7B80;&#x6613;&#x3002;&#x7A7A;&#x95F2;&#x671F;&#x95F4;&#x5C31;&#x80FD;&#x6765;&#x4E00;&#x5C40;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4EC0;&#x4E48;&#x90FD;&#x6700;&#x6C42;&#x5FEB;&#x901F;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x975E;&#x5E38;&#x9002;&#x5408;&#x8FFD;&#x6C42;&#x523A;&#x6FC0;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x64CD;&#x4F5C;&#x7684;&#x723D;&#x5FEB;&#x611F;&#x4E5F;&#x5728;&#x5929;&#x7F8E;&#x7684;&#x4E0D;&#x65AD;&#x4F18;&#x5316;&#x4E0B;&#x65E5;&#x6E10;&#x5B8C;&#x7F8E;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x8FD8;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x8BA9;&#x4EBA;&#x4E0A;&#x763E;&#x7684;&#x6700;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#x8BA9;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x80FD;&#x8D5A;&#x5F97;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#xFF0C;&#x800C;&#x738B;&#x8005;&#x8363;&#x8000;&#x505A;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x7528;&#x4EC0;&#x4E48;&#x65B9;&#x6CD5;&#xFF1F;&#x76AE;&#x80A4;&#xFF01;</p>
<p>&#x4E00;&#x6B3E;&#x8D75;&#x4E91;&#x7684;&#x76AE;&#x80A4;&#xFF0C;&#x5355;&#x65E5;&#x5356;1.5&#x4EBF;&#x3002;&#x8FD9;&#x4E00;&#x79CD;&#x7C7B;&#x4F3C;&#x4EE5;&#x524D;QQ&#x79C0;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x80FD;&#x591F;&#x635E;&#x5F97;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x94F6;&#x5B50;&#x3002;&#x800C;&#x8FD9;&#x6240;&#x8C13;&#x7684;&#x76AE;&#x80A4;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x865A;&#x62DF;&#x4EBA;&#x7269;&#x7684;&#x670D;&#x88C5;&#x7F62;&#x4E86;&#x3002;&#x5B83;&#x9760;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x635E;&#x5F97;&#x5982;&#x6B64;&#x591A;&#x7684;&#x91D1;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x4EBA;&#x7684;&#x865A;&#x8363;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x6E38;&#x620F;&#x7684;&#x8FD0;&#x8425;&#x56E2;&#x961F;&#x4E00;&#x5B9A;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x77E5;&#x6653;&#x4EBA;&#x6027;&#x5F31;&#x70B9;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6E38;&#x620F;&#x673A;&#x5236;&#xFF0C;&#x5C31;&#x662F;&#x6BB5;&#x4F4D;&#x3002;&#x5728;&#x8FD9;&#x6E38;&#x620F;&#x91CC;&#x9762;&#x4E0D;&#x4EC5;&#x6709;&#x4EBA;&#x673A;&#x6A21;&#x5F0F;&#xFF0C;&#x591A;&#x4EBA;&#x7684;&#x5A31;&#x4E50;&#x5339;&#x914D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x6392;&#x4F4D;&#x8D5B;&#x3002;&#x6BCF;&#x4E00;&#x4F4D;&#x73A9;&#x5BB6;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x6392;&#x4F4D;&#x8D5B;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x8D62;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x9010;&#x6B65;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x6BB5;&#x4F4D;&#xFF0C;&#x4ECE;&#x9752;&#x94DC;&#x3001;&#x767D;&#x94F6;&#x3001;&#x9EC4;&#x91D1;&#xFF0C;&#x5230;&#x94C2;&#x91D1;&#x3001;&#x94BB;&#x77F3;&#x3001;&#x661F;&#x8000;&#xFF0C;&#x738B;&#x8005;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6BB5;&#x4F4D;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x8363;&#x8A89;&#x7684;&#x52CB;&#x7AE0;&#x3002;&#x6BCF;&#x4E00;&#x4F4D;&#x73A9;&#x5BB6;&#x90FD;&#x50CF;&#x5728;&#x89D2;&#x6597;&#x573A;&#x91CC;&#x9762;&#x4E0E;&#x5176;&#x5B83;&#x73A9;&#x5BB6;&#x6218;&#x6597;&#xFF0C;&#x53EA;&#x6709;&#x80DC;&#x5229;&#x8005;&#x624D;&#x662F;&#x8D62;&#x5BB6;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x6BB5;&#x4F4D;&#x673A;&#x5236;&#xFF0C;&#x548C;&#x738B;&#x8005;&#x52CB;&#x7AE0;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x8BA9;&#x65E0;&#x6570;&#x7684;&#x73A9;&#x5BB6;&#x65E5;&#x591C;&#x4E0D;&#x4F11;&#x7684;&#x6267;&#x7740;&#x7684;&#x6392;&#x4F4D;&#x4E0A;&#x5206;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x4F60;&#x7ECF;&#x8FC7;&#x91CD;&#x91CD;&#x6289;&#x62E9;&#x4E4B;&#x540E;&#x5378;&#x8F7D;&#xFF0C;&#x5728;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x90FD;&#x6253;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x6C1B;&#x56F4;&#x4E0B;&#xFF0C;&#x4F60;&#x7EC8;&#x4E8E;&#x8FD8;&#x662F;&#x5FCD;&#x53D7;&#x4E0D;&#x4F4F;&#x8BF1;&#x60D1;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x519C;&#x836F;&#x4E4B;&#x8DEF;&#x3002;&#x5728;&#x5927;&#x73AF;&#x5883;&#x90FD;&#x662F;&#x6392;&#x4F4D;&#x4E0A;&#x738B;&#x8005;&#x7684;&#x6C1B;&#x56F4;&#x4E4B;&#x4E0B;&#xFF0C;&#x60F3;&#x9003;&#x51FA;&#x6765;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x5982;&#x82E5;&#x5165;&#x5751;&#xFF0C;&#x4E5F;&#x8981;&#x9002;&#x5EA6;&#x3002;&#x73CD;&#x7231;&#x751F;&#x547D;&#xFF0C;&#x8FDC;&#x79BB;&#x519C;&#x836F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/4zxdhl" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x4E3A;&#x4F55;&#x4F1A;&#x5BF9;&#x738B;&#x8005;&#x8363;&#x8000;&#x4E0A;&#x763E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeYtWwpjT9J9ThrDVhm6kyVKtrYrf6t8kKPyxUq1kwhT3/jianan-a.jpg" alt="各位Steemit上的朋友好，很高兴来到这里">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-01T14:45:51.000Z">2017-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 672 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/steemit/">各位Steemit上的朋友好，很高兴来到这里</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeYtWwpjT9J9ThrDVhm6kyVKtrYrf6t8kKPyxUq1kwhT3/jianan-a.jpg" alt="jianan-a.jpg"></p>
<p>&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x8868;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x9996;&#x5148;&#x5F97;&#x611F;&#x8C22;@tumutanzi&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x4ED6;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#x7684;&#x5728;&#x81EA;&#x5DF1;&#x535A;&#x5BA2;&#x4E0A;&#x9ED8;&#x9ED8;&#x5199;&#x4F5C;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x6709;&#x673A;&#x4F1A;&#x4E86;&#x89E3;&#x5230;Steemit&#xFF0C;&#x8FDB;&#x800C;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x3002;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD8;&#x80FD;&#x5B89;&#x5B89;&#x9759;&#x9759;&#x7684;&#x5728;&#x7F51;&#x4E0A;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x65B0;&#x4EBA;&#xFF0C;&#x5148;&#x8DDF;Steemit&#x4E0A;&#x7684;&#x5404;&#x4F4D;&#x5927;&#x9CB8;&#xFF0C;&#x5C0F;&#x9CB8;&#x4EEC;&#x95EE;&#x58F0;&#x597D;&#xFF01;</p>
<p>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;Steemit&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x770B;&#x4E0D;&#x89C1;&#x5176;&#x5B83;&#x7F51;&#x7EDC;&#x793E;&#x533A;&#x4E0A;&#x7684;&#x90A3;&#x79CD;&#x66B4;&#x8E81;&#x4E0E;&#x6028;&#x6C14;&#x3002;</p>
<p>&#x6240;&#x6709;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5927;&#x9CB8;&#x5C0F;&#x9CB8;&#xFF0C;&#x4E0D;&#x7BA1;&#x6765;&#x81EA;&#x5929;&#x5357;&#x8FD8;&#x662F;&#x5730;&#x5317;&#xFF0C;&#x90FD;&#x5E26;&#x7740;&#x4E00;&#x9897;&#x5584;&#x826F;&#x7684;&#x5FC3;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#x7EF4;&#x62A4;&#x7740;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x6C1B;&#x56F4;&#x3002;&#x8FD9;&#x91CC;&#x53EA;&#x6709;&#x5145;&#x6EE1;&#x5584;&#x610F;&#x7684;&#x5206;&#x4EAB;&#x4E0E;&#x4EA4;&#x6D41;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x4E86;&#x4EE5;&#x5F80;&#x4F20;&#x7EDF;&#x793E;&#x533A;&#x7684;&#x65E0;&#x8111;&#x8C29;&#x9A82;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8868;&#x73B0;&#x90FD;&#x50CF;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x6709;&#x7740;&#x4E3B;&#x4EBA;&#x7FC1;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x8D23;&#x4EFB;&#xFF0C;&#x8DDF;&#x7740;&#x793E;&#x533A;&#x4E00;&#x540C;&#x6210;&#x957F;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8FD9;&#x4E0E;Steemit&#x793E;&#x533A;&#x7684;&#x672C;&#x8D28;&#x6709;&#x7740;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;Steemit&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x4E3B;&#x4EBA;&#x3002;&#x793E;&#x533A;&#x7684;&#x673A;&#x5236;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x66F4;&#x6709;&#x4E00;&#x79CD;&#x5BB6;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;Steemit&#x662F;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x6211;&#x6BCF;&#x53D1;&#x8868;&#x7684;&#x6BCF;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x90FD;&#x5C06;&#x88AB;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x4E0B;&#x53BB;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x62C5;&#x5FC3;&#x6587;&#x7AE0;&#x65E0;&#x6545;&#x88AB;&#x5220;&#x9664;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x60F3;&#x8981;&#x6709;&#x4E00;&#x672C;&#x6C38;&#x4E0D;&#x6D88;&#x5931;&#x7684;&#x8BB0;&#x4E8B;&#x672C;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x518D;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x53EF;&#x4EE5;&#x8BB0;&#x5F55;&#x6211;&#x8D70;&#x8FC7;&#x7684;&#x6BCF;&#x4E00;&#x6B65;&#xFF0C;&#x5206;&#x4EAB;&#x5FEB;&#x4E50;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x77AC;&#x95F4;&#xFF0C;&#x6216;&#x662F;&#x601D;&#x8003;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x4E0E;&#x65B0;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x540C;&#x7FFB;&#x5F00;&#x751F;&#x6D3B;&#x4E2D;&#x65B0;&#x7684;&#x6BCF;&#x4E00;&#x9875;&#xFF0C;&#x8BFB;&#x4E9B;&#x4E66;&#xFF0C;&#x5199;&#x4E9B;&#x6545;&#x4E8B;&#xFF0C;&#x8BB0;&#x5F55;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x611F;&#x609F;&#x3002;&#x5C31;&#x50CF;@tumutanzi&#x8BF4;&#x8FC7;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0D;&#x591F;&#x5B8C;&#x7F8E;&#xFF0C;&#x4F46;&#x6C38;&#x8FDC;&#x6709;&#x4EBA;&#x60F3;&#x628A;&#x5B83;&#x53D8;&#x5F97;&#x66F4;&#x5B8C;&#x7F8E;&#x3002;&#x5373;&#x4FBF;&#x81EA;&#x5DF1;&#x5F88;&#x6E3A;&#x5C0F;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x90FD;&#x60F3;&#x8BA9;&#x6211;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x7F8E;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x518D;&#x597D;&#x4E00;&#x70B9;&#xFF01;</p>
<p>&#x6B22;&#x8FCE;FOLLOW&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x80FD;&#x6210;&#x4E3A;&#x5F88;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/steemit" target="_blank" rel="noopener">&#x5404;&#x4F4D;Steemit&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x597D;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x6765;&#x5230;&#x8FD9;&#x91CC;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/24/">Previous</a>
        </div>
        <div class="pagination-next is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/26/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/24/">24</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/25/">25</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

