
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>第七届新手村毕业典礼 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">

<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@team-cn/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/10/A198A403-1DA9-49FE-AAB4-FEFD33C7C58E.jpeg" alt="第七届新手村毕业典礼">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-07T12:57:54.000Z">2018-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3304 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                第七届新手村毕业典礼
            
        </h1>
        <div class="content">
            <p><img src="https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/10/A198A403-1DA9-49FE-AAB4-FEFD33C7C58E.jpeg" alt=""><br>&#x8FD9;&#x662F;&#x7B2C;&#x4E03;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x5347;&#x5B66;&#x5178;&#x793C;&#xFF0C;&#x8FD9;&#x5C4A;&#x5347;&#x5B66;&#x7684;&#x540C;&#x5B66;&#x5F88;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x7EC8;&#x4E8E;&#x8FCE;&#x6765;&#x4E86;&#x7B2C;&#x4E00;&#x4F4D;&#x5347;&#x5165;&#x9AD8;&#x4E2D;&#x7684;&#x540C;&#x5B66;&#xFF5E;</p>
<p>&#x8FD9;&#x5C4A;&#x5347;&#x5165;&#x65B0;&#x624B;&#x6751;&#x521D;&#x4E2D;&#x7684;&#x6751;&#x6C11;&#x6709;&#xFF1A;<br>@changxiu &#x76EE;&#x524D;&#x58F0;&#x671B;51<br>@tanlikming &#x76EE;&#x524D;&#x58F0;&#x671B;54<br>@kadishakho &#x76EE;&#x524D;&#x58F0;&#x671B;52<br>@cherryzz &#x76EE;&#x524D;&#x58F0;&#x671B;52<br>@sunai &#x76EE;&#x524D;&#x58F0;&#x671B;51<br>@liumei &#x76EE;&#x524D;&#x58F0;&#x671B;55</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#x5347;&#x5165;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x9AD8;&#x4E2D;&#x90E8;&#xFF1A;<br>@julian2013 &#x76EE;&#x524D;&#x58F0;&#x671B;60</p>
<p><img src="https://ipfs.busy.org/ipfs/QmQmQRNyFec6LSNi4BtiHZfYqWF3G95Ct9CeRpEX4FAAeQ" alt=""><br><a href="https://busy.org/@team-cn/36-changxiu" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#36&#x3011;@changxiu &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5929;&#x6D25;&#x7684;&#x7F8E;&#x5973;&#x516C;&#x52A1;&#x5458;</a><br>@changxiu &#x5317;&#x5317;&#x662F;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x6E0A;&#x535A;&#x7684;&#x597D;&#x7AE5;&#x978B;&#xFF0C;&#x5199;&#x4E86;&#x5F88;&#x591A;&#x5206;&#x4EAB;&#x8BFB;&#x4E66;&#x5FC3;&#x5F97;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x5305;&#xFF0C;&#x53EF;&#x89C1;&#x6D89;&#x730E;&#x4E4B;&#x5E7F;&#x6CDB;&#xFF0C;&#x8BA9;&#x4EBA;&#x656C;&#x4F69;&#x3002;&#x8FD9;&#x79CD;&#x7231;&#x8BFB;&#x4E66;&#x7231;&#x77E5;&#x8BC6;&#x7684;&#x7CBE;&#x795E;&#x7684;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x90FD;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x54DF;&#x3002;<br>&#x5728;&#x65B0;&#x624B;&#x6751;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#xFF0C;&#x5317;&#x5317;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x7ED9;&#x5927;&#x5BB6;&#x795D;&#x65E9;&#x5B89;&#xFF0C;&#x52E4;&#x594B;&#x7684;&#x65E9;&#x8D77;&#x9E1F;&#x3002;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8BA4;&#x771F;&#x7684;&#x540C;&#x5B66;&#x3002;&#x65B0;&#x624B;&#x6751;&#x4F5C;&#x4E1A;&#x4E00;&#x671F;&#x4E0D;&#x6F0F;&#x7684;&#x5B8C;&#x6210;&#xFF0C;&#x5C31;&#x7B97;&#x5728;HF20&#x90A3;&#x6BB5;&#x6DF7;&#x4E71;&#x4E0D;&#x582A;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5979;&#x4E5F;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x4F5C;&#x4E1A;&#xFF01;<br>&#x795D;&#x8D3A;&#x5317;&#x5317;@changxiu&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF01;&#x5E0C;&#x671B;&#x4F60;&#x5728;&#x521D;&#x4E2D;&#x7EE7;&#x7EED;&#x8FD9;&#x80A1;&#x52E4;&#x594B;&#x52B2;&#xFF01;<br><strong>&#x5317;&#x5317;&#x7684;&#x6BD5;&#x4E1A;&#x611F;&#x8A00;&#xFF1A;</strong></p>
<blockquote>
<p>&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7279;&#x522B;&#x5E78;&#x8FD0;&#xFF0C;&#x6765;steemit&#x7B2C;&#x4E8C;&#x6B21;&#x53D1;&#x5E16;&#x5C31;&#x5728;&#x5C0F;&#x9E7F;@lulucy&#x7684;&#x5F15;&#x5BFC;&#x4E0B;&#x627E;&#x5230;&#x4E86;team-cn&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x3002;&#x6BCF;&#x5929;&#x770B;&#x5927;&#x5BB6;&#x63D2;&#x79D1;&#x6253;&#x8BE8;&#x7684;&#x804A;&#x5929;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x771F;&#x6027;&#x60C5;&#x3001;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x65E5;&#x5E38;&#xFF0C;&#x4E5F;&#x4ECE;&#x4E2D;&#x4E86;&#x89E3;&#x5230;&#x5F88;&#x591A;steemit&#x7684;&#x89C4;&#x5219;&#x3002;&#x7B2C;&#x4E8C;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x6765;&#x4E4B;&#x540E;&#x4E0D;&#x4E45;&#x4FBF;&#x8D76;&#x4E0A;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x6D3B;&#x52A8;&#x5F00;&#x529E;&#xFF0C;&#x53C2;&#x52A0;&#x5199;&#x4F5C;&#x4E1A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;get&#x4E86;&#x592A;&#x591A;&#x73A9;&#x8F6C;steemit&#x7684;&#x65B0;&#x6280;&#x80FD;&#xFF0C;&#x5E76;&#x56E0;&#x4E3A;&#x6709;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#x7684;&#x4EFB;&#x52A1;&#x9A71;&#x4F7F;&#xFF0C;&#x8BA9;&#x6211;&#x6162;&#x6162;&#x517B;&#x6210;&#x4E86;&#x65E5;&#x5E38;&#x53D1;&#x5E16;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x7ADF;&#x6DF7;&#x5230;&#x4E86;&#x5347;&#x5B66;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x597D;&#x5F00;&#x5FC3;~<br>&#x5728;&#x6B64;&#xFF0C;&#x8877;&#x5FC3;&#x611F;&#x8C22;&#x4EE5;&#x6751;&#x957F;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x5927;&#x4F6C;&#x4EEC;&#x4E3A;&#x4E86;&#x7ED9;&#x6211;&#x4EEC;&#x8FD9;&#x7B49;&#x65B0;&#x624B;&#x66F4;&#x597D;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x4ED8;&#x51FA;&#x7684;&#x5FC3;&#x8840;&#xFF0C;&#x611F;&#x8C22;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x9F13;&#x52B1;&#xFF0C;&#x4F60;&#x4EEC;&#x8BA9;steemit&#x8FD9;&#x4E2A;&#x4E2D;&#x6027;&#x7684;&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x5145;&#x6EE1;&#x4E86;&#x6E29;&#x60C5;&#x548C;&#x7F8E;&#x597D;&#x7684;&#x56DE;&#x5FC6;<br>&#x795D;&#x613F;team-cn&#x8D8A;&#x6765;&#x8D8A;&#x58EE;&#x5927;&#x56E2;&#x7ED3;&#xFF0C;&#x795D;&#x613F;&#x5927;&#x5BB6;&#x5F97;&#x507F;&#x6240;&#x613F;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmWPxPVDXVXHzV5tUVeajmrNm9Zg89AEcV7CBeWkDZWE6Q" alt=""><br><a href="https://busy.org/@team-cn/41-sunai" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#41&#x3011;@sunai &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x5927;&#x7406;&#x505A;&#x8336;&#x751F;&#x610F;&#x7684;&#x5546;&#x4EBA;</a><br>@sunai &#x4E09;&#x599E;&#xFF08;&#x74DC;&#x53D4;&#x7ED9;&#x7684;&#x6635;&#x79F0;&#xFF09;&#x662F;&#x4E2A;&#x5F88;&#x597D;&#x5B66;&#x7684;&#x540C;&#x5B66;&#x3002;&#x867D;&#x7136;&#x53C2;&#x4E0E;&#x7FA4;&#x91CC;&#x7684;&#x8BDD;&#x9898;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x7ECF;&#x5E38;&#x9ED8;&#x9ED8;&#x7684;&#x722C;&#x697C;&#x770B;&#x5927;&#x5BB6;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x8FC7;&#x722C;&#x697C;&#x5B66;&#x5230;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x65B0;&#x6280;&#x80FD;&#xFF5E;<br>&#x4E09;&#x599E;&#x7684;&#x6587;&#x7AE0;&#x5927;&#x90E8;&#x5206;&#x5206;&#x4EAB;&#x4E86;&#x5979;&#x8EAB;&#x8FB9;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x548C;&#x5979;&#x5B66;&#x4E60;&#x4F5B;&#x6CD5;&#x7684;&#x611F;&#x609F;&#x3002;&#x8BFB;&#x4E09;&#x599E;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x65E2;&#x53EF;&#x4EE5;&#x6B23;&#x8D4F;&#x5230;&#x4E91;&#x5357;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x5F88;&#x591A;&#x4F5B;&#x5B66;&#x77E5;&#x8BC6;&#x3002;&#x795D;&#x8D3A;&#x4E09;&#x599E;@sunai&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF01;</p>
<p><strong>&#x4E09;&#x599E;&#x6BD5;&#x4E1A;&#x611F;&#x8A00;&#xFF1A;</strong></p>
<blockquote>
<p>&#x7562;&#x696D;&#x4E86;&#xFF0C;&#x7562;&#x696D;&#x4E86;&#xFF0C;&#x7562;&#x696D;&#x4E86;&#x3002;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x8AAA;&#x4E09;&#x904D;&#x3002;<br>&#x6642;&#x5149;&#x834F;&#x82D2;&#xFF0C;&#x8F49;&#x773C;&#x52A0;&#x5165;steemit&#x5E73;&#x81FA;&#x5DF2;&#x7D93;150&#x5929;&#xFF0C;&#x73FE;&#x5728;&#x5C0F;&#x5B78;&#x7562;&#x696D;&#x4E86;&#x3002;&#x975E;&#x5E38;&#x611F;&#x8B1D;&#x65B0;&#x624B;&#x6751;&#x6DBC;&#x4EAD;&#xFF0C;&#x53CA;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x5404;&#x500B;&#x4E2D;&#x6587;&#x7FA4;&#x88E1;&#x7684;&#x670B;&#x53CB;&#x3002;<br>&#x81EA;&#x5F9E;&#x52A0;&#x5165;steemit&#x4EE5;&#x4F86;&#xFF0C;&#x5F9E;&#x4E00;&#x81C9;&#x61F5;&#x61C2;&#xFF0C;&#x5230;&#x5B78;&#x7FD2;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x7684;&#x77E5;&#x8B58;&#xFF0C;&#x591A;&#x8B1D;&#x5404;&#x4F4D;&#x7684;&#x5E6B;&#x52A9;&#x8207;&#x652F;&#x63F4;&#xFF0C;&#x53CA;&#x71B1;&#x60C5;&#x3002;&#x9019;&#x88E1;&#x975E;&#x5E38;&#x611F;&#x8B1D;@ericet&#x6211;&#x5011;&#x7684;&#x6751;&#x9577;&#x5148;&#x751F;&#xFF0C;&#x4ED6;&#x7E3D;&#x662F;&#x4E0D;&#x53AD;&#x5176;&#x7169;&#x7684;&#x7D66;&#x6211;&#x8B1B;&#x89E3;&#x6211;&#x4E0D;&#x61C2;&#x7684;&#x4EFB;&#x4F55;&#x554F;&#x984C;&#xFF0C;&#x5728;&#x6B64;&#x8868;&#x793A;&#x6DF1;&#x6DF1;&#x7684;&#x611F;&#x8B1D;&#x3002;&#x7576;&#x7136;&#x9084;&#x6709;&#x6211;&#x5011;&#x6240;&#x6709;cn&#x5340;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x4ED6;&#x5011;&#x7D66;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x652F;&#x63F4;&#x8207;&#x9F13;&#x52F5;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x8B1D;&#x5927;&#x5BB6;&#x3002;&#x540C;&#x6642;&#x53C8;&#x8A8D;&#x8B58;&#x4E86;&#x4F86;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x975E;&#x5E38;&#x958B;&#x5FC3;&#xFF01;&#x6211;&#x5011;&#x9019;&#x500B;&#x5927;&#x5BB6;&#x5EAD;&#x771F;&#x7684;&#x597D;&#x6EAB;&#x6696;&#x3002;<br>&#x96D6;&#x7136;&#x6211;&#x7684;&#x6587;&#x7B46;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x5728;steemit&#x9019;&#x9EBC;&#x597D;&#x7684;&#x5E73;&#x81FA;&#x4E0A;&#xFF0C;&#x6211;&#x6703;&#x7E7C;&#x7E8C;&#x52AA;&#x529B;&#x5BEB;&#x4E0B;&#x53BB;&#xFF0C;&#x4E5F;&#x7B97;&#x7D66;&#x81EA;&#x5DF1;&#x672A;&#x4F86;&#x4E00;&#x500B;&#x7F8E;&#x597D;&#x56DE;&#x61B6;&#x5427;&#x3002;&#x800C;&#x4E14;&#x73FE;&#x5728;&#x597D;&#x50CF;&#x6BCF;&#x5929;&#x5DF2;&#x7D93;&#x96E2;&#x4E0D;&#x958B;&#x5B83;&#x4E86;&#xFF0C;&#x6DF1;&#x6DF1;&#x7684;&#x611B;&#x4E0A;&#x5B83;&#x3002;&#x90A3;&#x5C31;&#x7E7C;&#x7E8C;&#x8207;&#x5927;&#x5BB6;&#x76F8;&#x4F34;&#x4E00;&#x8D77;&#x8D70;&#x4E0B;&#x53BB;&#x3002;<br>&#x8B1D;&#x8B1D;&#x5927;&#x5BB6;&#x7684;&#x9F13;&#x52F5;&#x548C;&#x652F;&#x63F4;&#xFF01;&#x611F;&#x6069;</p>
</blockquote>
<p><img src="https://steemitimages.com/0x0/https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/08/webwxgetmsgimg-15.jpg" alt=""><br><a href="https://busy.org/@team-cn/55tanlikming-t68k78ggyy" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#55&#x3011;@tanlikming &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x5409;&#x9686;&#x5761;&#x7684;&#x5C0F;&#x644A;&#x644A;&#x4E3B;</a><br>&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;@tanlikming &#x963F;&#x529B;&#xFF5E; &#x963F;&#x529B;&#x662F;&#x4E2A;&#x6734;&#x5B9E;&#x771F;&#x8BDA;&#x7684;&#x4EBA;&#x3002;&#x521A;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x56E0;&#x4E3A;&#x63D2;&#x4E0D;&#x4E0A;&#x8BDD;&#xFF0C;&#x5DEE;&#x70B9;&#x5C31;&#x9000;&#x51FA;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x963F;&#x5170;&#x641E;&#x5927;&#x6D3B;&#x52A8;&#x7684;&#x4E8B;&#x6545;&#xFF0C;&#x987A;&#x5229;&#x63D2;&#x4E0A;&#x8BDD;&#xFF0C;&#x4ECE;&#x6B64;&#x548C;&#x6751;&#x6C11;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF5E;&#x73B0;&#x5728;&#x662F;&#x6751;&#x91CC;&#x51E0;&#x4E2A;&#x6C14;&#x6C1B;&#x8C03;&#x5242;&#x8005;&#x4E4B;&#x4E00;&#x3002;<br>&#x963F;&#x529B;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7684;&#x5199;&#x4F5C;&#x6280;&#x5DE7;&#xFF0C;&#x4F46;&#x662F;&#x5206;&#x4EAB;&#x4E86;&#x5F88;&#x591A;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6587;&#x5B57;&#x6734;&#x5B9E;&#xFF0C;&#x4F46;&#x6D41;&#x9732;&#x51FA;&#x7684;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#x3002;&#x6BD4;&#x5982;&#x529B;&#x54E5;&#x5199;&#x8FC7;&#x4ED6;&#x7684;&#x7AE5;&#x5E74;&#x6545;&#x4E8B;&#xFF0C;&#x6210;&#x957F;&#x7ECF;&#x5386;&#xFF0C;&#x8FD8;&#x6709;&#x4ED6;&#x7684;&#x611F;&#x60C5;&#x7ECF;&#x5386;&#x3002;&#x6BCF;&#x6B21;&#x8BFB;&#x5230;&#x529B;&#x54E5;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90FD;&#x4F1A;&#x88AB;&#x6DF1;&#x6DF1;&#x611F;&#x52A8;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x8FD9;&#x624D;&#x662F;&#x5199;&#x4F5C;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x5427;&#x3002;&#x795D;&#x8D3A;&#x963F;&#x529B;@tanlikming&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF01;&#x5E0C;&#x671B;&#x5317;&#x5317;&#x5728;&#x521D;&#x4E2D;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x8FD9;&#x79CD;&#x771F;&#x8BDA;&#xFF0C;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x521B;&#x4F5C;&#xFF01;</p>
<p><strong>&#x963F;&#x529B;&#x6BD5;&#x4E1A;&#x611F;&#x8A00;&#xFF1A;</strong></p>
<blockquote>
<p>&#x6751;&#x957F;&#x8BF4;&#xFF0C;<br>&#x6211;&#x7EC8;&#x4E8E;&#x5347;&#x4E0A;&#x53BB;&#x521D;&#x4E2D;&#x751F;&#x4E86;&#xFF0C;<br>&#x8BA9;&#x6211;&#x8BF4;&#x51E0;&#x53E5;&#x611F;&#x8A00;&#x3002;<br>&#x6211;&#x4E00;&#x76F4;&#x5728;&#x60F3;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;<br>&#x6211;&#x53EA;&#x60F3;&#x8BF4;&#xFF0C;<br>&#x7EE7;&#x7EED;&#x73A9;&#x4E0B;&#x53BB;&#x5427;&#xFF01;</p>
</blockquote>
<p><img src="https://steemitimages.com/0x0/https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/08/webwxgetmsgimg.jpg" alt=""><br><a href="https://busy.org/@team-cn/56kadishakho-f7zvevuvnb" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#56&#x3011;@kadishakho &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x5168;&#x804C;&#x5988;&#x5988;</a><br>@kadishakho&#x662F;&#x65B0;&#x624B;&#x6751;&#x91CC;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x5C0A;&#x656C;&#x7684;&#x5361;&#x59D0;&#x3002;&#x867D;&#x7136;&#x5361;&#x59D0;&#x53F7;&#x79F0;&#x6BD4;80&#x5C81;&#x7684;&#x673A;&#x673A;@julian2013&#x8FD8;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x6709;&#x4E00;&#x9897;&#x4E0D;&#x8001;&#x7684;&#x5FC3;&#x3002;&#x65F6;&#x4E0D;&#x65F6;&#x8FD8;&#x8C03;&#x76AE;&#x6363;&#x86CB;&#x4E00;&#x4E0B;&#x3002;<br>&#x5361;&#x59D0;&#x7684;&#x6587;&#x7AE0;&#x5305;&#x542B;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x751F;&#x611F;&#x609F;&#xFF0C;&#x8BFB;&#x5361;&#x59D0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x5B66;&#x5230;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x3002;&#x795D;&#x8D3A;&#x5361;&#x59D0;&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF01;&#x5E0C;&#x671B;&#x5361;&#x59D0;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x8FD9;&#x9897;&#x4E0D;&#x8001;&#x5FC3;&#xFF01;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1517926589/kwhddrcppdfqee9jiuwh.jpg" alt=""><br><a href="https://busy.org/@team-cn/59liumei-euexrr63i1" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#59&#x3011;@liumei &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E1C;&#x5317;&#x5927;&#x8FDE;&#x7684;&#x5DE5;&#x5382;&#x4E00;&#x7EBF;&#x5DE5;&#x4EBA;</a><br>&#x963F;&#x7F8E;@liumei &#x867D;&#x7136;&#x52A0;&#x5165;steemit&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x8F88;&#x4EFD;&#x5C5E;&#x4E8E;&#x6211;&#x4EEC;&#x524D;&#x8F88;&#x3002;&#x4F46;&#x662F;&#x65E2;&#x7136;&#x5165;&#x4E86;&#x65B0;&#x624B;&#x6751;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x91CD;&#x65B0;&#x51FA;&#x53D1;&#xFF0C;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x3002;&#x963F;&#x7F8E;&#x867D;&#x7136;&#x4E0D;&#x5E38;&#x52A0;&#x5165;&#x7FA4;&#x91CC;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x4E5F;&#x7ECF;&#x5E38;&#x9ED8;&#x9ED8;&#x7684;&#x722C;&#x697C;&#xFF0C;&#x5B66;&#x4E60;&#x65B0;&#x6280;&#x80FD;&#xFF5E;<br>&#x963F;&#x7F8E;&#x7684;&#x6587;&#x7AE0;&#x6DB5;&#x76D6;&#x4E86;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4EE5;&#x53CA;&#x4ECE;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x603B;&#x7ED3;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x751F;&#x54F2;&#x7406;&#xFF0C;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x8BFB;&#x4E86;&#x8BA9;&#x4EBA;&#x5F88;&#x6709;&#x542F;&#x53D1;&#x3002;&#x795D;&#x8D3A;@liumei&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF01;&#x597D;&#x5B66;&#x7684;&#x540C;&#x5B66;&#x8FD0;&#x6C14;&#x90FD;&#x4E0D;&#x4F1A;&#x592A;&#x5DEE;&#x54E6;&#xFF5E;</p>
<p><strong>&#x963F;&#x7F8E;&#x6BD5;&#x4E1A;&#x611F;&#x8A00;&#xFF1A;</strong></p>
<blockquote>
<p>&#x611F;&#x8C22;&#x6751;&#x957F;&#x51C6;&#x5907;&#x7684;&#x5347;&#x5B66;&#x5178;&#x793C;&#x3002;<br>&#x52A0;&#x5165;steemit&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x5DF2;&#x6709;15&#x4E2A;&#x6708;&#x4E4B;&#x4E45;&#xFF0C;&#x5F88;&#x8363;&#x5E78;&#x73B0;&#x5728;55&#x7EA7;&#x4E86;&#xFF0C;&#x4ECE;&#x6751;&#x91CC;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x7684;&#x521D;&#x4E2D;&#x751F;&#x4E86;&#x3002;<br>&#x521A;&#x5165;&#x793E;&#x533A;&#x65F6;&#x5F97;&#x5230;cn&#x533A;&#x5F88;&#x591A;&#x5927;&#x795E;&#x7EA7;&#x522B;&#x7684;&#x4EBA;&#x7684;&#x5E2E;&#x5FD9;&#x9F13;&#x52B1;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5347;&#x5230;50&#x7EA7;&#x3002;&#x5728;&#x65B0;&#x624B;&#x6751; @team-cn&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x53C8;&#x719F;&#x6089;&#x4E86;&#x5F88;&#x591A;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x5B66;&#x5230;&#x5F88;&#x591A;&#x8585;&#x7F8A;&#x6BDB;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x65B9;&#x4FBF;&#x6211;&#x66F4;&#x597D;&#x7684;&#x505A;&#x505A;&#x521D;&#x4E2D;&#x751F;&#x7684;&#x6837;&#x5B50;&#x3002;<br>&#x6709;&#x4E86;&#x521D;&#x4E2D;&#x6587;&#x51ED;&#xFF0C;&#x9AD8;&#x4E2D;&#x8FD8;&#x8FDC;&#x5417;&#xFF1F;<br>&#x2014;&#x2014;&#x8FD8;&#x5F88;&#x8FDC;&#x3002;<br>steemit&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x7A97;&#x53E3;&#xFF0C;&#x671B;&#x51FA;&#x53BB;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E16;&#x754C;&#x3002;<br>hi&#xFF5E;</p>
</blockquote>
<p><img src="https://steemitimages.com/0x0/https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/08/webwxgetmsgimg-14-1.jpg" alt=""><br><a href="https://busy.org/@team-cn/62cherryzz-cagpmgk9n6" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#62&#x3011;@cherryzz &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6DF1;&#x5733;&#x7684;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;</a><br>&#x6CA1;&#x60F3;&#x5230;&#x963F;&#x7D2B;@cherryzz &#x4E5F;&#x8FD9;&#x4E48;&#x5FEB;&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF5E; &#x867D;&#x7136;&#x963F;&#x7D2B;&#x8D77;&#x6B65;&#x65F6;&#x9677;&#x5165;&#x673A;&#x5668;&#x4EBA;&#x8DDF;&#x8E29;&#x7684;&#x98CE;&#x6CE2;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x98CE;&#x6CE2;&#x8BA9;&#x5979;&#x548C;&#x65B0;&#x624B;&#x6751;&#x6751;&#x6C11;&#x7684;&#x5173;&#x7CFB;&#x66F4;&#x52A0;&#x7D27;&#x5BC6;&#x4E86;&#xFF5E;<br>&#x963F;&#x7D2B;&#x6BCF;&#x5468;&#x90FD;&#x8BA4;&#x771F;&#x505A;&#x4F5C;&#x4E1A;&#xFF0C;&#x5B66;&#x4E60;&#x65B0;&#x6280;&#x80FD;&#xFF0C;&#x5E76;&#x628A;&#x81EA;&#x5DF1;&#x5B66;&#x4F1A;&#x7684;&#x65B0;&#x6280;&#x80FD;&#x6559;&#x4F1A;&#x5176;&#x4ED6;&#x65B0;&#x4EBA;&#x3002;&#x8FD9;&#x8BA9;&#x5979;&#x548C;&#x6751;&#x6C11;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x5F88;&#x987A;&#x5229;&#x7684;&#x5728;&#x5F88;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF5E;<br>&#x963F;&#x7D2B;&#x6587;&#x7AE0;&#x65E2;&#x6709;&#x5979;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x53C8;&#x6709;&#x4E00;&#x4E9B;&#x6E38;&#x8BB0;&#xFF0C;&#x8FD8;&#x6709;&#x5979;&#x4F7F;&#x7528;Steemit&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x89E6;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x5305;&#x542B;&#x7684;&#x8303;&#x56F4;&#x5F88;&#x5E7F;&#xFF0C;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x8FD8;&#x662F;&#x4E2D;&#x82F1;&#x53CC;&#x8BED;&#x3002;&#x795D;&#x8D3A;@cherryzz&#x5347;&#x5165;&#x521D;&#x4E2D;&#xFF01;&#x5E0C;&#x671B;&#x963F;&#x7D2B;&#x5728;&#x521D;&#x4E2D;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x65B0;&#x6280;&#x80FD;&#xFF0C;&#x5E76;&#x4E14;&#x5E2E;&#x52A9;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#xFF5E;</p>
<p><strong>&#x963F;&#x7D2B;&#x6BD5;&#x4E1A;&#x611F;&#x8A00;&#xFF1A;</strong></p>
<blockquote>
<p>&#x5728;steemit &#x7EC8;&#x4E8E;&#x6EE1;50&#x7EA7;&#x4E86;&#xFF0C;&#x5728;&#x65B0;&#x624B;&#x6751;&#x6211;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x4E86;&#xFF0C;&#x5347;&#x521D;&#x4E2D;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;49&#x5347;&#x5230;50&#x7EA7;&#x771F;&#x4E0D;&#x5BB9;&#x6613;&#x5462;&#xFF0C;&#x611F;&#x8C22;&#x9047;&#x89C1;&#x65B0;&#x624B;&#x6751;&#xFF0C;&#x9047;&#x89C1;&#x5927;&#x5BB6;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x7ECF;&#x5386;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#xFF0C;&#x65B0;&#x624B;&#x6751;&#x5728;&#x8FD9;&#x91CC;&#x5E2E;&#x52A9;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x670B;&#x53CB;&#x6765;&#x5230;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmUaB9hBFjYJLPPDA7rCT4KogLv2kKEYer6L5cf3RY3baX" alt=""><br><a href="https://busy.org/@team-cn/30-julian2013" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#30&#x3011;@julian2013 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x7684;&#x7535;&#x5B50;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;</a><br>&#x5C0F;&#x673A;&#x673A;@julian2013&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x5347;&#x5165;&#x9AD8;&#x4E2D;&#x7684;&#x540C;&#x5B66;&#x3002;&#x73B0;&#x5728;&#x7684;&#x5C0F;&#x673A;&#x673A;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x8715;&#x53D8;&#xFF0C;&#x5DF2;&#x7ECF;&#x5BF9;steemit&#x7684;&#x5404;&#x9879;&#x89C4;&#x5219;&#x6709;&#x5F88;&#x591A;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4E5F;&#x5584;&#x4E8E;&#x8FD0;&#x7528;&#x89C4;&#x5219;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x6210;&#x957F;&#x3002;<br>@julian2013&#x5C0F;&#x673A;&#x673A; &#x6EE1;&#x8179;&#x7ECF;&#x7EB6;&#xFF0C;&#x4E0B;&#x7B14;&#x6210;&#x7AE0;&#x3002;&#x5E73;&#x5E38;&#x5199;&#x5199;&#x6B6A;&#x8BD7;&#x548C;&#x5404;&#x79CD;&#x9AD8;&#x6DF1;&#x83AB;&#x6D4B;&#x6781;&#x5BCC;&#x6587;&#x91C7;&#x53C8;&#x8BA9;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x4F53;&#x88C1;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x867D;&#x7136;&#x5F88;&#x96BE;&#x8BFB;&#x61C2;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x63A9;&#x76D6;&#x4E0D;&#x4F4F;&#x5C0F;&#x673A;&#x673A;&#x7684;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#x3002;<br>&#x606D;&#x559C;@julian2013&#x5347;&#x5165;&#x9AD8;&#x4E2D;&#xFF01;&#x5E0C;&#x671B;&#x5C0F;&#x673A;&#x673A;&#x5347;&#x5165;&#x9AD8;&#x4E2D;&#x4EE5;&#x540E;&#x80FD;&#x591A;&#x5E2E;&#x5E2E;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x5B8C;&#x6210;&#x8715;&#x53D8;&#x3002;</p>
<p><strong>&#x5C0F;&#x673A;&#x673A;&#x6BD5;&#x4E1A;&#x611F;&#x8A00;&#xFF1A;</strong></p>
<blockquote>
<p>&#x5F88;&#x9AD8;&#x5174;&#x80FD;&#x5347;&#x5230;&#x6751;&#x9AD8;&#x4E2D;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x65B0;&#x624B;&#x6751; @team-cn&#x7ED9;&#x6211;&#x7684;&#x5E2E;&#x52A9;&#x662F;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x8BA9;&#x6211;&#x66F4;&#x5FEB;&#x5730;&#x4E86;&#x89E3;&#x793E;&#x533A;&#x89C4;&#x5219;&#xFF0C;&#x52A0;&#x901F;&#x878D;&#x5165;&#x5176;&#x4E2D;&#x3002;&#x65B0;&#x624B;&#x6751;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8BA9;&#x65B0;&#x4EBA;&#x7684;&#x7559;&#x5B58;&#x7387;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x3002;<br>&#x6211;&#x5347;&#x5165;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E5F;&#x7B97;&#x201C;&#x8FC7;&#x6765;&#x201D;&#x4EBA;&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x5728;&#x8003;&#x8651;&#x600E;&#x6837;&#x53EF;&#x4EE5;&#x73A9;&#x5F97;&#x66F4;&#x5F00;&#x5FC3;&#xFF0C;&#x8003;&#x8651;&#x597D;&#x4EE5;&#x540E;&#x4F1A;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x8C22;&#x8C22;&#x65B0;&#x624B;&#x6751;&#xFF0C;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>
</blockquote>
<p>&#x606D;&#x559C;&#x4EE5;&#x4E0A;&#x4E03;&#x4F4D;&#x4ECE;&#x65B0;&#x624B;&#x6751;&#x5347;&#x5B66;&#xFF5E;</p>
<p>&#x73B0;&#x5728;&#x65B0;&#x624B;&#x6751;@team-cn&#x62E5;&#x6709;&#x5F88;&#x591A;&#x8BBE;&#x65BD;&#x5E2E;&#x52A9;&#x65B0;&#x624B;&#x4EEC;&#x6210;&#x957F;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#xFF0C;&#x8BA9;CN&#x533A;&#x66F4;&#x597D;&#xFF5E;</p>
<p>&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x6240;&#x6709;&#x7684;SBD/STEEM&#x6536;&#x5165;&#x5C06;&#x5206;&#x4EAB;&#x7ED9;&#x4ED6;&#x4EEC;&#x3002;<br>&#x5F80;&#x671F;&#x5347;&#x5B66;&#x5178;&#x793C;&#x56DE;&#x987E;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@team-cn/ffj4n" target="_blank" rel="noopener">&#x65B0;&#x624B;&#x6751;&#x5B66;&#x5386;&#x5236;&#x5EA6;+&#x7B2C;&#x4E00;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5178;&#x793C;</a><br><a href="https://steemit.com/cn/@team-cn/iwaic" target="_blank" rel="noopener">&#x7B2C;&#x4E8C;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x5347;&#x5B66;&#x5178;&#x793C;</a><br><a href="https://steemit.com/cn/@team-cn/5zshbn" target="_blank" rel="noopener">&#x7B2C;&#x4E09;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x5347;&#x5B66;&#x5178;&#x793C;</a><br><a href="https://steemit.com/cn/@team-cn/6pmj4d" target="_blank" rel="noopener">&#x7B2C;&#x56DB;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x5347;&#x5B66;&#x5178;&#x793C;</a><br><a href="https://steemit.com/steempress/@team-cn/-vbqmznth8o" target="_blank" rel="noopener">&#x7B2C;&#x4E94;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x5347;&#x5B66;&#x5178;&#x793C;</a><br><a href="https://steemit.com/@team-cn/minloulouyanyanbebe-of2khkludw" target="_blank" rel="noopener">&#x7B2C;&#x516D;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x5347;&#x5B66;&#x5178;&#x793C;</a></p>
<p>&#x65B0;&#x624B;&#x6751;&#x6751;&#x6C11;&#x540D;&#x5355;</p>
<p><strong>&#x9AD8;&#x4E2D;&#x751F;</strong><br>@ericet &#x6751;&#x957F;/&#x6751;Long/&#x6751;&#x9F99;/&#x6751;&#x6751;<br>@honoru Michael/&#x6751;&#x4E66;&#x8BB0;/&#x7C73;&#x9AD8;&#x54E5;/&#x6751;&#x9AD8;<br>@julian2013 &#x5C0F;&#x673A;&#x673A;<br>@softmetal &#x8F6F;&#x54E5;/&#x8F6F;&#x6821;&#x957F;/&#x94C1;&#x86CB;/&#x6751;&#x5BBD;<br>@team-cn &#x65B0;&#x624B;&#x6751;</p>
<p><strong>&#x521D;&#x4E2D;&#x751F;</strong><br>@artsymelanie &#x738B;&#x7F8E;&#x4E3D;/MW/&#x5206;&#x5B50;&#x91CF;<br>@abcallen Allen/&#x9E2D;&#x4F26;<br>@aellly &#x897F;&#x74DC;/&#x74DC;&#x53D4;/&#x74DC;&#x5B50;<br>@chaimyu TBD<br>@changxiu &#x5317;&#x5317;<br>@cherryzz &#x963F;&#x7D2B;/Cherry<br>@crowflew &#x7EF4;&#x53C2;<br>@coder-bts BTS/&#x7801;&#x519C;<br>@fishlucy &#x9732;&#x897F;/&#x9C7C;&#x9732;<br>@liuzg &#x8001;&#x5218;&#x5934;/&#x5218;&#x8001;&#x5934;<br>@kadishakho &#x5361;&#x59D0;<br>@kidsreturn Mandy/&#x5154;&#x5154;/&#x5154;&#x5B50;<br>@minloulou &#x8FF7;&#x8DEF;<br>@pgr &#x5C0F;P/&#x8001;&#x827A;&#x672F;&#x5BB6;/&#x8001;shi&#x827A;&#x672F;&#x5BB6;/&#x9E21;&#x8D3C;&#x8001;&#x827A;&#x672F;&#x5BB6;/&#x5C0F;R/&#x5C41;&#x80A1;&#x70ED;<br>@tydebbie Debbie/&#x5C0F;&#x8FEA;/&#x5C0F;&#x5A23;<br>@stepbie Stephen/&#x66FE;&#x8001;&#x516C;<br>@sunai &#x4E09;&#x599E;<br>@tanlikming &#x963F;&#x529B;<br>@yanyanbebe &#x8335;&#x8335;<br>@youandme/@liumei &#x963F;&#x82B1;</p>
<p><strong>&#x5C0F;&#x5B66;&#x751F;</strong><br>@amanda8250 &#x963F;&#x66FC;<br>@annepink &#x840D;&#x840D;<br>@bichen &#x8292;&#x679C;<br>@biorabbit &#x601D;&#x60F3;&#x5BB6;<br>@cairou &#x5305;&#x5B50;<br>@chineseman &#x5927;&#x997C;<br>@circlepoint &#x5708;&#x70B9;<br>@cryptocurrencyhk TBD<br>@darrenych86 &#x534E;&#x4ED4;<br>@edwardchan TBD<br>@gerer &#x6668;&#x6B4C;<br>@hansheng &#x9E2D;&#x5B50;<br>@huiguannova &#x5143;&#x5143;<br>@ishenyaya &#x66F2;&#x66F2;<br>@jianan &#x5609;&#x5357;<br>@jingsaiy TBD<br>@john371911 TBD<br>@laoma &#x8001;&#x9A6C;<br>@lifelikeline &#x91D1;&#x6A3D;&#x4E0A;/&#x677F;&#x51F3;&#x4F5C;&#x5BB6;/Robert<br>@littlexiannv &#x5C0F;&#x4ED9;&#x5973;<br>@loongxiew TBD<br>@lulucy &#x5C0F;&#x9E7F;<br>@kelvinzhang kelvin<br>@maggieliew1704 Maggie/&#x7F8E;&#x742A;<br>@machilus TBD<br>@mfxqaq &#x5C0F;&#x5B5F;<br>@ninetyhkminer TBD<br>@odillegogh Odille<br>@ogrish2011 TBD<br>@peanut77 &#x82B1;&#x751F;&#x963F;&#x59E8;<br>@raynopssgold &#x5C0F;&#x6607;<br>@richestjackma TBD<br>@robin.han Robin<br>@sharonqian &#x867E;&#x4EC1;/Sharon<br>@sherry.gong Sherry<br>@shine.wong &#x91D1;&#x95EA;&#x95EA;<br>@slientstorm &#x5C0F;&#x6770;<br>@snailsong &#x5C0F;&#x677E;<br>@starrouge &#x963F;&#x661F;<br>@thedreamsun66 &#x5C0F;&#x5218;<br>@tiffany4ever ITC9/&#x5E08;&#x592A;<br>@valleybkk &#x817F;/Ham<br>@wanggang &#x94A2;&#x54E5;/&#x94A2;&#x5929;&#x4F7F;<br>@weitz &#x5927;&#x67F1;<br>@xiaoliu &#x516D;&#x5B50;<br>@xiaoyuanwmm &#x6751;&#x957F;&#x592B;&#x4EBA;/&#x6751;&#x51E4;<br>@xiaoguai &#x5C0F;&#x4E56;<br>@ygrj &#x963F;&#x6D01;<br>@winnie1998 &#x8D1F;&#x5A46;<br>@wuer &#x543E;&#x513F;<br>@zilin &#x851A;&#x963F;&#x59E8;<br>@zy-sb &#x4E8C;&#x59D0;</p>
<p>&#x6307;&#x5BFC;&#x8001;&#x5E08;&#xFF1A;<br>@angelina6688 &#x6731;&#x8389;<br>@dapeng &#x5927;&#x9E4F;&#x54E5;<br>@deanliu &#x5218;&#x7F8E;&#x5973;<br>@justyy &#x884C;&#x957F;/&#x5BCC;&#x6839;<br>@htliao HT<br>@jiangchen &#x59DC;&#x8FB0;<br>@nostalgic1212 &#x5C0F;&#x51B0;<br>@shenchensucc buddy&#x7C91;&#x7C91;/&#x94C1;&#x67F1;<br>@tvb &#x4E00;&#x59D0;<br>@itchyfeetdonica &#x963F;&#x6735;<br>@stabilowl &#x7B14;&#x54E5;<br>@yellowbird &#x9EC4;&#x9E1F;<br>@wilhb81 &#x5C0F;&#x667A;<br>@davidke20 &#x62C9;&#x4ED4;<br>@pizzapai &#x62AB;&#x8428;&#x59D0;<br>@bboyady TBD<br>@weisheng167388 &#x91D1;&#x517D;<br> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://steemitteamcn.000webhostapp.com/2018/10/%e7%ac%ac%e4%b8%83%e5%b1%8a%e6%96%b0%e6%89%8b%e6%9d%91%e6%af%95%e4%b8%9a%e5%85%b8%e7%a4%bc" target="_blank" rel="noopener">https://steemitteamcn.000webhostapp.com/2018/10/%e7%ac%ac%e4%b8%83%e5%b1%8a%e6%96%b0%e6%89%8b%e6%9d%91%e6%af%95%e4%b8%9a%e5%85%b8%e7%a4%bc</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/egxwc0ewsi" target="_blank" rel="noopener">&#x7B2C;&#x4E03;&#x5C4A;&#x65B0;&#x624B;&#x6751;&#x6BD5;&#x4E1A;&#x5178;&#x793C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@team-cn/tags/team-cn/">team-cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/17108-1014-x6jqw49f6y/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手学堂作业#17】第十六期作业完成度+10.8-10.14 新作业</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/8tvbcn-sl8uvzcvms/">
                <span class="level-item">【新手村会客室#8】@tvb CN区一姐 ”三好兔噢“活动组织人</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 【新手村计划】&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>

