<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="由老鹰的孩子说起 Talking from Children of the Eagle" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmduTY2Pdg1NEFdGpmRaXgzfeKsKKfG36gTf11T7uYHwyG/3ec600c6af116c582f1094edd3f0e956_timg_image&amp;quality=80&amp;size=b9999_10000&amp;sec=1557043870279&amp;di=5a378e0973e667c73ddf8856a1f3193b&amp;imgtype=0&amp;src=http%3A%2F%2Fimg.besoo.com%2Ffile%2F201809%2F11%2F5u3ehvr44j1.jpg.jpg" alt="由老鹰的孩子说起 Talking from Children of the Eagle">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T05:26:00.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                由老鹰的孩子说起 Talking from Children of the Eagle
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmduTY2Pdg1NEFdGpmRaXgzfeKsKKfG36gTf11T7uYHwyG/3ec600c6af116c582f1094edd3f0e956_timg_image&amp;quality=80&amp;size=b9999_10000&amp;sec=1557043870279&amp;di=5a378e0973e667c73ddf8856a1f3193b&amp;imgtype=0&amp;src=http%3A%2F%2Fimg.besoo.com%2Ffile%2F201809%2F11%2F5u3ehvr44j1.jpg.jpg" alt="3ec600c6af116c582f1094edd3f0e956_timg_image&amp;quality=80&amp;size=b9999_10000&amp;sec=1557043870279&amp;di=5a378e0973e667c73ddf8856a1f3193b&amp;imgtype=0&amp;src=http%3A%2F%2Fimg.besoo.com%2Ffile%2F201809%2F11%2F5u3ehvr44j1.jpg.jpg"></p>
<p>&#x4EF0;&#x671B;&#x5929;&#x7A7A;&#xFF0C;&#x96C4;&#x9E70;&#x5C55;&#x7FC5;&#xFF0C;&#x7FF1;&#x7FD4;&#x5929;&#x9645;&#xFF0C;&#x795E;&#x4FCA;&#x5A01;&#x6B66;&#xFF0C;&#x5728;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x95F4;&#x81EA;&#x7531;&#x7A7F;&#x68AD;&#xFF0C;&#x4F60;&#x53C8;&#x6709;&#x4F55;&#x60F3;&#x8C61;&#xFF1F;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x6BCF;&#x4E00;&#x4E2A;&#x725B;&#x54C4;&#x54C4;&#x7684;&#x513F;&#x5B50;&#x80CC;&#x540E;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#x7684;&#x7239;&#xFF0C;&#x800C;&#x7ED9;&#x4ED6;&#x8FD9;&#x4E2A;&#x7239;&#x6491;&#x8170;&#x7684;&#x4E0D;&#x662F;&#x6743;&#x529B;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;&#x90A3;&#x4E48;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x652F;&#x6491;&#x7740;&#x9E70;&#x51FB;&#x957F;&#x7A7A;&#x5462;&#xFF1F;</p>
<p>&#x9CB2;&#x9E4F;&#x5C55;&#x7FC5;&#x80FD;&#x591F;&#x98DE;&#x4E0A;&#x4E5D;&#x4E07;&#x91CC;&#x7684;&#x9AD8;&#x7A7A;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x975E;&#x51E1;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x5B83;&#x90A3;&#x4E09;&#x5343;&#x91CC;&#x957F;&#x7684;&#x7FC5;&#x8180;&#x3002;&#x4ECE;&#x5929;&#x7A7A;&#x4E2D;&#x98DE;&#x7FD4;&#x7684;&#x8001;&#x9E70;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x8001;&#x9E70;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x8FD8;&#x6709;&#x8001;&#x9E70;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x3002;</p>
<p>&#x8001;&#x9E70;&#x7684;&#x5DE2;&#x7A74;&#x7B51;&#x5728;&#x60AC;&#x5D16;&#x5CED;&#x58C1;&#x7684;&#x77F3;&#x7F1D;&#x4E2D;&#xFF0C;&#x5F85;&#x5C0F;&#x9E70;&#x7FBD;&#x7FFC;&#x4E30;&#x6EE1;&#x4E4B;&#x65F6;&#xFF0C;&#x8001;&#x9E70;&#x5C31;&#x628A;&#x5C0F;&#x9E70;&#x4ECE;&#x5DE2;&#x7A74;&#x4E2D;&#x63A8;&#x5411;&#x60AC;&#x5D16;&#xFF0C;&#x5C0F;&#x9E70;&#x51FA;&#x4E8E;&#x6C42;&#x751F;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x594B;&#x529B;&#x5411;&#x7A7A;&#x4E2D;&#x5C55;&#x7FC5;&#xFF0C;&#x4E5F;&#x5C31;&#x5B66;&#x4F1A;&#x4E86;&#x98DE;&#x7FD4;&#x3002;&#x8001;&#x9E70;&#x5982;&#x6B64;&#x201C;&#x5FC3;&#x72E0;&#x6B8B;&#x5FCD;&#x201D;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x7ED9;&#x5C0F;&#x9E70;&#x751F;&#x5B58;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x73AF;&#x5883;&#x4E2D;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x53EF;&#x53CD;&#x89C2;&#x6211;&#x4EEC;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x91CC;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x201C;&#x5543;&#x8001;&#x65CF;&#x201D;&#x3001;&#x201C;&#x5988;&#x5B9D;&#x7537;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5927;&#x5E2E;&#x6C38;&#x8FDC;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x5DF2;&#x7ECF;&#x6210;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x50CF;&#x6E29;&#x5BA4;&#x4E2D;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#xFF0C;&#x4E0E;&#x793E;&#x4F1A;&#x8131;&#x8282;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x5BB6;&#x4EBA;&#x7684;&#x5475;&#x62A4;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#x8FC7;&#x7740;&#x5B89;&#x9038;&#x81EA;&#x5728;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6709;&#x591A;&#x5C11;&#x5927;&#x5B66;&#x751F;&#x8FD8;&#x628A;&#x7A7F;&#x810F;&#x7684;&#x8863;&#x670D;&#x5BC4;&#x56DE;&#x5BB6;&#xFF0C;&#x8BA9;&#x7236;&#x6BCD;&#x6765;&#x6D17;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x7537;&#x4EBA;&#xFF0C;30&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x8FD8;&#x88AB;&#x7236;&#x6BCD;&#x50CF;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x7167;&#x6599;&#x7740;&#xFF0C;&#x8FDE;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#x7684;&#x80FD;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x5927;&#x9F84;&#x7537;&#x5973;&#x7684;&#x5A5A;&#x4E8B;&#x8BA9;&#x7236;&#x6BCD;&#x5F7B;&#x591C;&#x96BE;&#x7720;&#xFF0C;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#xFF0C;&#x64CD;&#x788E;&#x4E86;&#x5FC3;&#xFF1F;&#x662F;&#x6761;&#x4EF6;&#x592A;&#x9AD8;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x786E;&#x7684;&#x5A5A;&#x59FB;&#x89C2;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x59CB;&#x81F3;&#x7EC8;&#x5E76;&#x672A;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#x3001;&#x5982;&#x4F55;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x5982;&#x4F55;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x7684;&#x53E6;&#x4E00;&#x534A;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x751A;&#x81F3;&#x90FD;50&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x5728;&#x5BB6;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x8FD8;&#x7531;&#x5DF2;&#x7ECF;80&#x9AD8;&#x9F84;&#x7684;&#x8001;&#x7239;&#x4F9B;&#x517B;&#x7740;&#xFF1F;&#x751F;&#x5B58;&#x7684;&#x80FD;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8FD8;&#x5728;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x5730;&#x5543;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#xFF1F;&#x7EC8;&#x7A76;&#x8981;&#x5543;&#x5230;&#x54EA;&#x4E00;&#x5929;&#xFF1F;&#x5F85;&#x5230;&#x8001;&#x4EBA;&#x767E;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C82;&#x4E0D;&#x4F1A;&#x6D41;&#x843D;&#x8857;&#x5934;&#xFF1F;</p>
<p>&#x8FD9;&#x79CD;&#x79CD;&#x73B0;&#x8C61;&#x90FD;&#x662F;&#x6EBA;&#x7231;&#x5B69;&#x5B50;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x8FD9;&#x5374;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUqZTpkC3M2Lhc6HAgAe6NQbAW46yNBEXNrGs8L8L99uq/u=620561998,4266187075&amp;fm=26&amp;gp=0.jpg" alt="u=620561998,4266187075&amp;fm=26&amp;gp=0.jpg"></p>
<p>&#x4E00;&#x3001;&#x5A07;&#x60EF;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x4EE5;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x611F;&#x6069;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x4F53;&#x8C05;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x61C2;&#x5F97;&#x5B5D;&#x656C;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x6BCD;&#x4EB2;&#x7279;&#x522B;&#x5BA0;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x603B;&#x662F;&#x628A;&#x597D;&#x82F9;&#x679C;&#x7559;&#x7ED9;&#x5B69;&#x5B50;&#x5403;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5403;&#x5C0F;&#x7684;&#x3001;&#x6709;&#x70B9;&#x70C2;&#x7684;&#x82F9;&#x679C;&#x3002;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x82F9;&#x679C;&#x90FD;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x5403;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x88AB;&#x866B;&#x54AC;&#x7684;&#x82F9;&#x679C;&#x3002;&#x4ED6;&#x975E;&#x5E38;&#x6C14;&#x6124;&#xFF0C;&#x607C;&#x706B;&#xFF0C;&#x597D;&#x4F3C;&#x53D7;&#x5230;&#x4E86;&#x5929;&#x5927;&#x7684;&#x51A4;&#x5C48;&#x3002;&#x81EA;&#x7136;&#x800C;&#x7136;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x4ED6;&#x5C31;&#x8BE5;&#x5403;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x7236;&#x6BCD;&#x5C31;&#x8BE5;&#x5403;&#x574F;&#x6389;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x996D;&#x6765;&#x5F20;&#x53E3;&#xFF0C;&#x8863;&#x6765;&#x4F38;&#x624B;&#xFF0C;&#x6709;&#x6C42;&#x5FC5;&#x5E94;&#xFF0C;&#x4E00;&#x65E6;&#x67D0;&#x79CD;&#x8981;&#x6C42;&#x5F97;&#x4E0D;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x4EBA;&#x4EBA;&#x5BF9;&#x4E0D;&#x8D77;&#x4ED6;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E5F;&#x4E8F;&#x6B20;&#x4E8E;&#x4ED6;&#xFF0C;&#x4ED6;&#x7684;&#x4E0D;&#x5E73;&#x5C31;&#x8981;&#x5BFB;&#x627E;&#x51FA;&#x53E3;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x8FDB;&#x5165;&#x4E86;&#x793E;&#x4F1A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#xFF0C;&#x53EA;&#x77E5;&#x8FFD;&#x6C42;&#x81EA;&#x6211;&#x6B32;&#x671B;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x6210;&#x4E3A;&#x5371;&#x5BB3;&#x793E;&#x4F1A;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x6F5C;&#x5728;&#x9690;&#x60A3;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53D7;&#x5230;&#x6EBA;&#x7231;&#x7684;&#x5B69;&#x5B50;&#x81EA;&#x6211;&#x627F;&#x53D7;&#x529B;&#x5DEE;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x6E29;&#x5BA4;&#x4E2D;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x6696;&#x5BA4;&#x5C31;&#x65E0;&#x6CD5;&#x751F;&#x5B58;&#x3002;&#x7ECF;&#x4E0D;&#x8D77;&#x534A;&#x70B9;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x4E5F;&#x627F;&#x53D7;&#x4E0D;&#x4F4F;&#x9488;&#x5C16;&#x822C;&#x5927;&#x5C0F;&#x7684;&#x6279;&#x8BC4;&#x548C;&#x632B;&#x6298;&#x3002;&#x4ED6;&#x4EEC;&#x5C31;&#x597D;&#x4F3C;&#x751F;&#x6D3B;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x90A3;&#x91CC;&#x98CE;&#x548C;&#x65E5;&#x4E3D;&#xFF0C;&#x4E30;&#x8863;&#x8DB3;&#x98DF;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x90A3;&#x662F;&#x5929;&#x5802;&#xFF0C;&#x662F;&#x4E50;&#x56ED;&#x3002;&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x5E7C;&#x7A1A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7528;&#x7A1A;&#x5AE9;&#x7684;&#x773C;&#x5149;&#x770B;&#x5F85;&#x7740;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x3002;&#x7236;&#x6BCD;&#x7684;&#x4E00;&#x53E5;&#x6279;&#x5224;&#xFF0C;&#x4E00;&#x70B9;&#x7684;&#x672A;&#x80FD;&#x6EE1;&#x8DB3;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x9EC4;&#x6D66;&#x6C5F;&#x5927;&#x6865;&#x4E0A;&#x8DF3;&#x4E0B;&#x53BB;&#x3002;&#x56E0;&#x4E3A;&#x820D;&#x53CB;&#x559D;&#x6C34;&#x5206;&#x644A;&#x7684;&#x7410;&#x4E8B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6C34;&#x4E2D;&#x4E0B;&#x6BD2;&#x6BD2;&#x6B7B;&#x540C;&#x5B66;&#x3002;&#x56E0;&#x4E3A;&#x5BFC;&#x5E08;&#x672A;&#x80FD;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x5C31;&#x6000;&#x7591;&#x662F;&#x88AB;&#x5201;&#x96BE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x697C;&#x4E0A;&#x8DF3;&#x4E0B;&#x53BB;&#x3002;&#x56E0;&#x4E3A;&#x53D7;&#x5230;&#x7684;&#x4E00;&#x70B9;&#x632B;&#x6298;&#x548C;&#x6253;&#x51FB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x751F;&#x547D;&#x66F4;&#x4E3A;&#x5B9D;&#x8D35;&#x7684;&#x5462;&#xFF1F;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x554A;&#xFF01;</p>
<p>&#x4E09;&#x3001;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5BF9;&#x793E;&#x4F1A;&#x662F;&#x5371;&#x5BB3;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x662F;&#x4F24;&#x5BB3;&#x3002;&#x8FD9;&#x4E00;&#x4EE3;&#x4EE3;&#x201C;&#x5BA0;&#x513F;&#x201D;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x8D21;&#x732E;&#x51E0;&#x4E4E;&#x4E3A;&#x96F6;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x8D1F;&#x6570;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x6291;&#x5236;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x5229;&#x4E8E;&#x826F;&#x597D;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4E5F;&#x4E0D;&#x5229;&#x4E8E;&#x5BB6;&#x5EAD;&#x7684;&#x548C;&#x7766;&#x53CA;&#x793E;&#x4F1A;&#x7684;&#x548C;&#x8C10;&#x3002;&#x6EBA;&#x7231;&#x5B69;&#x5B50;&#xFF0C;&#x503E;&#x6CE8;&#x8FC7;&#x591A;&#xFF0C;&#x5FC5;&#x5B9A;&#x5360;&#x53D6;&#x632A;&#x7528;&#x522B;&#x4EBA;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x5F85;&#x9047;&#xFF0C;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x6028;&#x8A00;&#x548C;&#x4E0D;&#x6EE1;&#x60C5;&#x7EEA;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x6CE8;&#x5B9A;&#x662F;&#x574E;&#x5777;&#x4E0D;&#x5E73;&#x7684;&#xFF0C;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#x54B8;&#x672C;&#x662F;&#x4EBA;&#x751F;&#x5FC5;&#x7136;&#x5C1D;&#x8BD5;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x5728;&#x5E74;&#x8F7B;&#x4E4B;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x5C1D;&#x5230;&#x4EBA;&#x751F;&#x4E4B;&#x9178;&#x695A;&#x548C;&#x8270;&#x96BE;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x60B2;&#x54C0;&#xFF0C;&#x5FC5;&#x5B9A;&#x5728;&#x5E74;&#x8001;&#x65F6;&#x6700;&#x7EC8;&#x7ECF;&#x5386;&#x5230;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x751F;&#x5982;&#x80FD;&#x5C3D;&#x65E9;&#x7ECF;&#x5386;&#x5230;&#x78E8;&#x96BE;&#xFF0C;&#x5E94;&#x8BE5;&#x611F;&#x5230;&#x5E86;&#x5E78;&#x624D;&#x662F;&#x3002;</p>
<p>&#x4ECE;&#x8001;&#x9E70;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5B66;&#x5230;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x8001;&#x9E70;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x53D8;&#x6210;&#x9EBB;&#x96C0;&#x5417;&#xFF1F;</p>
<p>&#x4E0D;&#x4F1A;&#x7684;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSLeyQZDZvNegLp9XdCPjr6c8yuuhcHk1bU2KcwAGGt7R/timg.jpg" alt="timg.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/talking-from-children-of-the-eagle" target="_blank" rel="noopener">&#x7531;&#x8001;&#x9E70;&#x7684;&#x5B69;&#x5B50;&#x8BF4;&#x8D77; Talking from Children of the Eagle</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/my-grandpa-s-flagon/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">爷爷的酒壶 My Grandpa’s Flagon</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/my-vision-for-steem/">
                <span class="level-item">My Vision for Steem</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
