
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/t9kityrqt2/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQY7UxMcmXdgFkfgMca61vj8r1cd7JF8LtKxwgznp4xpN" alt="不累">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-25T11:36:21.000Z">2018-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 999 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/t9kityrqt2/">不累</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmQY7UxMcmXdgFkfgMca61vj8r1cd7JF8LtKxwgznp4xpN" alt="image"></p>
<p>&#x4E4B;&#x524D;&#x8BF4;&#x4E86;&#xFF0C;&#x201C;<a href="https://steemit.com/@julian2013/7lblxov9" target="_blank" rel="noopener">&#x7D2F;</a>&#x201D;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x7167;&#x6599;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x201C;&#x4E0D;&#x7D2F;&#x201D;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#xFF0C;&#x5C11;&#x70B9;&#x201C;&#x7D2F;&#x201D;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x5F88;&#x591A;&#x4E0A;&#x73ED;&#x65CF;&#x90FD;&#x5728;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4E2D;&#x9910;&#x82E6;&#x607C;&#xFF0C;&#x996D;&#x70B9;&#x4E00;&#x5230;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x5403;&#x4EC0;&#x4E48;&#x3002;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x90A3;&#x4E48;&#x591A;&#x9009;&#x62E9;&#xFF0C;&#x5F80;&#x5F80;&#x843D;&#x5230;&#x5B9E;&#x9645;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4E1C;&#x897F;&#x53EF;&#x5403;&#xFF1B;&#x8FD8;&#x6709;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x51FA;&#x95E8;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x7A7F;&#x6234;&#xFF0C;&#x5F80;&#x5F80;&#x5728;&#x5BB6;&#x78E8;&#x8E6D;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x4E00;&#x56E2;&#x7CDF;&#x5730;&#x51FA;&#x53BB;&#x89C1;&#x4EBA;&#x4E86;&#x3002;</p>
<p><strong>&#x7C7B;&#x4F3C;&#x7684;&#x7410;&#x4E8B;&#x4F1A;&#x541E;&#x566C;&#x6211;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4EF6;&#x8FDE;&#x7740;&#x4E00;&#x4EF6;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C06;&#x4EBA;&#x62D6;&#x57AE;&#x3002;</strong></p>
<p>&#x6709;&#x5FC3;&#x4EBA;&#x5C31;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x60F3;&#x70B9;&#x529E;&#x6CD5;&#xFF0C;&#x6446;&#x8131;&#x8FD9;&#x4E9B;&#x7410;&#x788E;&#x7684;&#x7275;&#x7ECA;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x674E;&#x7B11;&#x6765;&#x8BF7;&#x4EBA;&#x5403;&#x996D;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x9C88;&#x9C7C;&#x4E0D;&#x9519;&#xFF0C;&#x4ED6;&#x5728;&#x8BF7;&#x4EBA;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x70B9;&#x4E86;8&#x6761;&#x7EB8;&#x5305;&#x9C88;&#x9C7C;,&#x6BCF;&#x4EBA;&#x4E00;&#x6761;&#xFF0C;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#xFF0C;&#x62D2;&#x7EDD;&#x9009;&#x62E9;&#x7126;&#x8651;&#xFF0C;&#x4E5F;&#x675C;&#x7EDD;&#x4E86;&#x90A3;&#x4E9B;&#x95EE;&#x4ED6;&#x8981;&#x6C42;&#x968F;&#x53E3;&#x800C;&#x51FA;&#x5C31;&#x662F;&#x201C;&#x968F;&#x4FBF;&#x201D;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x4EC5;&#x7701;&#x4E0B;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x907F;&#x514D;&#x4E86;&#x541E;&#x566C;&#x60C5;&#x7EEA;&#x7684;&#x9ED1;&#x6D1E;</p>
<p>&#x90A3;&#x4E9B;&#x4E0D;&#x613F;&#x610F;&#x6D6A;&#x8D39;&#x7CBE;&#x529B;&#x5728;&#x81EA;&#x5DF1;&#x7A7F;&#x6234;&#x7684;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x4E54;&#x5E03;&#x65AF;&#xFF0C;&#x6BD4;&#x5982;&#x624E;&#x514B;&#x4F2F;&#x683C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#xFF1A;&#x4E0D;&#x6362;&#x8863;&#x670D;&#x3002;&#x4E0D;&#x662F;&#x8BF4;&#x7A7F;&#x5728;&#x8EAB;&#x4E0A;&#x4E00;&#x76F4;&#x4E0D;&#x6362;&#xFF0C;&#x800C;&#x662F;&#x540C;&#x6837;&#x7684;&#x8863;&#x670D;&#x4E70;&#x4E0A;&#x4E00;&#x67DC;&#x5B50;&#xFF0C;&#x6BCF;&#x5929;&#x7A7F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x8212;&#x670D;&#x4E86;&#xFF0C;&#x4E5F;&#x907F;&#x514D;&#x4E86;&#x989D;&#x5916;&#x7684;&#x64CD;&#x5FC3;&#x2014;&#x2014;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x770B;&#x5230;&#x7684;&#x4E54;&#x5E03;&#x65AF;&#x603B;&#x662F;&#x9ED1;&#x8272;T&#x6064;+&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x624E;&#x514B;&#x4F2F;&#x683C;&#x603B;&#x662F;&#x4E00;&#x4EF6;&#x4E00;&#x4EF6;&#x5706;&#x9886;T&#x6064;+&#x5957;&#x5934;&#x886B;&#x3002;</p>
<p><strong>&#x628A;&#x8FD9;&#x4E9B;&#x7410;&#x4E8B;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x6709;&#x7F8E;&#x5999;&#x7684;&#x597D;&#x5904;&#x3002;</strong>&#x5C3D;&#x91CF;&#x786E;&#x5B9A;&#x4E00;&#x4E9B;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x4E8B;&#x60C5;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x201C;&#x7D2F;&#x201D;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x975E;&#x5E38;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5C31;&#x662F;&#x9762;&#x5BF9;&#x8D1F;&#x80FD;&#x91CF;&#x8FC7;&#x591A;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8D1F;&#x80FD;&#x91CF;&#x8FC7;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5929;&#x4ECE;&#x65E9;&#x5230;&#x665A;&#x90FD;&#x5728;&#x62B1;&#x6028;&#xFF0C;&#x90FD;&#x5728;&#x5411;&#x5468;&#x56F4;&#x503E;&#x5012;&#x201C;&#x5783;&#x573E;&#x201D;&#x3002;&#x8FD1;&#x6731;&#x8005;&#x8D64;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#xFF0C;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x4E60;&#x60EF;&#x4E8E;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x201C;&#x5165;&#x9C8D;&#x9C7C;&#x4E4B;&#x8086;&#xFF0C;&#x4E45;&#x95FB;&#x800C;&#x4E0D;&#x77E5;&#x5176;&#x81ED;&#x201D;&#x3002;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x4F1A;&#x88AB;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x7EEA;&#x5F71;&#x54CD;&#xFF0C;&#x5411;&#x201C;&#x5783;&#x573E;&#x4EBA;&#x201D;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8981;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5C31;&#x8981;&#x4E3B;&#x52A8;&#x5730;&#xFF0C;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x8FDC;&#x79BB;&#x8FD9;&#x4E9B;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7684;&#x5BFC;&#x706B;&#x7D22;&#xFF0C;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x5730;&#x597D;&#x5FC3;&#x60C5;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x201C;&#x4E0D;&#x7D2F;&#x201D;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#xFF0C;&#x5C11;&#x70B9;&#x201C;&#x7D2F;&#x201D;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x6761;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x201C;&#x4E0D;&#x7D2F;&#x201D;&#xFF0C;<strong>&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4FDD;&#x8BC1;&#x8DB3;&#x591F;&#x7684;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x3002;</strong></p>
<p>&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x7684;&#x4EBA;&#x81EA;&#x63A7;&#x80FD;&#x529B;&#x4F1A;&#x53D8;&#x5DEE;&#xFF0C;&#x4F1A;&#x66F4;&#x8F7B;&#x6613;&#x5730;&#x670D;&#x4ECE;&#x4E8E;&#x77ED;&#x671F;&#x51B2;&#x52A8;&#xFF0C;&#x4E0D;&#x80FD;&#x5408;&#x7406;&#x51B3;&#x7B56;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E5F;&#x4E0D;&#x96C6;&#x4E2D;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF1A;&#x5728;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x60C5;&#x7EEA;&#x51B2;&#x52A8;&#xFF0C;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x4E8B;&#x540E;&#x8BA9;&#x81EA;&#x5DF1;&#x540E;&#x6094;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8981;&#x82B1;&#x65F6;&#x95F4;&#x82B1;&#x7CBE;&#x529B;&#x53BB;&#x5F25;&#x8865;&#xFF0C;&#x75B2;&#x4E8E;&#x5954;&#x547D;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x7D2F;&#x624D;&#x602A;&#xFF01;&#xFF01;</p>
<p>&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x90FD;&#x201C;&#x4E0D;&#x7D2F;&#x201D;&#xFF0C;&#x6C38;&#x8FDC;&#x8D70;&#x5728;&#x5FEB;&#x4E50;&#x4E4B;&#x8DEF;&#x4E0A;~~</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2014/05/28/20/50/wildcat-356805_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/%e4%b8%8d%e7%b4%af" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/%e4%b8%8d%e7%b4%af</a></em> </p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/t9kityrqt2" target="_blank" rel="noopener">&#x4E0D;&#x7D2F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/7lblxov9/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmUuo15fTdG3yDypMB6aFSbE2nkeER6qKSa1iQn2sQkYuy" alt="累">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-25T01:05:27.000Z">2018-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 880 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/7lblxov9/">累</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmUuo15fTdG3yDypMB6aFSbE2nkeER6qKSa1iQn2sQkYuy" alt="image"></p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x7D2F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x5230;&#x5DF2;&#x7ECF;&#x5230;&#x6781;&#x9650;&#x4E86;&#xFF0C;&#x7D2F;&#x8DB4;&#x4E0B;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x52A8;&#x4E86;&#xFF0C;&#x54EA;&#x6015;&#x5C31;&#x662F;&#x518D;&#x52A8;&#x4E00;&#x4E0B;&#x5C0F;&#x624B;&#x6307;&#x5934;&#xFF0C;&#x90FD;&#x4F1A;&#x8981;&#x4E86;&#x4EB2;&#x547D;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x5230;&#x7D2F;&#x5F97;&#x65E0;&#x4EE5;&#x4F26;&#x6BD4;&#x7B80;&#x76F4;&#x4E00;&#x6839;&#x6C57;&#x6BDB;&#x90FD;&#x4E0D;&#x80FD;&#x518D;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x7684;&#x56DB;&#x80A2;&#x4E00;&#x70B9;&#x523A;&#x6FC0;&#xFF0C;&#x6BD4;&#x5982;&#x5FAE;&#x5C0F;&#x7684;&#x7535;&#x4FE1;&#x53F7;&#xFF0C;&#x808C;&#x8089;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x5F88;&#x6D3B;&#x8DC3;&#x5730;&#x52A8;&#x8D77;&#x6765;&#x7684;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#xFF0C;&#x201C;&#x7D2F;&#x201D;&#x8FD9;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;&#x662F;&#x5927;&#x8111;&#x53D1;&#x51FA;&#x7684;&#x6307;&#x4EE4;&#x8BA9;&#x4EBA;&#x4F11;&#x606F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x201C;&#x808C;&#x65E0;&#x529B;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x8111;&#x6709;&#x4E00;&#x4E2A;&#x673A;&#x5236;&#xFF0C;&#x5C31;&#x662F;&#x9884;&#x5224;&#x5230;&#x8EAB;&#x4F53;&#x53EF;&#x80FD;&#x5403;&#x4E0D;&#x6D88;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F1A;&#x4E0B;&#x4EE4;&#x505C;&#x6B62;&#xFF0C;&#x8BA9;&#x8EAB;&#x4F53;&#x4F11;&#x606F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x673A;&#x5236;&#x7559;&#x4E0B;&#x7684;&#x4F59;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x8D85;&#x524D;&#x5224;&#x65AD;&#xFF0C;&#x63D0;&#x524D;&#x4E0B;&#x4EE4;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4FDD;&#x8BC1;&#x201C;&#x7269;&#x8D28;&#x4E0D;&#x706D;&#x201D;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x80FD;&#x591F;&#x51B2;&#x7834;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#xFF0C;&#x6218;&#x80DC;&#x8FD9;&#x79CD;&#x81EA;&#x9650;&#x6027;&#xFF0C;&#x90A3;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x5E73;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x6316;&#x6398;&#x81EA;&#x8EAB;&#x6F5C;&#x529B;&#xFF0C;&#x7A81;&#x7834;&#x81EA;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;<strong>&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x5BB9;&#x6613;&#x7A81;&#x7834;&#x81EA;&#x6211;&#x5462;&#xFF1F;</strong></p>
<p>&#x662F;&#x90A3;&#x4E9B;&#x6709;&#x4FE1;&#x4EF0;&#xFF0C;&#x76F8;&#x4FE1;&#x201C;&#x610F;&#x4E49;&#x201D;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x4E2A;&#x4EBA;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#xFF0C;&#x95EE;&#x90A3;&#x91CC;&#x7684;&#x5EFA;&#x7B51;&#x5DE5;&#x4EBA;&#x4EEC;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x4E09;&#x4E2A;&#x5DE5;&#x4EBA;&#x6709;&#x4E09;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x56DE;&#x7B54;&#x3002;<br>&#x7B2C;&#x4E00;&#x4E2A;&#x5DE5;&#x4EBA;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x6B63;&#x5728;&#x780C;&#x4E00;&#x5835;&#x5899;&#x3002;&#x201D; </p>
</blockquote>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x5DE5;&#x4EBA;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x6B63;&#x5728;&#x76D6;&#x4E00;&#x5EA7;&#x5927;&#x697C;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x7B2C;&#x4E09;&#x4E2A;&#x5DE5;&#x4EBA;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x6B63;&#x5728;&#x5EFA;&#x9020;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x3002;&#x201D; </p>
</blockquote>
<p>&#x5341;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5DE5;&#x4EBA;&#x8FD8;&#x5728;&#x780C;&#x5899;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x5DE5;&#x4EBA;&#x6210;&#x4E86;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x5DE5;&#x4EBA;&#x5219;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x3002;</p>
</blockquote>
<p>&#x53EF;&#x80FD;&#x5F88;&#x9E21;&#x6C64;&#xFF0C;&#x4F46;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x4EBA;&#x4F1A;&#x5728;&#x6BCF;&#x5929;8&#x5C0F;&#x65F6;&#x642C;&#x7816;&#x52A0;&#x6C34;&#x6CE5;&#x4E4B;&#x540E;&#x518D;&#x8003;&#x8651;&#x4E9B;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#x7684;&#x3002;&#x4ED6;&#x4F1A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x90FD;&#x201C;&#x7D2F;&#x8DB4;&#x4E86;&#x201D;&#xFF0C;&#x4E0B;&#x4E86;&#x73ED;&#x6700;&#x597D;&#x662F;&#x5564;&#x9152;&#x5C0F;&#x9F99;&#x867E;&#x4F3A;&#x5019;&#x7740;&#xFF0C;&#x7292;&#x52B3;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x4EBA;&#x4F1A;&#x7A0D;&#x5FAE;&#x7528;&#x5FC3;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x7740;&#x8FD9;&#x5E62;&#x697C;&#x7684;&#x8BDE;&#x751F;&#xFF1B;&#x7B2C;&#x4E09;&#x4E2A;&#x4EBA;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x5F88;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4ED6;&#x80FD;&#x591F;&#x7ED9;&#x6574;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x4EBA;&#x4EEC;&#x5E26;&#x6765;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x601D;&#x8003;&#x603B;&#x7ED3;&#x8FDB;&#x6B65;&#xFF0C;&#x5B9E;&#x73B0;&#x7A81;&#x7834;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x672C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x8D4B;&#x4E88;&#x5B83;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x3002;</strong></p>
<p>&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x201C;&#x7D2F;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x89C9;&#x5F97;&#x4E16;&#x754C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x90A3;&#x5C31;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EF7;&#x503C;&#x3002;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x81EA;&#x6740;&#x8005;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x662F;&#x7070;&#x6697;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x6D3B;&#x7740;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x89E3;&#x8131;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x771F;&#x7684;&#x89E3;&#x8131;&#x4E86;&#x3002;</p>
<p><strong>&#x6240;&#x4EE5;&#xFF0C;&#x60F3;&#x8981;&#x81EA;&#x5DF1;&#x4E0D;&#x90A3;&#x4E48;&#x7D2F;&#xFF0C;&#x5C31;&#x7ED9;&#x81EA;&#x5DF1;&#x591A;&#x627E;&#x4E9B;&#x610F;&#x4E49;&#x3002;</strong></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/06/24/09/13/dog-2437110_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/7lblxov9" target="_blank" rel="noopener">&#x7D2F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/zr99fuq2xq/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYPPceR8A6Vs8iAmvVv3Lq3WcLXBmKePNApzF69Hy3hfU" alt="你决定了你的孩子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-24T10:42:27.000Z">2018-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 952 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/zr99fuq2xq/">你决定了你的孩子</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmYPPceR8A6Vs8iAmvVv3Lq3WcLXBmKePNApzF69Hy3hfU" alt="image"></p>
<p>&#x4ECA;&#x5929;&#x5E26;&#x513F;&#x5B50;&#x53BB;&#x516C;&#x56ED;&#x73A9;&#xFF0C;&#x78B0;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x4ED6;&#x7684;&#x540C;&#x5B66;&#x3002;&#x5E73;&#x65F6;&#x5F88;&#x5C11;&#x78B0;&#x5230;&#x4ED6;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x5988;&#x5988;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#x4E13;&#x5FC3;&#x5730;&#x770B;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x4ED6;&#x62FF;&#x7740;&#x4E00;&#x628A;&#x624B;&#x67AA;&#x73A9;&#x7740;&#x3002;&#x770B;&#x5230;&#x540C;&#x5B66;2&#x4E2A;&#x5C0F;&#x4EBA;&#x90FD;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x5174;&#x594B;&#x5730;&#x53EB;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x513F;&#x5B50;&#x9A91;&#x7740;&#x6ED1;&#x677F;&#x8F66;&#xFF0C;&#x4ED6;&#x5728;&#x540E;&#x9762;&#x8FFD;&#x3002;</p>
<p>&#x73A9;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x540C;&#x5B66;&#x4E5F;&#x60F3;&#x73A9;&#x6ED1;&#x677F;&#x8F66;&#xFF0C;&#x513F;&#x5B50;&#x5F88;&#x5927;&#x65B9;&#x5730;&#x7ED9;&#x4ED6;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x6574;&#x4E2A;&#x671F;&#x95F4;&#xFF0C;&#x6BCD;&#x4EB2;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x770B;&#x770B;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x7136;&#x540E;&#x63A5;&#x7740;&#x73A9;&#x624B;&#x673A;&#x3002;</p>
<p>&#x4EE4;&#x6211;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x513F;&#x5B50;&#x7684;&#x540C;&#x5B66;&#x7ADF;&#x7136;&#x4E0D;&#x4F1A;&#x73A9;&#x6ED1;&#x677F;&#x8F66;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x60CA;&#x5947;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x90A3;&#x4F4D;&#x5988;&#x5988;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x8FD9;&#x4E2A;&#x73A9;&#x5177;&#x5F88;&#x5371;&#x9669;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x73A9;&#x4E86;&#x5427;&#xFF01;</p>
</blockquote>
<p>&#x5B69;&#x5B50;&#x5F53;&#x7136;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x73A9;&#x3002;&#x6211;&#x8BF7;&#x513F;&#x5B50;&#x6559;&#x4ED6;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x513F;&#x5B50;&#x6559;&#x5B66;&#x751F;&#x8FD8;&#x662F;&#x6709;&#x6A21;&#x6709;&#x6837;&#x7684;&#xFF0C;&#x4E5F;&#x633A;&#x6709;&#x8010;&#x5FC3;&#x3002;&#x540C;&#x5B66;&#x5B66;&#x5F97;&#x4E5F;&#x633A;&#x8BA4;&#x771F;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x4ED6;&#x8FD0;&#x52A8;&#x673A;&#x80FD;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x4E4B;&#x524D;&#x4ECE;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x73A9;&#x5177;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmQ5Rkm1e82cJKPmVmazthSq3zCDSJPfXKg55iov4hfDvt" alt="image"></p>
<p>&#x6211;&#x513F;&#x5B50;&#x5728;3&#x5C81;&#x4E0D;&#x5230;&#x5C31;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E9B;&#x82B1;&#x6837;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x56DB;&#x4E94;&#x5C81;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x4F1A;&#x6ED1;&#x8FD9;&#x6837;&#x7684;&#x6ED1;&#x677F;&#x8F66;&#xFF0C;&#x633A;&#x98A0;&#x8986;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x7684;&#x3002;&#x5BB6;&#x957F;&#x5230;&#x5E95;&#x8981;&#x600E;&#x6837;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x5462;&#xFF1F;&#x662F;&#x8FDC;&#x79BB;&#x4E00;&#x5207;&#x6F5C;&#x5728;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x8FD8;&#x662F;&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#x53BB;&#x5192;&#x9669;&#xFF1F;&#x8FD9;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x517B;&#x80B2;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5728;&#x4ECA;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x8868;&#x73B0;&#x5927;&#x6982;&#x7387;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x521A;&#x51FA;&#x751F;&#x65F6;&#x5176;&#x5B9E;&#x5DEE;&#x522B;&#x4E0D;&#x5927;&#xFF0C;&#x5728;&#x968F;&#x540E;&#x7684;&#x5341;&#x51E0;&#x5E74;&#x8FE5;&#x5F02;&#x7684;&#x6559;&#x80B2;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x5DEE;&#x522B;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x4EE4;&#x4EBA;&#x60CA;&#x8BE7;&#x7684;&#x5730;&#x6B65;&#x3002;&#x5BB6;&#x957F;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x8D77;&#x8DD1;&#x7EBF;&#x3002;</p>
<p>&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x7537;&#x5B69;&#x5B50;&#x5C3D;&#x91CF;&#x53BB;&#x6298;&#x817E;&#x5427;&#xFF0C;&#x632B;&#x6298;&#x53D7;&#x4F24;&#x90FD;&#x662F;&#x5C0F;&#x610F;&#x601D;&#xFF0C;&#x4E0D;&#x5FC5;&#x592A;&#x5728;&#x610F;&#x3002;&#x4F46;&#x5728;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5B85;&#xFF0C;&#x5BFC;&#x81F4;&#x513F;&#x5B50;&#x4F3C;&#x4E4E;&#x4E5F;&#x6BD4;&#x8F83;&#x5B85;&#xFF0C;&#x80C6;&#x5B50;&#x4E5F;&#x5C0F;&#x3002;&#x4F46;&#x662F;&#x5728;&#x6700;&#x8FD1;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x966A;&#x4F34;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5C0F;&#x5B69;&#x5B50;&#x8FD8;&#x662F;&#x559C;&#x6B22;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x7684;&#x3002;&#x5F80;&#x5F80;&#x4ED6;&#x5728;&#x770B;pad&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x9080;&#x8BF7;&#x4ED6;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x4F1A;&#x5F88;&#x5F00;&#x5FC3;&#x5730;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x524D;2&#x4E2A;&#x6708;&#x5728;&#x516C;&#x56ED;&#x78B0;&#x5230;&#x4E86;&#x4ED6;&#x53E6;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#xFF0C;&#x90A3;&#x4E2A;&#x540C;&#x5B66;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x722C;&#x9AD8;&#x63A2;&#x4F4E;&#x7279;&#x522B;&#x5229;&#x7D22;&#x3002;&#x513F;&#x5B50;&#x548C;&#x4ED6;&#x5728;&#x4E00;&#x8D77;&#x80C6;&#x5B50;&#x4E5F;&#x5927;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x8DDF;&#x7740;&#x4ED6;&#x5B66;&#x4E86;&#x4E0D;&#x5C11;&#x4E1C;&#x897F;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmVdYuJY6zKhuw1UjSQqLX8MJuK223X793q7j75dAcrmn6" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/Qmd5sXPFsmWXLf6L3wMr4rcYvraejR5tk7BP87e8LHX8VL" alt="image"></p>
<p><strong>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5B69;&#x5B50;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#x5176;&#x5B9E;&#x662F;&#x540C;&#x9F84;&#x4EBA;&#xFF0C;&#x5B8C;&#x5168;&#x7531;&#x5BB6;&#x957F;&#xFF0C;&#x8001;&#x5E08;&#x8FD9;&#x4E9B;&#x5927;&#x4EBA;&#x6559;&#x51FA;&#x6765;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x662F;&#x6709;&#x7F3A;&#x61BE;&#x7684;&#x3002;</strong></p>
<p>&#x90A3;&#x4F4D;&#x5988;&#x5988;&#x5E26;&#x7740;&#x540C;&#x5B66;&#x8D70;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x513F;&#x5B50;&#x53C8;&#x627E;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#x4E00;&#x8D77;&#x73A9;&#x5230;&#x5929;&#x9ED1;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x56DE;&#x5BB6;&#x5403;&#x996D;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmXUYJQ6V6SB2SBKGXnQQFedd7jumgXju1bYgsBPyu7JkP" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmTregqR6cBTZbhvrnyJLmQP7qFBPyCJd6CNDeCiXpASxZ" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmZDZVG4Ed6FanGxWWyxXhTqisahF7fxDVyt8K8kGg336t" alt="image"></p>
<p>&#x613F;&#x6240;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x80FD;&#x5F00;&#x5FC3;&#x6210;&#x957F;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x5584;&#x5065;&#x5EB7;&#x7684;&#x8D77;&#x8DD1;&#x7EBF;~~</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/kids" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/kids</a></em> </p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/zr99fuq2xq" target="_blank" rel="noopener">&#x4F60;&#x51B3;&#x5B9A;&#x4E86;&#x4F60;&#x7684;&#x5B69;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/evkayses/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2015/11/13/10/07/smiley-1041796_960_720.jpg" alt="关于“聚贤阁”的一点点说明">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-24T02:09:36.000Z">2018-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 984 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/evkayses/">关于“聚贤阁”的一点点说明</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.pixabay.com/photo/2015/11/13/10/07/smiley-1041796_960_720.jpg" alt=""></p>
<p>&#x5F53;&#x6211;5&#x4E2A;&#x6708;&#x524D;&#x6765;&#x5230;steemit&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x773C;&#x4E00;&#x62B9;&#x9ED1;&#xFF0C;&#x5565;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#x5730;&#x53D1;&#x4E86;&#x4E00;&#x8D34;&#xFF0C;&#x7136;&#x540E;&#x548C; @kingwriting&#x6709;&#x4E86;&#x4E92;&#x52A8;&#xFF0C;&#x52A0;&#x4E86;&#x5FAE;&#x4FE1;&#x53F7;&#x4EE5;&#x540E;&#xFF0C;&#x5979;&#x62C9;&#x6211;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x53EB;&#x201C;steemit &#x5927;&#x9C7C;&#x70B9;&#x8D5E;&#x7FA4;&#x201D;&#x5427;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x7FA4;&#x91CC;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x5730;&#x77E5;&#x9053;&#x4E86;steemit&#x7684;&#x4E00;&#x4E9B;&#x89C4;&#x5219;&#xFF0C;&#x4E5F;&#x548C;&#x7FA4;&#x53CB;&#x4EEC;&#x6709;&#x4E86;&#x4E92;&#x52A8;&#x3002;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x88AB;&#x7FA4;&#x53CB;&#x5BBD;&#x5BBD;&#x7684;&#x5927;&#x9A6C;&#x8DEF; @wwstreet&#x4ECB;&#x7ECD;&#x5230;&#x4E86;&#x65B0;&#x624B;&#x6751; @team-cn&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x9F99;&#x864E;&#x8C79;&#x548C;&#x66F4;&#x5927;&#x7684;&#x4E00;&#x5E2E;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x6709;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x6211;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x201C;steemit &#x5927;&#x9C7C;&#x70B9;&#x8D5E;&#x7FA4;&#x201D;&#x662F;&#x6211;&#x5728;steemit&#x7684;&#x8D77;&#x70B9;&#xFF0C;&#x540E;&#x6765;&#x5728; @kingwriting&#x7684;&#x5EFA;&#x8BAE;&#x4E0B;&#x6539;&#x6210;&#x4E86;&#x201C;&#x805A;&#x8D24;&#x9601;&#x201D;&#x3002;<strong>&#x5176;&#x5B9E;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8D24;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7FA4;&#x4FD7;&#x4EBA;&#x3002;</strong>&#x5F53;&#x65F6;&#x7FA4;&#x91CC;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x5F53;&#x5C5E;  @kingwriting&#x4E86;&#xFF0C;&#x5979;&#x559C;&#x6B22;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6709;&#x8D28;&#x91CF;&#x201D;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5E76;&#x53D1;&#x8D77;&#x4E86;&#x201C;&#x5DC5;&#x5CF0;&#x7F8E;&#x6587;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C; @kingwriting&#x4E0D;&#x77E5;&#x6240;&#x8E2A;&#xFF0C;&#x8FDE;&#x5E26;&#x7740;&#x6D3B;&#x52A8;&#x4E5F;&#x70C2;&#x5C3E;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x201C;&#x805A;&#x8D24;&#x9601;&#x201D;&#x72B9;&#x5982;&#x4E00;&#x6F6D;&#x6B7B;&#x6C34;&#xFF0C;&#x4E86;&#x65E0;&#x751F;&#x673A;&#x3002;</p>
<p>&#x518D;&#x518D;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x201C;&#x521D;&#x604B;&#x201D;&#x60C5;&#x7ED3;&#x2014;&#x2014;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x6211;&#x6765;steemit&#x8FDB;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x7FA4;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x548C;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x4E2D;&#x5FD9;&#x5F97;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#x7684;&#x539F;&#x7FA4;&#x4E3B; @forrestrun&#x5546;&#x91CF;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x63A5;&#x4EFB;&#x4E86;&#x7FA4;&#x4E3B;&#x3002;</p>
<p>&#x63A5;&#x4E86;&#x7FA4;&#x4E3B;&#xFF0C;&#x662F;&#x60F3;&#x505A;&#x70B9;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5462;&#xFF1F;&#x8FD8;&#x6CA1;&#x60F3;&#x597D;&#x3002;&#x53EA;&#x662F;&#x5FC3;&#x91CC;&#x9690;&#x9690;&#x6709;&#x4E9B;&#x671F;&#x76FC;&#xFF0C;&#x6709;&#x4E86;&#x70B9;&#x8981;&#x6C42;&#xFF0C;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x7ED9;&#x793E;&#x533A;&#x5E26;&#x6765;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x6709;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x73A9;&#x6CD5;&#x3002;&#x8FD9;&#x70B9;&#x70B9;&#x5C0F;&#x5FC3;&#x601D;&#x90FD;&#x5728;<a href="https://steemit.com/cn/@julian2013/iho4q5xc" target="_blank" rel="noopener">&#x4E4C;&#x6258;&#x90A6;&#x6E38;&#x620F;</a>&#x91CC;&#x9762;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8BF4;&#x76EE;&#x524D;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x805A;&#x8D24;&#x9601;&#x201D;&#x91CC;&#x90FD;&#x662F;&#x4E00;&#x5E2E;&#x4FD7;&#x4EBA;&#xFF0C;&#x6682;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x63A2;&#x5BFB;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5C0F;&#x5C0F;&#x7684;&#x8981;&#x6C42;&#xFF1A;<strong>&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x5927;&#x90E8;&#x5206;&#x7684;SP&#x90FD;&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x3002;</strong></p>
<p>&#x5177;&#x4F53;&#x7684;&#x7406;&#x7531;&#x53EF;&#x4EE5;&#x8BF4;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x7F3A;&#x70B9;&#x663E;&#x800C;&#x6613;&#x89C1;&#x2014;&#x2014;&#x65B0;&#x4EBA;&#x4E0D;&#x4EE3;&#x7406;sp&#x51FA;&#x53BB;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x5F97;&#x4E0D;&#x5230;&#x8F83;&#x591A;&#x7684;&#x70B9;&#x8D5E;&#x3002;&#x800C;cn&#x533A;&#x7684;2&#x5927;&#x826F;&#x5FC3;&#x9879;&#x76EE;&#xFF0C;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x7ED9;&#x65B0;&#x4EBA;&#x63D0;&#x4F9B;10&#x500D;&#x4EE5;&#x4E0A;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x8BF1;&#x4EBA;&#x7684;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x66FE;&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x5F88;&#x591A;&#xFF08;&#x4EE5;&#x62E5;&#x6709;sp&#x7684;&#x767E;&#x5206;&#x6BD4;&#x8BA1;&#x3002;&#x6211;&#x81F3;&#x4ECA;&#x4E5F;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;sp&#xFF0C;&#x7EDD;&#x5BF9;&#x503C;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#xFF09;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;SP&#x4E3A;&#x738B;&#x7684;&#x793E;&#x533A;&#xFF0C;SP&#x51B3;&#x5B9A;&#x4E86;&#x4F60;&#x53D1;&#x5E16;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x56E0;&#x6B64;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x60F3;&#x62B1;&#x5927;&#x817F;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x5927;&#x817F;&#x53C8;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;</p>
<p><strong>&#x5929;&#x4E0A;&#x4E0D;&#x4F1A;&#x6389;&#x9985;&#x997C;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6389;&#x5927;&#x817F;</strong>&#xFF0C;&#x5982;&#x679C;&#x6389;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x6869;&#x6050;&#x6016;&#x7684;&#x80A2;&#x89E3;&#x6848;&#x4EF6;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x60F3;&#x8981;&#x4E0D;&#x4E00;&#x6837;&#x73A9;&#x6CD5;&#x7684;steemians&#x52A0;&#x5165;&#x201C;&#x805A;&#x8D24;&#x9601;&#x201D;&#xFF0C;&#x548C;&#x4E00;&#x7FA4;&#x4FD7;&#x4EBA;&#x4E00;&#x8D77;&#x63A2;&#x7D22;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x3002;</strong></p>
<p>&#x201C;&#x805A;&#x8D24;&#x9601;&#x201D;&#x76EE;&#x524D;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x662F;&#x7801;&#x519C; @liuzhixiang &#x662F;&#x4E3A;&#x7FA4;&#x91CC;&#x5C0F;&#x4F19;&#x4F34;&#x63D0;&#x4F9B;&#x7684;&#x62BD;&#x5956;&#x70B9;&#x8D5E;&#x6D3B;&#x52A8;&#xFF0C;&#x6BCF;&#x5929;&#x7531;&#x7A0B;&#x5E8F;&#x968F;&#x673A;&#x9009;&#x51FA;&#x524D;&#x4E00;&#x5929;&#x7684;&#x4E24;&#xFF08;&#x4E09;&#xFF09;&#x4E2A;&#x5E16;&#x5B50;&#x8FDB;&#x884C;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x798F;&#x5229;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6628;&#x5929;&#x7684;&#x62BD;&#x5956;&#x5E16;&#xFF0C;&#x6B22;&#x8FCE;&#x56F4;&#x89C2;&#xFF1A;<a href="https://steemit.com/@steemscanbot/ada90c4a76bc7bcbb30fbb975a84845d" target="_blank" rel="noopener">&#x805A;&#x8D24;&#x9601;&#x7FA4;&#x53CB;&#x5C0F;&#x4E50;&#x900F;2018-10-23</a></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2015/11/13/10/07/smiley-1041796_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/evkayses" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x201C;&#x805A;&#x8D24;&#x9601;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x70B9;&#x8BF4;&#x660E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/z8fmrcypjn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/03/08/19/53/overcoming-2127669_960_720.png" alt="难和易">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-23T10:08:42.000Z">2018-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 849 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/z8fmrcypjn/">难和易</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.pixabay.com/photo/2017/03/08/19/53/overcoming-2127669_960_720.png" alt=""><br>&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x4FD7;&#x8BED;&#xFF0C;&#x53EB;&#x201C;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#x201D;&#x3002;&#x5404;&#x4F4D;&#x6709;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#xFF0C;&#x8FD9;&#x8BF4;&#x7684;&#x5230;&#x5E95;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;</p>
<p>&#x6709;&#x4EBA;&#x8FD8;&#x62FF;&#x201C;&#x98DE;&#x8F6E;&#x6548;&#x5E94;&#x201D;&#x6765;&#x4E3E;&#x4F8B;&#x8BF4;&#x660E;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x5728;&#x521A;&#x8F6C;&#x52A8;&#x98DE;&#x8F6E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9700;&#x8981;&#x82B1;&#x8D39;&#x5F88;&#x5927;&#x7684;&#x529B;&#x6C14;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x6BCF;&#x4E00;&#x5708;&#x90FD;&#x8981;&#x975E;&#x5E38;&#x7528;&#x52B2;&#x624D;&#x884C;&#x3002;&#x4F46;&#x662F;&#x968F;&#x7740;&#x98DE;&#x8F6E;&#x8D8A;&#x8F6C;&#x8D8A;&#x5FEB;&#xFF0C;&#x5728;&#x7A81;&#x7834;&#x4E86;&#x4E34;&#x754C;&#x70B9;&#x4EE5;&#x540E;&#xFF0C;&#x98DE;&#x8F6E;&#x672C;&#x8EAB;&#x7684;&#x91CD;&#x91CF;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x63A8;&#x529B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x7528;&#x5F88;&#x5C0F;&#x7684;&#x529B;&#x6C14;&#x6765;&#x63A8;&#x52A8;&#xFF0C;&#x5B83;&#x4E5F;&#x80FD;&#x98DE;&#x5FEB;&#x5730;&#x8F6C;&#x4E0B;&#x53BB;&#x3002;</p>
</blockquote>
<p>&#x770B;&#x7740;&#x597D;&#x50CF;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x8F6C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x6253;&#x7834;&#x5B83;&#x9759;&#x6B62;&#x7684;&#x60EF;&#x6027;&#xFF0C;&#x5FC5;&#x987B;&#x5BF9;&#x5B83;&#x7528;&#x5F88;&#x5927;&#x529B;&#x6C14;&#x3002;&#x8FD9;&#x5C31;&#x50CF;&#x5230;&#x6700;&#x540E;&#x98DE;&#x8F6E;&#x98DE;&#x901F;&#x65CB;&#x8F6C;&#x65F6;&#xFF0C;&#x5B83;&#x672C;&#x8EAB;&#x62E5;&#x6709;&#x5F88;&#x5927;&#x7684;&#x8FD0;&#x52A8;&#x60EF;&#x6027;&#xFF0C;&#x4F60;&#x8981;&#x8BA9;&#x5B83;&#x5F88;&#x5FEB;&#x505C;&#x6B62;&#x4E0B;&#x6765;&#x540C;&#x6837;&#x4E5F;&#x9700;&#x8981;&#x82B1;&#x8D39;&#x5927;&#x529B;&#x6C14;&#x3002;</p>
<p>&#x6309;&#x7167;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E5F;&#x80FD;&#x8BF4;&#x201C;&#x4E07;&#x4E8B;&#x7ED3;&#x675F;&#x96BE;&#x201D;&#x554A;&#xFF01;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;<strong>&#x4E00;&#x4EF6;&#x4E8B;&#x4E4B;&#x6240;&#x4EE5;&#x96BE;&#xFF0C;&#x96BE;&#x5728;&#x4E24;&#x90E8;&#x5206;&#xFF1A;&#x600E;&#x4E48;&#x60F3;&#x5230;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4EE5;&#x53CA;&#x600E;&#x4E48;&#x5B8C;&#x6210;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;</strong></p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#x4FD7;&#x8BDD;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x77E5;&#x6613;&#x884C;&#x96BE;&#x201D;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;</p>
<p>&#x771F;&#x6B63;&#x96BE;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x201C;&#x884C;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x77E5;&#x201D;&#x3002;&#x6709;&#x4E86;&#x60F3;&#x6CD5;&#xFF0C;&#x624D;&#x80FD;&#x4F9D;&#x9760;&#x6267;&#x884C;&#x529B;&#x53BB;&#x5B9E;&#x73B0;&#x5B83;&#xFF0C;&#x96BE;&#x5C31;&#x96BE;&#x5728;&#xFF0C;&#x5176;&#x5B9E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x662F;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x6CA1;&#x6709;&#x60F3;&#x6CD5;&#x7684;&#x3002;&#x4EBA;&#x751F;&#x6700;&#x53EF;&#x6015;&#x7684;&#x662F;<strong>&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x9053;</strong>&#x3002;&#x5929;&#x624D;&#x7684;&#x7075;&#x5149;&#x4E4D;&#x73B0;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x6700;&#x96BE;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x7F8E;&#x5999;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x4ECA;&#x793E;&#x4F1A;&#x5F88;&#x5BB9;&#x6613;&#x627E;&#x6709;&#x4EBA;&#x6765;&#x6295;&#x8D44;&#x4F60;&#x3002;&#x80FD;&#x7528;&#x94B1;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x4E0D;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x60F3;&#x6CD5;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x77E5;&#x201D;&#x3002;</p>
<p>&#x800C;&#x5173;&#x4E8E;&#x600E;&#x4E48;&#x5B8C;&#x6210;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x6709;&#x4E86;&#x65B9;&#x5411;&#x4EE5;&#x540E;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x575A;&#x6301;&#xFF0C;&#x96BE;&#x4E5F;&#x5C31;&#x96BE;&#x5728;&#x575A;&#x6301;&#x3002;</p>
<p>&#x201C;<strong>&#x884C;&#x767E;&#x91CC;&#x8DEF;&#x800C;&#x534A;&#x4E5D;&#x5341;</strong>&#x201D;&#x3002;&#x5404;&#x4F4D;&#x80FD;&#x591F;&#x6765;&#x5230;steemit&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x662F;&#x559C;&#x6B22;&#x5199;&#x70B9;&#x4E1C;&#x897F;&#x7684;&#x3002;&#x5199;&#x4E1C;&#x897F;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5F00;&#x59CB;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x4EBA;&#x6D3B;&#x4E86;&#x90A3;&#x4E48;&#x4E45;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x7ECF;&#x9A8C;&#x60F3;&#x6CD5;&#x53EF;&#x4EE5;&#x8F93;&#x51FA;&#x5417;&#xFF1F;&#x96BE;&#x5C31;&#x96BE;&#x5728;&#x6301;&#x7EED;&#x5730;&#x8F93;&#x51FA;&#x3002;&#x636E;&#x6709;&#x7684;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;3%&#x7684;&#x4F5C;&#x5BB6;&#x6700;&#x540E;&#x5199;&#x5B8C;&#x4F5C;&#x54C1;&#xFF0C;&#x5176;&#x4F59;&#x7684;97%&#x90FD;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x662F;&#x5426;&#x6B63;&#x786E;&#xFF0C;&#x8FD9;&#x81F3;&#x5C11;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x70B9;&#xFF1A;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x5F00;&#x59CB;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x8FD8;&#x89C9;&#x5F97;&#x201C;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#x201D;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x8D5E;&#x540C;&#x6211;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C31;&#x6765;&#x8D5E;&#x8D5E;&#x6211;&#x5427;&#x3002;<strong>&#x8FD9;&#x4E2A;&#x5F00;&#x59CB;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x4F60;&#x6301;&#x7EED;&#x5730;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x6765;&#x8D5E;&#x6211;&#x3002;</strong></p>
<p>&#x4E0D;&#x4FE1;&#xFF1F;&#x4F60;&#x8BD5;&#x8BD5;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;~~</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/03/08/19/53/overcoming-2127669_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/easy" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/easy</a></em> </p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/z8fmrcypjn" target="_blank" rel="noopener">&#x96BE;&#x548C;&#x6613;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ucqvubeo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2014/12/29/21/30/raining-583311_960_720.jpg" alt="灌顶">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-23T01:14:27.000Z">2018-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 934 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ucqvubeo/">灌顶</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.pixabay.com/photo/2014/12/29/21/30/raining-583311_960_720.jpg" alt=""><br>&#x8BF4;&#x5230;&#x201C;&#x704C;&#x9876;&#x201D;&#xFF0C;&#x6211;&#x60F3;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x201C;&#x918D;&#x9190;&#x704C;&#x9876;&#x201D;&#x3002;</p>
<p>&#x918D;&#x9190;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x662F;&#x4ECE;&#x9165;&#x916A;&#x4E2D;&#x63D0;&#x5236;&#x51FA;&#x7684;&#x6CB9;&#x3002;&#x300A;&#x5927;&#x822C;&#x6D85;&#x69C3;&#x7ECF;&#xB7;&#x5723;&#x884C;&#x54C1;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x8B6C;&#x5982;&#x4ECE;&#x725B;&#x51FA;&#x4E73;&#xFF0C;&#x4ECE;&#x4E73;&#x51FA;&#x916A;&#xFF0C;&#x4ECE;&#x916A;&#x51FA;&#x751F;&#x7A23;&#xFF0C;&#x4ECE;&#x751F;&#x7A23;&#x51FA;&#x719F;&#x7A23;&#xFF0C;&#x4ECE;&#x719F;&#x7A23;&#x51FA;&#x918D;&#x9190;&#x3002;&#x918D;&#x9190;&#x6700;&#x4E0A;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x918D;&#x9190;&#x704C;&#x9876;&#x5C31;&#x662F;&#x7528;&#x7EAF;&#x9165;&#x6CB9;&#x6D47;&#x5230;&#x5934;&#x4E0A;&#x3002;&#x4F5B;&#x6559;&#x6307;&#x704C;&#x8F93;&#x667A;&#x6167;&#xFF0C;&#x4F7F;&#x4EBA;&#x5F7B;&#x5E95;&#x89C9;&#x609F;&#x3002;&#x6BD4;&#x55BB;&#x542C;&#x4E86;&#x9AD8;&#x660E;&#x7684;&#x610F;&#x89C1;&#x4F7F;&#x4EBA;&#x53D7;&#x5230;&#x5F88;&#x5927;&#x542F;&#x53D1;&#x3002;&#x4E5F;&#x5F62;&#x5BB9;&#x6E05;&#x51C9;&#x8212;&#x9002;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x6709;&#x70B9;&#x4E0D;&#x660E;&#x767D;&#x4E86;&#x2014;&#x2014;&#x5288;&#x5934;&#x76D6;&#x8138;&#x5730;&#x6D47;&#x4F60;&#x4E00;&#x5934;&#x6CB9;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x6E05;&#x51C9;&#x8212;&#x9002;&#x5462;&#xFF1F;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x96BE;&#x9053;&#x201C;&#x6CB9;&#x5934;&#x7C89;&#x9762;&#x201D;&#x4E4B;&#x6240;&#x4EE5;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x704C;&#x8FC7;&#x9876;&#x5417;&#xFF1F;</p>
<p>&#x6BD4;&#x55BB;&#x542C;&#x4E86;&#x9AD8;&#x660E;&#x7684;&#x610F;&#x89C1;&#x4F7F;&#x4EBA;&#x53D7;&#x5230;&#x5F88;&#x5927;&#x542F;&#x53D1;&#xFF0C;&#x4E5F;&#x5F62;&#x5BB9;&#x6E05;&#x51C9;&#x8212;&#x9002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8BCD;&#xFF0C;&#x53EB;&#x201C;&#x5982;&#x996E;&#x918D;&#x9190;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x5F0F;&#x5C31;&#x8BA9;&#x4EBA;&#x597D;&#x63A5;&#x53D7;&#x591A;&#x4E86;&#xFF0C;&#x5403;&#x5403;&#x559D;&#x559D;&#x591A;&#x597D;&#x554A;&#xFF0C;&#x8FD8;&#x80FD;&#x53D7;&#x542F;&#x53D1;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5403;&#x8D27;&#x7684;&#x6700;&#x7231;&#x554A;&#x3002;</p>
<p>&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x704C;&#x9876;&#x6709;&#x5F88;&#x591A;&#x79CD;&#xFF0C;&#x6BD4;&#x5982;&#x94C3;&#x6775;&#x704C;&#x9876;&#xFF0C;&#x7518;&#x9732;&#x704C;&#x9876;&#xFF0C;&#x667A;&#x6167;&#x704C;&#x9876;&#xFF0C;&#x51C0;&#x5149;&#x704C;&#x9876;&#x7B49;&#xFF1B;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x6765;&#x5206;&#xFF0C;&#x53C8;&#x6709;&#x7B2C;&#x4E00;&#x6B21;&#x5F97;&#x5230;&#x4E0A;&#x5E08;&#x704C;&#x9876;&#xFF0C;&#x5C31;&#x79F0;&#x4E3A;&#x57FA;&#x704C;&#x9876;&#x3002;&#x5728;&#x6210;&#x4F5B;&#x4E4B;&#x524D;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x704C;&#x9876;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x679C;&#x704C;&#x9876;&#xFF1B;&#x6309;&#x7167;&#x65B9;&#x5F0F;&#x6765;&#x5206;&#xFF0C;&#x53C8;&#x6709;&#x7ED3;&#x7F18;&#x704C;&#x9876;&#xFF0C;&#x79D8;&#x5BC6;&#x704C;&#x9876;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x4FEE;&#x9053;&#x4E4B;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x704C;&#x9876;&#x5B9E;&#x5728;&#x662F;&#x533A;&#x5206;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x548C;&#x6211;&#x4E00;&#x6837;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#xFF0C;&#x60F3;&#x8981;&#x8FFD;&#x6C42;&#x201C;&#x704C;&#x9876;&#x201D;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6E34;&#x671B;&#x4E00;&#x52B3;&#x6C38;&#x9038;&#xFF0C;&#x78B0;&#x5230;&#x5927;&#x5FB7;&#x4E4B;&#x4EBA;&#x6216;&#x662F;&#x6743;&#x8D35;&#x4E4B;&#x4EBA;&#x5C31;&#x5E0C;&#x671B;&#x5BF9;&#x65B9;&#x7ED9;&#x81EA;&#x5DF1;&#x6765;&#x4E86;&#x704C;&#x9876;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x5C31;&#x5927;&#x5F7B;&#x5927;&#x609F;&#xFF0C;&#x987A;&#x98CE;&#x987A;&#x6C34;&#xFF0C;&#x8D70;&#x4E0A;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x704C;&#x9876;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x5F00;&#x59CB;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x7C92;&#x8C37;&#x5B50;&#xFF0C;&#x5F53;&#x6709;&#x4E86;&#x5408;&#x9002;&#x7684;&#x6E29;&#x5EA6;&#x548C;&#x6E7F;&#x5EA6;&#xFF0C;&#x8FD9;&#x9897;&#x7A3B;&#x8C37;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x79CD;&#x5B50;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x82BD;&#x3002;&#x704C;&#x9876;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x7ED9;&#x6BCF;&#x9897;&#x7A3B;&#x8C37;&#x4E00;&#x4E2A;&#x9002;&#x5F53;&#x7684;&#x6E29;&#x5EA6;&#x548C;&#x6E7F;&#x5EA6;&#xFF0C;&#x6B63;&#x89C4;&#x7684;&#x704C;&#x9876;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x5408;&#x9002;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x957F;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5C31;&#x770B;&#x6BCF;&#x4E2A;&#x79CD;&#x5B50;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x4E86;&#x3002;&#x5982;&#x679C;&#x672C;&#x8EAB;&#x4E0D;&#x7528;&#x529F;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x80FD;&#x4F1A;&#x70C2;&#x5728;&#x6CE5;&#x91CC;&#x53D8;&#x6210;&#x522B;&#x4EBA;&#x7684;&#x517B;&#x6599;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;<strong>&#x5728;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x51C6;&#x5907;&#x6253;&#x597D;&#x57FA;&#x7840;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x8981;&#x76F2;&#x76EE;&#x5730;&#x8FFD;&#x6C42;&#x201C;&#x704C;&#x9876;&#x201D;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x704C;&#x9876;&#xFF0C;&#x53EB;&#x201C;&#x6C34;&#x94F6;&#x704C;&#x9876;&#x201D;&#xFF0C;&#x4E07;&#x4E00;&#x88AB;&#x4F60;&#x649E;&#x4E0A;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x6709;&#x706D;&#x9876;&#x4E4B;&#x707E;&#x554A;&#xFF01;&#xFF01;</strong></p>
<p><em>&#x540D;&#x8BCD;&#x89E3;&#x91CA;&#xFF1A;</em></p>
<p><strong>&#x6C34;&#x94F6;&#x704C;&#x9876;</strong>&#xFF1A;&#x4E00;&#x79CD;&#x9177;&#x5211;&#xFF0C;&#x628A;&#x4EBA;&#x57CB;&#x5728;&#x571F;&#x91CC;&#xFF0C;&#x5728;&#x5934;&#x9876;&#x5F00;&#x4E00;&#x4E2A;&#x5341;&#x5B57;&#xFF0C;&#x4E5F;&#x6709;&#x8BF4;&#x6CD5;&#x662F;&#x628A;&#x5934;&#x76AE;&#x5272;&#x6389;&#x3001;&#x628A;&#x6C34;&#x94F6;&#x704C;&#x8FDB;&#x53BB;&#x3002;&#x56E0;&#x4E3A;&#x6BD4;&#x8D77;&#x8EAB;&#x4F53;&#x91CC;&#x7684;&#x6C34;&#x5206;&#x3001;&#x6C34;&#x94F6;&#x5F88;&#x91CD;&#x3001;&#x4F1A;&#x5F80;&#x4E0B;&#x6C89;&#x3001;&#x4EBA;&#x611F;&#x89C9;&#x5230;&#x75DB;&#x4F1A;&#x6323;&#x624E;&#x3001;&#x5C31;&#x52A0;&#x901F;&#x53FB;&#x6C34;&#x94F6;&#x5F80;&#x4E0B;&#x6C89;&#x3001;&#x6700;&#x540E;&#x6C34;&#x94F6;&#x5B8C;&#x5168;&#x6E17;&#x900F;&#x3001;&#x4F1A;&#x628A;&#x5168;&#x8EAB;&#x7684;&#x76AE;&#x8089;&#x5206;&#x5F00;&#x3002;&#x6700;&#x540E;&#x4EBA;&#x4F1A;&#x6323;&#x51FA;&#x76AE;&#x80A4;&#x3001;&#x4ECE;&#x571F;&#x91CC;&#x722C;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2014/12/29/21/30/raining-583311_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ucqvubeo" target="_blank" rel="noopener">&#x704C;&#x9876;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/165/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/167/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/165/">165</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/166/">166</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/167/">167</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/206/">206</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

