
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>说说减肥那回事 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXt6axFL3BCq9nCvb5z1QwQ39TkJmr8f9rcohazYMkb71/timg.jpg" alt="说说减肥那回事">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-26T03:54:12.000Z">2017-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                说说减肥那回事
            
        </h1>
        <div class="content">
            <p>&#x5982;&#x4ECA;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x597D;&#x4E86;&#xFF0C;&#x52A0;&#x4E4B;&#x5BF9;&#x996E;&#x98DF;&#x7684;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x51FA;&#x95E8;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x6EE1;&#x5927;&#x8857;&#x4E0A;&#x8EAB;&#x4F53;&#x8D85;&#x6807;&#x8005;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5176;&#x4E2D;&#x6DF1;&#x53D7;&#x201C;&#x5176;&#x5BB3;&#x201D;&#x8005;&#x4E4B;&#x4E00;&#x3002;<br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x6211;&#x5C11;&#x5E74;&#x65F6;&#x662F;&#x5F88;&#x7626;&#x7684;&#xFF0C;&#x55EF;&#x55EF;&#xFF0C;&#x662F;&#x771F;&#x7626;&#xFF0C;&#x4E0D;&#x9A97;&#x4F60;&#x7684;&#xFF0C;&#x7626;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x6211;&#x7238;&#x7238;&#x90A3;&#x65F6;&#x5019;&#x629A;&#x6478;&#x7740;&#x6211;&#x540E;&#x80CC;&#xFF0C;&#x5E38;&#x5F00;&#x73A9;&#x7B11;&#x8BF4;&#xFF0C;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x5728;&#x6478;&#x6392;&#x9AA8;&#xFF0C;&#x5149;&#x662F;&#x6392;&#x9AA8;&#x6CA1;&#x6709;&#x8089;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x5370;&#x8C61;&#x5F88;&#x6DF1;&#x523B;&#xFF0C;&#x6BD5;&#x4E1A;&#x90A3;&#x5E74;&#x51AC;&#x5B63;&#xFF0C;&#x6211;&#x79F0;&#x8FC7;&#x81EA;&#x5DF1;&#x4F53;&#x91CD;&#xFF0C;55kg&#xFF01;&#x5BF9;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x786E;&#x5B9E;&#x662F;110&#x65A4;&#xFF01;&#x800C;&#x4E14;&#x662F;&#x6BDB;&#x91CD;&#xFF01;&#xFF01;&#xFF01;<br>&#x3000;&#x3000;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x662F;173cm&#x7684;&#x8EAB;&#x9AD8;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x5230;&#x7F51;&#x4E0A;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x767E;&#x5EA6;&#x4E0A;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8EAB;&#x9AD8;173cm&#x8BDD;&#xFF0C;&#x6807;&#x51C6;&#x4F53;&#x91CD;&#x5E94;&#x4E3A;60~75kg&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x624D;55kg&#x561B;&#xFF0C;&#x660E;&#x663E;&#x5C5E;&#x4E8E;&#x4E25;&#x91CD;&#x504F;&#x7626;&#x578B;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x4E86;&#x4E0D;&#x518D;&#x50CF;&#x5B66;&#x751F;&#x65F6;&#x7ECF;&#x5E38;&#x953B;&#x70BC;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x8138;&#x4E0A;&#x4E0D;&#x518D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x6D88;&#x7626;&#xFF0C;&#x8EAB;&#x4E0A;&#x4E5F;&#x5F00;&#x59CB;&#x957F;&#x8089;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x662F;&#x5BDF;&#x89C9;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6211;&#x540E;&#x6765;&#x7FFB;&#x770B;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x76F8;&#x7247;&#x5BF9;&#x6BD4;&#x51FA;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x3002;<br>&#x3000;&#x3000;&#x53C8;&#x8FC7;&#x4E86;&#x5927;&#x7EA6;&#x4E09;&#x3001;&#x56DB;&#x5E74;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x90A3;&#x6B21;&#x79F0;&#x4F53;&#x91CD;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;77kg&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x4F53;&#x91CD;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8D85;&#x8FC7;&#x6807;&#x51C6;&#x4F53;&#x91CD;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x597D;&#xFF0C;&#x4ECE;&#x5916;&#x8868;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x201C;&#x4E30;&#x6EE1;&#x201D;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x5E38;&#x8A00;&#x9053;&#x559D;&#x53E3;&#x6C34;&#x90FD;&#x957F;&#x8089;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x662F;&#x5BF9;&#x8FD9;&#x53E5;&#x8BDD;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x60C5;&#x51B5;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x7CDF;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x4F53;&#x91CD;&#x5F00;&#x59CB;&#x98D9;&#x5347;&#xFF0C;77kg&#x5230;79kg,&#x7136;&#x540E;80kg&#x3001;82kg&#xFF0C;&#x5230;83kg&#xFF0C;&#x5728;83kg&#x65F6;&#xFF0C;&#x4F53;&#x91CD;&#x7A33;&#x5B9A;&#x4FDD;&#x6301;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x5C31;&#x50CF;&#x653F;&#x5E9C;&#x524D;&#x51E0;&#x5E74;&#x5BF9;&#x623F;&#x4EF7;&#x7684;&#x8C03;&#x63A7;&#x822C;&#xFF0C;&#x4E4B;&#x540E;&#x6211;&#x7684;&#x4F53;&#x91CD;&#x53C8;&#x5F00;&#x59CB;&#x98D9;&#x5347;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x5938;&#x5F20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;95kg&#xFF01;&#xFF01;&#xFF01;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x662F;95kg&#xFF01;&#x5F53;&#x7136;&#x975E;&#x51C0;&#x91CD;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x6BDB;&#x91CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x201C;&#x6EDA;&#x5706;&#x201D;&#x5883;&#x754C;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x5F00;&#x59CB;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x80A5;&#x80D6;&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;&#x548C;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x4E0A;&#x5395;&#x6240;&#x662F;&#x8E72;&#x5395;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x80FD;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x53CC;&#x817F;&#x5C31;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x9EBB;&#x6728;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x80A5;&#x80D6;&#x5BFC;&#x81F4;&#x53CC;&#x817F;&#x5F00;&#x59CB;&#x5403;&#x4E0D;&#x6D88;&#x4E86;&#x3002;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x6B64;&#x517B;&#x6210;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x901F;&#x5EA6;&#x4FBF;&#x5F88;&#x8FC5;&#x901F;&#xFF0C;&#x4ECE;&#x5165;&#x5395;&#x5230;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#xFF0C;&#x5411;&#x6765;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BB2;&#xFF0C;&#x4E00;&#x822C;&#x4E94;&#x5206;&#x949F;&#x5185;&#x7EDD;&#x5BF9;&#x89E3;&#x51B3;&#x6218;&#x6597;&#x3002;<br>&#x3000;&#x3000;&#x4EBA;&#x80D6;&#x4E86;&#xFF0C;&#x9EBB;&#x70E6;&#x4E8B;&#x5C31;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8863;&#x670D;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x4E0D;&#x5408;&#x9002;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x9700;&#x8981;&#x4E70;&#x52A0;&#x5927;&#x7801;&#xFF1B;&#x8D70;&#x8DEF;&#x81EA;&#x5DF1;&#x4E5F;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5403;&#x529B;&#x8F9B;&#x82E6;&#xFF1B;&#x5750;&#x529E;&#x516C;&#x5BA4;&#x4E5F;&#x7ECF;&#x5E38;&#x611F;&#x89C9;&#x7D2F;&#xFF0C;&#x5565;&#x4E5F;&#x6CA1;&#x505A;&#x5374;&#x611F;&#x89C9;&#x7D2F;&#xFF1B;&#x7ECF;&#x5E38;&#x6253;&#x54C8;&#x6B20;&#xFF0C;&#x4F46;&#x5374;&#x660E;&#x660E;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x8DB3;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x516B;&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#x5440;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x51B3;&#x5B9A;&#x5F00;&#x59CB;&#x51CF;&#x80A5;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x7136;&#x800C;&#xFF0C;&#x52A0;&#x80A5;&#x5C31;&#x8DDF;&#x6212;&#x70DF;&#x822C;&#xFF0C;&#x5C61;&#x6212;&#x5C61;&#x62BD;&#xFF0C;&#x5C61;&#x62BD;&#x5C61;&#x6212;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x51B5;&#x4E14;&#x8FD8;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x51CF;&#x6389;&#x51E0;&#x65A4;&#x540E;&#xFF0C;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x53C8;&#x98DE;&#x5FEB;&#x5730;&#x201C;&#x6EE1;&#x8840;&#x201D;&#x6062;&#x590D;&#x4E86;&#xFF0C;&#x7A7A;&#x715E;&#x8D39;&#x5FC3;&#x8840;&#xFF0C;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x4E0D;&#x8BF4;&#xFF0C;&#x8089;&#x4F53;&#x53D7;&#x7F6A;&#xFF0C;&#x5185;&#x5FC3;&#x8FD8;&#x8981;&#x5FCD;&#x53D7;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x714E;&#x71AC;&#xFF0C;&#x597D;&#x906D;&#x7F6A;&#xFF01;<br>&#x3000;&#x3000;&#x53CD;&#x590D;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x51E0;&#x4E4E;&#x8D8B;&#x4E8E;&#x7EDD;&#x671B;&#x72B6;&#x6001;&#xFF0C;&#x51E0;&#x4E4E;&#x6253;&#x7B97;&#x5C31;&#x8981;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x8001;&#x5988;&#x5728;&#x65C1;&#x8FB9;&#x65E0;&#x4E0D;&#x5FE7;&#x8651;&#x5730;&#x6101;&#xFF0C;&#x8EAB;&#x4F53;&#x592A;&#x80D6;&#xFF0C;&#x4EE5;&#x540E;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#x96BE;&#x514D;&#x4F1A;&#x51FA;&#x73B0;&#x591A;&#x79CD;&#x75BE;&#x75C5;&#x3002;<br>&#x3000;&#x3000;&#x5FB7;&#x56FD;&#x54F2;&#x5B66;&#x5BB6;&#x53D4;&#x672C;&#x534E;&#x4E0D;&#x662F;&#x8BF4;&#x8FC7;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x7684;&#x6E90;&#x6CC9;&#x6765;&#x6E90;&#x4E8E;&#x5065;&#x5EB7;&#x4E48;&#xFF0C;&#x5018;&#x82E5;&#x4E00;&#x4E2A;&#x4EBA;&#x6CA1;&#x4E86;&#x5065;&#x5EB7;&#xFF0C;&#x5176;&#x5B83;&#x90FD;&#x662F;&#x65E0;&#x592A;&#x5927;&#x610F;&#x4E49;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x4E0D;&#x60F3;&#x8BA9;&#x8001;&#x5988;&#x4E3A;&#x81EA;&#x5DF1;&#x62C5;&#x5FE7;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x7740;&#x60F3;&#xFF0C;&#x75DB;&#x5B9A;&#x601D;&#x7D22;&#x540E;&#xFF0C;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x51CF;&#x80A5;&#xFF01;<br>&#x3000;&#x3000;&#x539F;&#x6765;&#x6BCF;&#x665A;&#x5FC5;&#x98DF;&#xFF0C;&#x6BCF;&#x98DF;&#x5FC5;&#x9971;&#xFF0C;&#x6BCF;&#x9971;&#x5FC5;&#x6491;&#xFF0C;&#x540E;&#x6765;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x665A;&#x4E0A;&#x5C11;&#x5403;&#x751A;&#x81F3;&#x4E0D;&#x5403;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x5F88;&#x96BE;&#xFF0C;&#x6BCF;&#x5230;&#x665A;&#x4E0A;&#xFF0C;&#x809A;&#x5B50;&#x5C31;&#x5471;&#x5471;&#x53EB;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x77AC;&#x95F4;&#x90FD;&#x89C9;&#x5F97;&#x5F88;&#x7F8E;&#x5473;&#xFF0C;&#x672B;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x8D76;&#x7D27;&#x50AC;&#x81EA;&#x5DF1;&#x65E9;&#x70B9;&#x4E0A;&#x4F20;&#x7761;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x540E;&#x7761;&#x7740;&#x4E86;&#x624D;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x997F;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x8EBA;&#x5230;&#x5E8A;&#x4E0A;&#x65F6;&#xFF0C;&#x624B;&#x6478;&#x7740;&#x81EA;&#x5DF1;&#x5471;&#x5471;&#x53EB;&#x6297;&#x8BAE;&#x7684;&#x809A;&#x76AE;&#xFF0C;&#x5B89;&#x6170;&#x5B83;&#x9053;&#xFF0C;&#x660E;&#x65E9;&#x5C31;&#x53EF;&#x4EE5;&#x5927;&#x5403;&#x4E00;&#x987F;&#x4E86;&#xFF01;<br>&#x3000;&#x3000;&#x5982;&#x4ECA;&#xFF0C;&#x5728;&#x575A;&#x6301;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x6210;&#x6548;&#x4E86;&#xFF0C;&#x4F53;&#x91CD;&#x7EC8;&#x4E8E;&#x964D;&#x4E0B;&#x6765;&#xFF0C;&#x8863;&#x670D;&#x5F00;&#x59CB;&#x5408;&#x8EAB;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x6709;&#x7CBE;&#x795E;&#x4E86;&#xFF0C;&#x597D;&#x4F3C;&#x5E7F;&#x544A;&#x91CC;&#x90A3;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x8BF4;&#x7684;&#x90A3;&#x822C;&#x201C;&#x8170;&#x4E0D;&#x75BC;&#x817F;&#x4E5F;&#x4E0D;&#x75DB;&#x4E86;&#x201D;&#xFF0C;&#x4E00;&#x5207;&#x4E5F;&#x4F3C;&#x4E4E;&#x5F00;&#x59CB;&#x671D;&#x7740;&#x6709;&#x5229;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x5207;&#x8FD8;&#x53EA;&#x662F;&#x5F00;&#x59CB;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x51CF;&#x80A5;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x662F;&#x62FC;&#x7684;&#x662F;&#x6BC5;&#x529B;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x81EA;&#x5F8B;&#xFF0C;&#x53EA;&#x6709;&#x6BC5;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4E25;&#x683C;&#x81EA;&#x5F8B;&#xFF0C;&#x624D;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7684;&#x8D1F;&#x8D23;&#xFF0C;&#x4F60;&#x4EEC;&#x8BF4;&#x5BF9;&#x5427;&#xFF1F;<br><img src="https://steemitimages.com/DQmXt6axFL3BCq9nCvb5z1QwQ39TkJmr8f9rcohazYMkb71/timg.jpg" alt="timg.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/a9ksa" target="_blank" rel="noopener">&#x2018;&#x8BF4;&#x8BF4;&#x51CF;&#x80A5;&#x90A3;&#x56DE;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4osgjv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">外省人在广州如何办理护照、港澳证和台湾证？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3vikra/">
                <span class="level-item">培养新的好习惯</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

