
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6asxcz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWVp4rpc5JFTawZfdWaRVnJHDBfgjk3qqdyNA8tsjAvbA/05-04.jpg" alt="官场现形记之影片《背靠背 脸对脸》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T13:22:51.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/movie/">movie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2199 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6asxcz/">官场现形记之影片《背靠背 脸对脸》</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6587;&#x5316;&#x9986;&#x8981;&#x8FDB;&#x884C;&#x9986;&#x957F;&#x6362;&#x5C4A;&#xFF0C;&#x7EC4;&#x7EC7;&#x90E8;&#x641E;&#x4E86;&#x4E2A;&#x6C11;&#x610F;&#x6D4B;&#x8BD5;&#xFF0C;&#x4F5C;&#x4E3A;&#x8C01;&#x662F;&#x4E0B;&#x5C4A;&#x9986;&#x957F;&#x4EBA;&#x9009;&#x7684;&#x610F;&#x89C1;&#x53C2;&#x8003;&#x3002;&#x738B;&#x53CC;&#x7ACB;&#x4F5C;&#x4E3A;&#x4EE3;&#x7406;&#x9986;&#x957F;&#x5DF2;&#x7ECF;&#x6709;&#x4E09;&#x5E74;&#xFF0C;&#x4ED6;&#x81EA;&#x8BA4;&#x5728;&#x8FD9;&#x4E2A;&#x6587;&#x5316;&#x9986;&#x6CA1;&#x6709;&#x4EBA;&#x6BD4;&#x4ED6;&#x66F4;&#x5408;&#x9002;&#x5F53;&#x8FD9;&#x4E2A;&#x9986;&#x957F;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x7EB8;&#x4E0A;&#x5199;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x6295;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x7968;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6587;&#x5316;&#x5C40;&#x51B7;&#x5C40;&#x957F;&#x7684;&#x5973;&#x513F;&#x51B0;&#x51B0;&#x60F3;&#x6765;&#x6587;&#x5316;&#x9986;&#x5DE5;&#x4F5C;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x4E3A;&#x4E86;&#x4E0D;&#x60F9;&#x4EBA;&#x53E3;&#x820C;&#xFF0C;&#x4E13;&#x95E8;&#x7EC4;&#x7EC7;&#x4E86;&#x4E00;&#x6B21;&#x516C;&#x5F00;&#x8003;&#x8BD5;&#x3002;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x6C11;&#x4E3B;&#x516C;&#x5E73;&#x9009;&#x4E3E;&#xFF0C;&#x5185;&#x5730;&#x91CC;&#x5176;&#x5B9E;&#x65E9;&#x5DF2;&#x5B9A;&#x597D;&#x5C40;&#x957F;&#x7684;&#x5343;&#x91D1;&#xFF0C;&#x8003;&#x8BD5;&#x53EA;&#x662F;&#x8D70;&#x4E2A;&#x5F62;&#x5F0F;&#x800C;&#x5DF2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8003;&#x8BD5;&#x7684;&#x524D;&#x4E00;&#x591C;&#xFF0C;&#x51B7;&#x5C40;&#x957F;&#x5E26;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x5173;&#x952E;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x7684;&#x8001;&#x5A46;&#x6765;&#x4E86;&#x4E2A;&#x732A;&#x961F;&#x53CB;&#x52A9;&#x653B;&#xFF0C;&#x672C;&#x60F3;&#x4E3A;&#x738B;&#x53CC;&#x7ACB;&#x843D;&#x4E2A;&#x4E0D;&#x53D7;&#x8D22;&#x7269;&#x5EC9;&#x6D01;&#x7684;&#x597D;&#x540D;&#x58F0;&#xFF0C;&#x8C01;&#x77E5;&#x5374;&#x8BA9;&#x51B7;&#x5C40;&#x957F;&#x8D77;&#x4E86;&#x7591;&#x5FC3;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x738B;&#x53CC;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x513F;&#x660E;&#x5929;&#x4E0D;&#x53C2;&#x52A0;&#x8003;&#x8BD5;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x601D;&#x8003;&#x4E00;&#x9635;&#x540E;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x51B3;&#x5B9A;&#x8003;&#x8BD5;&#x4ECD;&#x7136;&#x7167;&#x5E38;&#x8FDB;&#x884C;&#x3002;&#x8003;&#x8BD5;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x5148;&#x662F;&#x5C55;&#x793A;&#x4E86;&#x4EBA;&#x4E8B;&#x5DE5;&#x4F5C;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x8BF4;&#x53C2;&#x8D5B;&#x8BB8;&#x591A;&#x5B66;&#x5458;&#x90FD;&#x6709;&#x80CC;&#x666F;&#xFF0C;&#x81EA;&#x5DF1;&#x54EA;&#x4E2A;&#x90FD;&#x5F97;&#x7F6A;&#x4E0D;&#x8D77;&#xFF0C;&#x5E76;&#x6545;&#x610F;&#x62FF;&#x51FA;&#x4E00;&#x6C93;&#x5404;&#x79CD;&#x9886;&#x5BFC;&#x7684;&#x6279;&#x6761;&#xFF0C;&#x544A;&#x8BC9;&#x73B0;&#x573A;&#x8BC4;&#x59D4;&#x81EA;&#x5DF1;&#x4E5F;&#x5F88;&#x4E3A;&#x96BE;&#xFF0C;&#x5F55;&#x53D6;&#x8C01;&#x90FD;&#x5F97;&#x7F6A;&#x4EBA;&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x5F97;&#x7F6A;&#x5404;&#x4E2A;&#x9886;&#x5BFC;&#xFF0C;&#x8BA9;&#x8BC4;&#x59D4;&#x4EEC;&#x7ED9;&#x53C2;&#x8D5B;&#x9009;&#x624B;&#x90FD;&#x6253;&#x6210;&#x4E00;&#x6837;&#x7684;&#x5206;&#x6570;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x8BA9;&#x8FD9;&#x6B21;&#x8003;&#x8BD5;&#x5408;&#x7406;&#x4E3E;&#x884C;&#xFF0C;&#x4F46;&#x5374;&#x56E0;&#x4E3A;&#x65E0;&#x6548;&#x800C;&#x81EA;&#x52A8;&#x53D6;&#x6D88;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6587;&#x5316;&#x5C40;&#x526F;&#x5C40;&#x957F;&#x627E;&#x738B;&#x53CC;&#x7ACB;&#x8C08;&#x8BDD;&#xFF0C;&#x5F00;&#x53E3;&#x5C31;&#x8BF4;&#x4ED6;&#x600E;&#x4E48;&#x80FD;&#x81EA;&#x5DF1;&#x9009;&#x81EA;&#x5DF1;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x5FD8;&#x8BB0;&#x8C26;&#x865A;&#x5F8B;&#x5DF1;&#x7684;&#x7F8E;&#x5FB7;&#x5462;&#xFF0C;&#x5F88;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x8BF4;&#x7F62;&#x544A;&#x8BC9;&#x738B;&#x53CC;&#x7ACB;&#xFF0C;&#x5C40;&#x91CC;&#x5DF2;&#x7ECF;&#x9009;&#x597D;&#x4E86;&#x65B0;&#x7684;&#x9986;&#x957F;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x662F;&#x738B;&#x53CC;&#x7ACB;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x526F;&#x4E61;&#x957F;&#x8001;&#x9A6C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x738B;&#x53CC;&#x7ACB;&#x5FC3;&#x91CC;&#x5F88;&#x5931;&#x843D;&#xFF0C;&#x4F46;&#x4ED6;&#x5F88;&#x5FEB;&#x8C03;&#x6574;&#x60C5;&#x7EEA;&#xFF0C;&#x501F;&#x7740;&#x65B0;&#x6765;&#x7684;&#x9A6C;&#x9986;&#x957F;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x7684;&#x4F4F;&#x623F;&#xFF0C;&#x5C31;&#x4E3B;&#x52A8;&#x63D0;&#x8BAE;&#x7ED9;&#x9A6C;&#x9986;&#x957F;&#x89E3;&#x51B3;&#x4E86;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x9886;&#x5BFC;&#x9762;&#x524D;&#x7559;&#x4E0B;&#x4E86;&#x597D;&#x7684;&#x5370;&#x8C61;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x5FC3;&#x8981;&#x5E2E;&#x9A6C;&#x9986;&#x957F;&#x3002;&#x4ED6;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x65B0;&#x6765;&#x7684;&#x9A6C;&#x9986;&#x957F;&#x8D76;&#x8D70;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x539F;&#x672C;&#x5E94;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x9986;&#x957F;&#x804C;&#x4F4D;&#x62A2;&#x8FC7;&#x6765;&#x5148;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x8981;&#x505A;&#x7684;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#xFF0C;&#x7EDD;&#x4E0D;&#x80FD;&#x8BA9;&#x4ED6;&#x4EBA;&#x770B;&#x51FA;&#x7834;&#x7EFD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6574;&#x4EBA;&#x5927;&#x620F;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65B0;&#x6765;&#x7684;&#x9A6C;&#x9986;&#x957F;&#x521A;&#x4E0A;&#x4EFB;&#xFF0C;&#x5728;&#x6B22;&#x8FCE;&#x4EEA;&#x5F0F;&#x4E0A;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x5C31;&#x5148;&#x6765;&#x4E86;&#x4E2A;&#x660E;&#x8912;&#x6697;&#x8D2C;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x706D;&#x4E86;&#x4E0B;&#x9A6C;&#x9986;&#x957F;&#x7684;&#x5A01;&#x98CE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8001;&#x7F57;&#x4E4B;&#x524D;&#x56E0;&#x4E3A;&#x4E71;&#x641E;&#x7537;&#x5973;&#x5173;&#x7CFB;&#x88AB;&#x738B;&#x53CC;&#x7ACB;&#x5904;&#x7F5A;&#x8FC7;&#xFF0C;&#x6362;&#x4E86;&#x65B0;&#x9986;&#x957F;&#xFF0C;&#x8001;&#x7F57;&#x5C31;&#x6025;&#x4E8E;&#x6295;&#x9760;&#x65B0;&#x7684;&#x4E3B;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x5DF4;&#x7ED3;&#x9A6C;&#x9986;&#x957F;&#xFF0C;&#x4ED6;&#x4E3B;&#x52A8;&#x8868;&#x73B0;&#xFF0C;&#x963F;&#x8C00;&#x5949;&#x627F;&#x65B0;&#x6765;&#x7684;&#x9A6C;&#x9986;&#x957F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x88AB;&#x738B;&#x53CC;&#x7ACB;&#x770B;&#x5728;&#x773C;&#x91CC;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x653E;&#x8FC7;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6697;&#x5730;&#x91CC;&#x62C6;&#x53F0;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5F53;&#x674E;&#x4F1A;&#x8BA1;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x8001;&#x7F57;&#x501F;&#x7ED9;&#x9A6C;&#x9986;&#x957F;&#x8D2D;&#x4E70;&#x529E;&#x516C;&#x684C;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x79C1;&#x4E0B;&#x7ED9;&#x81EA;&#x5DF1;&#x8D2D;&#x4E70;&#x79C1;&#x4EBA;&#x7269;&#x54C1;&#x5E76;&#x865A;&#x62A5;&#x5047;&#x8D26;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x6697;&#x793A;&#x674E;&#x4F1A;&#x8BA1;&#x5148;&#x5C06;&#x8FD9;&#x4E8B;&#x538B;&#x4E0B;&#x6765;&#xFF0C;&#x540E;&#x627E;&#x673A;&#x4F1A;&#x8DD1;&#x5230;&#x5C40;&#x957F;&#x9762;&#x524D;&#x8BF4;&#x9A6C;&#x9986;&#x957F;&#x5962;&#x4F88;&#x6D6A;&#x8D39;&#xFF0C;&#x5F04;&#x7684;&#x9A6C;&#x9986;&#x957F;&#x72FC;&#x72C8;&#x4E0D;&#x582A;&#xFF0C;&#x8001;&#x7F57;&#x4E5F;&#x88AB;&#x63ED;&#x7A7F;&#x683D;&#x4E86;&#x8DDF;&#x5934;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0A;&#x7EA7;&#x8981;&#x8FDB;&#x884C;&#x536B;&#x751F;&#x5927;&#x68C0;&#x67E5;&#xFF0C;&#x4F46;&#x6587;&#x5316;&#x9986;&#x4E4B;&#x524D;&#x6B63;&#x5728;&#x5EFA;&#x7684;&#x6B4C;&#x821E;&#x5385;&#x7684;&#x5DE5;&#x5730;&#x4E0A;&#x5374;&#x5230;&#x5904;&#x662F;&#x5783;&#x573E;&#x3002;&#x65B0;&#x6765;&#x7684;&#x9A6C;&#x9986;&#x957F;&#x6B63;&#x7740;&#x6025;&#x5374;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x65F6;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x51FA;&#x4E86;&#x4E2A;&#x4E3B;&#x610F;&#xFF0C;&#x4E0D;&#x4F46;&#x5F88;&#x5FEB;&#x89E3;&#x51B3;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x8D62;&#x5F97;&#x4E86;&#x5C40;&#x957F;&#x7684;&#x8D5E;&#x626C;&#x3002;&#x738B;&#x53CC;&#x7ACB;&#x7684;&#x8111;&#x5B50;&#x8F6C;&#x7684;&#x4E5F;&#x5F88;&#x5FEB;&#xFF0C;&#x5F53;&#x9A6C;&#x9986;&#x957F;&#x5F81;&#x6C42;&#x4ED6;&#x610F;&#x89C1;&#xFF0C;&#x65B0;&#x6765;&#x7684;&#x51B7;&#x51B0;&#x51B0;&#x4E0D;&#x77E5;&#x9053;&#x5B89;&#x6392;&#x5728;&#x54EA;&#x4E2A;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x4ED6;&#x6545;&#x610F;&#x5EFA;&#x8BAE;&#x5B89;&#x6392;&#x5728;&#x6587;&#x5B66;&#x7EC4;&#x9876;&#x66FF;&#x6587;&#x5B66;&#x7EC4;&#x4E3B;&#x4EFB;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x9A6C;&#x9986;&#x957F;&#x8FD8;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x4E2A;&#x597D;&#x4E3B;&#x610F;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x6587;&#x5B66;&#x4E3B;&#x4EFB;&#x5374;&#x5BF9;&#x9A6C;&#x9986;&#x957F;&#x8BB0;&#x4E0B;&#x4E86;&#x4E11;&#x4EC7;&#xFF0C;&#x4F46;&#x5374;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E2A;&#x635F;&#x62DB;&#x7ADF;&#x662F;&#x738B;&#x53CC;&#x7ACB;&#x51FA;&#x7684;&#x998A;&#x4E3B;&#x610F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x57CE;&#x91CC;&#x5927;&#x964D;&#x66B4;&#x96E8;&#xFF0C;&#x79D8;&#x4E66;&#x5C0F;&#x960E;&#x7ED9;&#x51B7;&#x5C40;&#x957F;&#x51FA;&#x4E86;&#x4E2A;&#x4E3B;&#x610F;&#xFF0C;&#x641E;&#x4E00;&#x4E2A;&#x6297;&#x6D2A;&#x6551;&#x707E;&#x7684;&#x6444;&#x5F71;&#x5C55;&#xFF0C;&#x901A;&#x8FC7;&#x7167;&#x7247;&#x5C55;&#x793A;&#x6765;&#x7A81;&#x51FA;&#x51B7;&#x5C40;&#x957F;&#x5173;&#x5FC3;&#x6C11;&#x4F17;&#x3001;&#x6297;&#x6D2A;&#x6551;&#x707E;&#x7684;&#x4E8B;&#x8FF9;&#x3002;&#x9A6C;&#x9986;&#x957F;&#x628A;&#x81EA;&#x5DF1;&#x62CD;&#x597D;&#x7684;&#x7167;&#x7247;&#x59D4;&#x6258;&#x4EBA;&#x53BB;&#x6D17;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x4E00;&#x773C;&#x5C31;&#x6311;&#x9009;&#x4E86;&#x4E00;&#x5F20;&#x9001;&#x8FC7;&#x53BB;&#x5C55;&#x89C8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x679C;&#x7136;&#x4E0D;&#x51FA;&#x738B;&#x53CC;&#x7ACB;&#x6240;&#x6599;&#xFF0C;&#x9886;&#x5BFC;&#x4EEC;&#x672C;&#x6765;&#x770B;&#x7684;&#x90FD;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x5F53;&#x770B;&#x5230;&#x738B;&#x53CC;&#x7ACB;&#x6311;&#x9009;&#x7684;&#x90A3;&#x5F20;&#x7167;&#x7247;&#x65F6;&#xFF0C;&#x8138;&#x8272;&#x987F;&#x65F6;&#x5927;&#x53D8;&#xFF0C;&#x8868;&#x60C5;&#x50CF;&#x51B7;&#x7A96;&#x822C;&#x6C89;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x539F;&#x6765;&#x8FD9;&#x6B21;&#x6444;&#x5F71;&#x5C55;&#x4E0A;&#x7684;&#x7167;&#x7247;&#x522B;&#x7684;&#x9886;&#x5BFC;&#x90FD;&#x6EE1;&#x8EAB;&#x6CE5;&#x6C34;&#xFF0C;&#x800C;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x4E0A;&#x51B7;&#x5C40;&#x957F;&#x5374;&#x88AB;&#x4E0B;&#x5C5E;&#x6253;&#x7740;&#x4F1E;&#xFF0C;&#x4E00;&#x8EAB;&#x5E72;&#x51C0;&#x534A;&#x4E2A;&#x6CE5;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9A6C;&#x9986;&#x957F;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x6324;&#x8D70;&#x4E86;&#x3002;&#x738B;&#x53CC;&#x7ACB;&#x4EE5;&#x4E3A;&#x8FD9;&#x6B21;&#x80DC;&#x7B97;&#x5728;&#x63E1;&#xFF0C;&#x4F46;&#x5F90;&#x526F;&#x5C40;&#x957F;&#x628A;&#x4ED6;&#x53EB;&#x8FC7;&#x53BB;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x4F9D;&#x7136;&#x662F;&#x4EE3;&#x9986;&#x957F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x738B;&#x53CC;&#x7ACB;&#x89C9;&#x5F97;&#x4E0A;&#x7EA7;&#x8FD9;&#x662F;&#x5728;&#x8003;&#x9A8C;&#x4ED6;&#xFF0C;&#x4E8E;&#x662F;&#x5B89;&#x6392;&#x7EC4;&#x7EC7;&#x5927;&#x5BB6;&#x65C5;&#x6E38;&#xFF0C;&#x501F;&#x673A;&#x6536;&#x4E70;&#x4EBA;&#x5FC3;&#xFF0C;&#x5E76;&#x627E;&#x5230;&#x4E4B;&#x524D;&#x5408;&#x4F5C;&#x8FC7;&#x7684;&#x5EFA;&#x7B51;&#x516C;&#x53F8;&#xFF0C;&#x77ED;&#x77ED;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x65F6;&#x95F4;&#xFF0C;&#x5C06;&#x4E0A;&#x4EFB;&#x9A6C;&#x9986;&#x957F;&#x5FD9;&#x4E86;&#x4E03;&#x516B;&#x4E2A;&#x6708;&#x90FD;&#x6CA1;&#x5B8C;&#x6210;&#x7684;&#x6B4C;&#x821E;&#x5385;&#x5F88;&#x5FEB;&#x5B8C;&#x6210;&#x7AE3;&#x5DE5;&#x3002;&#x8BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x4ED6;&#x9080;&#x8BF7;&#x51B7;&#x5C40;&#x957F;&#x548C;&#x5F90;&#x526F;&#x5C40;&#x957F;&#x8FC7;&#x6765;&#xFF0C;&#x672C;&#x60F3;&#x8BA9;&#x4E0A;&#x53F8;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x653F;&#x7EE9;&#xFF0C;&#x6CA1;&#x66FE;&#x60F3;&#x7ED3;&#x675F;&#x65F6;&#x5019;&#xFF0C;&#x5F90;&#x526F;&#x5C40;&#x957F;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4E0A;&#x8FB9;&#x5B89;&#x6392;&#x4E86;&#x4E2A;&#x65B0;&#x6765;&#x7684;&#x9986;&#x957F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51B7;&#x5C40;&#x957F;&#x5148;&#x524D;&#x7684;&#x79D8;&#x4E66;&#x5C0F;&#x960E;&#xFF0C;&#x539F;&#x6765;&#x51B7;&#x5C40;&#x957F;&#x662F;&#x60F3;&#x8BA9;&#x4ED6;&#x7684;&#x81EA;&#x5DF1;&#x4EBA;&#x4E0A;&#x4F4D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x738B;&#x53CC;&#x7ACB;&#x5927;&#x5931;&#x6240;&#x671B;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0A;&#x5934;&#x6CA1;&#x4EBA;&#xFF0C;&#x8D70;&#x4E0D;&#x4E86;&#x4E0A;&#x5C42;&#x8DEF;&#x7EBF;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x52AA;&#x529B;&#x4ED8;&#x51FA;&#xFF0C;&#x603B;&#x6CA1;&#x6709;&#x4EBA;&#x628A;&#x4ED6;&#x5F53;&#x81EA;&#x5DF1;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x960E;&#x9986;&#x957F;&#x6709;&#x6B21;&#x5728;&#x738B;&#x53CC;&#x7ACB;&#x8001;&#x7239;&#x7684;&#x4FEE;&#x978B;&#x644A;&#x4FEE;&#x978B;&#xFF0C;&#x8001;&#x4EBA;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x628A;&#x4ED6;&#x7684;&#x978B;&#x5B50;&#x5F04;&#x574F;&#x4E86;&#xFF0C;&#x960E;&#x9986;&#x957F;&#x6293;&#x4F4F;&#x8FD9;&#x4E8B;&#x4E0D;&#x653E;&#xFF0C;&#x975E;&#x5F97;&#x738B;&#x8001;&#x5934;&#x8D54;&#x507F;&#x4ED6;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x751F;&#x6C14;&#x4E4B;&#x4E0B;&#x8DD1;&#x53BB;&#x5356;&#x8840;&#xFF0C;&#x8BF4;&#x8981;&#x507F;&#x8FD8;&#x960E;&#x9986;&#x957F;&#x7684;&#x978B;&#x5B50;&#x8D39;&#x7528;&#x3002;&#x738B;&#x53CC;&#x7ACB;&#x5728;&#x63A5;&#x8001;&#x7239;&#x56DE;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x8001;&#x7239;&#x7684;&#x4E00;&#x756A;&#x7528;&#x610F;&#x82E6;&#x5FC3;&#x3002;&#x539F;&#x6765;&#x4ED6;&#x8001;&#x7239;&#x4E5F;&#x662F;&#x8D81;&#x673A;&#x6F14;&#x7684;&#x662F;&#x82E6;&#x8089;&#x8BA1;&#xFF0C;&#x53BF;&#x57CE;&#x5C31;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x7978;&#x4E8B;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x662F;&#x559C;&#x6B22;&#x6DFB;&#x6CB9;&#x52A0;&#x918B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x4E0D;&#x4E45;&#x540E;&#xFF0C;&#x4E0A;&#x7EA7;&#x9886;&#x5BFC;&#x4ECE;&#x62A5;&#x7EB8;&#x4E0A;&#x770B;&#x5230;&#x960E;&#x9986;&#x957F;&#x6B3A;&#x51CC;&#x767E;&#x59D3;&#xFF0C;&#x903C;&#x5F97;&#x978B;&#x5320;&#x5356;&#x8840;&#x8D54;&#x507F;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x960E;&#x9986;&#x957F;&#x88AB;&#x505C;&#x804C;&#x5BDF;&#x770B;&#x3002;&#x4F46;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x4E00;&#x6B21;&#x51FA;&#x5DEE;&#x56DE;&#x6765;&#xFF0C;&#x5C0F;&#x960E;&#x53C8;&#x5B98;&#x590D;&#x539F;&#x804C;&#xFF0C;&#x800C;&#x539F;&#x6765;&#x5BF9;&#x738B;&#x53CC;&#x7ACB;&#x6BD5;&#x606D;&#x6BD5;&#x656C;&#x7684;&#x674E;&#x4F1A;&#x8BA1;&#x5374;&#x5F00;&#x59CB;&#x53CD;&#x76EE;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x738B;&#x53CC;&#x7ACB;&#x75C5;&#x5012;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9986;&#x91CC;&#x6709;&#x4E2A;&#x53EB;&#x7334;&#x5B50;&#x7684;&#x4E34;&#x65F6;&#x5DE5;&#xFF0C;&#x5BF9;&#x738B;&#x53CC;&#x7ACB;&#x4E00;&#x76F4;&#x8D64;&#x80C6;&#x5FE0;&#x5FC3;&#xFF0C;&#x4ED6;&#x8054;&#x7CFB;&#x81EA;&#x5DF1;&#x597D;&#x53CB;&#x7ED9;&#x9986;&#x91CC;&#x8FDB;&#x4E86;&#x4E00;&#x6279;&#x5F71;&#x789F;&#xFF0C;&#x5E76;&#x5F00;&#x8BBE;&#x653E;&#x6620;&#x5385;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4E3E;&#x62A5;&#x960E;&#x9986;&#x957F;&#x516C;&#x5F00;&#x653E;&#x6620;&#x8272;&#x60C5;&#x7535;&#x5F71;&#xFF0C;&#x968F;&#x540E;&#x653E;&#x6620;&#x5385;&#x88AB;&#x67E5;&#x5C01;&#xFF0C;&#x960E;&#x9986;&#x957F;&#x4E5F;&#x88AB;&#x62C9;&#x4E0B;&#x9A6C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x738B;&#x53CC;&#x7ACB;&#x7ECF;&#x8FC7;&#x591A;&#x6B21;&#x632B;&#x6298;&#xFF0C;&#x610F;&#x5FD7;&#x5F00;&#x59CB;&#x6D88;&#x6C89;&#xFF0C;&#x4E00;&#x5FC3;&#x53EA;&#x6253;&#x7B97;&#x8FC7;&#x81EA;&#x5DF1;&#x8212;&#x9002;&#x7684;&#x5C0F;&#x65E5;&#x5B50;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x5929;&#x4E70;&#x83DC;&#x65F6;&#x78B0;&#x5230;&#x5DF2;&#x7ECF;&#x9000;&#x4F11;&#x7684;&#x51B7;&#x5C40;&#x957F;&#xFF0C;&#x4ED6;&#x8FD9;&#x65F6;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x81EA;&#x5DF1;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x5F53;&#x4E0D;&#x4E0A;&#x9986;&#x957F;&#xFF0C;&#x8868;&#x9762;&#x770B;&#x662F;&#x56E0;&#x4E3A;&#x51B7;&#x5C40;&#x957F;&#xFF0C;&#x5176;&#x5B9E;&#x80CC;&#x540E;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5F90;&#x526F;&#x5C40;&#x957F;&#x3002;&#x56E0;&#x4E3A;&#x51B7;&#x5C40;&#x957F;&#x505A;&#x6B63;&#x804C;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x5E72;&#x7684;&#x518D;&#x597D;&#xFF0C;&#x653F;&#x7EE9;&#x4E5F;&#x662F;&#x51B7;&#x5C40;&#x957F;&#x7684;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5F90;&#x526F;&#x5C40;&#x957F;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x6B63;&#x5C40;&#x957F;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x9700;&#x8981;&#x653F;&#x7EE9;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x5F71;&#x6700;&#x540E;&#x7684;&#x4E00;&#x573A;&#x753B;&#x9762;&#xFF0C;&#x662F;&#x738B;&#x53CC;&#x7ACB;&#x7684;&#x95E8;&#x88AB;&#x6572;&#x5F00;&#xFF0C;&#x6765;&#x4EBA;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x738B;&#x53CC;&#x7ACB;&#x53EF;&#x80FD;&#x8981;&#x5F53;&#x9986;&#x957F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5F90;&#x5C40;&#x957F;&#x53EC;&#x5F00;&#x5927;&#x4F1A;&#xFF0C;&#x4EB2;&#x81EA;&#x70B9;&#x540D;&#x738B;&#x53CC;&#x7ACB;&#x4E00;&#x5B9A;&#x8981;&#x53C2;&#x52A0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x738B;&#x53CC;&#x7ACB;&#x6390;&#x706D;&#x4E86;&#x624B;&#x4E0A;&#x7684;&#x70DF;&#x5934;&#xFF0C;&#x8FDF;&#x7591;&#x4E86;&#x4E0B;&#xFF0C;&#x8FC8;&#x6B65;&#x8D70;&#x8FDB;&#x4E86;&#x6587;&#x5316;&#x9986;&#x3002;</p><br><p>&#x3000;&#x3000;</p><br><p><img src="https://cdn.steemitimages.com/DQmWVp4rpc5JFTawZfdWaRVnJHDBfgjk3qqdyNA8tsjAvbA/05-04.jpg" width="315" height="420"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6asxcz" target="_blank" rel="noopener">&#x2018;&#x5B98;&#x573A;&#x73B0;&#x5F62;&#x8BB0;&#x4E4B;&#x5F71;&#x7247;&#x300A;&#x80CC;&#x9760;&#x80CC; &#x8138;&#x5BF9;&#x8138;&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/green-book/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRckEHpUbk9dfdZsmsM4zJdbfd5LhqFRiaHvZuaaU2nqS/p2546159617.jpg" alt="绿皮书 Green Book">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-03T03:35:00.000Z">2019-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/movie/">movie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/green-book/">绿皮书 Green Book</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x300A;&#x7EFF;&#x76AE;&#x4E66;&#x300B;&#x662F;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x6700;&#x597D;&#x7535;&#x5F71;&#x4E4B;&#x4E00;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6258;&#x5C3C;&#x5728;&#x4E00;&#x5BB6;&#x591C;&#x603B;&#x4F1A;&#x5145;&#x5F53;&#x4FDD;&#x5B89;(&#x6253;&#x624B;)&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x7528;&#x66B4;&#x529B;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x6B21;&#x591C;&#x603B;&#x4F1A;&#x505C;&#x4E1A;&#x88C5;&#x4FEE;&#x671F;&#x95F4;&#xFF0C;&#x8FEB;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6258;&#x5C3C;&#x7ED9;&#x4E00;&#x4F4D;&#x9ED1;&#x4EBA;&#x8C22;&#x5229;&#x535A;&#x58EB;&#x5F53;&#x53F8;&#x673A;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x9ED1;&#x4EBA;&#x88AB;&#x6B67;&#x89C6;&#x662F;&#x975E;&#x5E38;&#x5E38;&#x89C1;&#x7684;&#xFF0C;&#x6258;&#x5C3C;&#x4E5F;&#x4ECE;&#x5185;&#x5FC3;&#x770B;&#x4E0D;&#x8D77;&#x9ED1;&#x4EBA;&#xFF0C;&#x5F71;&#x7247;&#x5F00;&#x59CB;&#x6709;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x4E24;&#x4E2A;&#x9ED1;&#x4EBA;&#x5730;&#x677F;&#x7EF4;&#x4FEE;&#x5DE5;&#x559D;&#x8FC7;&#x6C34;&#x540E;&#xFF0C;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x90FD;&#x5FEB;&#x4EA4;&#x4E0D;&#x8D77;&#x623F;&#x79DF;&#x4E86;&#xFF0C;&#x4ECD;&#x5C31;&#x5C06;&#x90A3;&#x4E24;&#x4E2A;&#x676F;&#x5B50;&#x6254;&#x8FDB;&#x4E86;&#x5783;&#x573E;&#x6876;&#x3002;&#x800C;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x8DEF;&#x4ECE;&#x88AB;&#x5F80;&#x5357;&#xFF0C;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E24;&#x4EBA;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x964C;&#x751F;&#x5F7C;&#x6B64;&#x770B;&#x4E0D;&#x8D77;&#xFF0C;&#x5230;&#x76F8;&#x8BC6;&#xFF0C;&#x6700;&#x540E;&#x7ADF;&#x7136;&#x6210;&#x4E3A;&#x81F3;&#x4EA4;&#xFF0C;&#x4E2D;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x4EBA;&#x56DE;&#x5473;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x9ED1;&#x4EBA;&#x6B67;&#x89C6;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x6DF1;&#x523B;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#x5F53;&#x65F6;&#x7684;&#x9ED1;&#x4EBA;&#x662F;&#x591A;&#x4E48;&#x7684;&#x88AB;&#x4EBA;&#x770B;&#x4E0D;&#x8D77;&#x548C;&#x6B67;&#x89C6;&#x3002;&#x7535;&#x5F71;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x7EFF;&#x76AE;&#x4E66;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x7EFF;&#x76AE;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x672C;&#x624B;&#x518C;&#x6307;&#x5357;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7ED9;&#x5F53;&#x65F6;&#x7684;&#x9ED1;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x91CC;&#x8FB9;&#x7684;&#x5185;&#x5BB9;&#x5927;&#x81F4;&#x662F;&#x8BB2;&#x6BCF;&#x4E2A;&#x5DDE;&#x5982;&#x9002;&#x5408;&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x65C5;&#x9986;&#x3001;&#x9152;&#x5427;&#x3001;&#x9910;&#x5385;&#x4EE5;&#x53CA;&#x5F53;&#x5730;&#x7684;&#x76F8;&#x5173;&#x9ED1;&#x4EBA;&#x7981;&#x4EE4;&#xFF0C;&#x6BD4;&#x5982;&#x5317;&#x65B9;&#x9ED1;&#x4EBA;&#x53BB;&#x5230;&#x67D0;&#x4E2A;&#x5DDE;&#xFF0C;&#x665A;&#x4E0A;&#x5C45;&#x4F4F;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x9152;&#x5E97;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x62E9;&#x90A3;&#x4E9B;&#x53EF;&#x4EE5;&#x62DB;&#x5F85;&#x9ED1;&#x4EBA;(&#x6709;&#x8272;&#x4EBA;&#x79CD;)&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x9910;&#x5385;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x65F6;&#x5F88;&#x591A;&#x5C24;&#x5176;&#x662F;&#x6709;&#x4E9B;&#x6863;&#x6B21;&#x7684;&#x9910;&#x5385;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x662F;&#x4E0D;&#x62DB;&#x5F85;&#x9ED1;&#x4EBA;&#x7684;&#xFF0C;&#x5C31;&#x8FDE;&#x53BB;&#x9152;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x53BB;&#x4E86;&#x90A3;&#x79CD;&#x53EA;&#x62DB;&#x5F85;&#x767D;&#x4EBA;&#x7684;&#x9152;&#x5427;&#xFF0C;&#x8F7B;&#x5219;&#x88AB;&#x4EBA;&#x6B3A;&#x51CC;&#x75DB;&#x6253;&#x4E00;&#x987F;&#xFF0C;&#x91CD;&#x5219;&#x6709;&#x751F;&#x547D;&#x4E4B;&#x5FE7;&#xFF0C;&#x8FD9;&#x70B9;&#x5728;&#x5267;&#x4E2D;&#x90FD;&#x6709;&#x4F53;&#x73B0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4E2A;&#x5DDE;&#x6709;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x65E5;&#x843D;&#x4E4B;&#x540E;&#x9ED1;&#x4EBA;&#x4E0D;&#x5F97;&#x5728;&#x57CE;&#x5E02;&#x9017;&#x7559;&#xFF0C;&#x4ECE;&#x524D;&#x6211;&#x8BFB;&#x5386;&#x53F2;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x5F53;&#x5E74;&#x7684;&#x9ED1;&#x4EBA;&#x6B67;&#x89C6;&#x73B0;&#x8C61;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x4E5F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x8FD9;&#x6761;&#x89C4;&#x5B9A;&#xFF0C;&#x4ECD;&#x4E0D;&#x514D;&#x611F;&#x5230;&#x9887;&#x4E3A;&#x60CA;&#x8BB6;&#xFF0C;&#x8FD9;&#x9879;&#x89C4;&#x5B9A;&#x5F88;&#x660E;&#x663E;&#x5C31;&#x662F;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x9ED1;&#x4EBA;&#x8BBE;&#x5B9A;&#x7684;&#x561B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6258;&#x5C3C;&#x4F5C;&#x4E3A;&#x610F;&#x5927;&#x5229;&#x540E;&#x88D4;&#xFF0C;&#x4F4F;&#x5728;&#x8D2B;&#x6C11;&#x7A9F;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x53D7;&#x8FC7;&#x4EC0;&#x4E48;&#x6559;&#x80B2;&#xFF0C;&#x8BF4;&#x8BDD;&#x5199;&#x5B57;&#x751A;&#x81F3;&#x90FD;&#x9519;&#x8BEF;&#x767E;&#x51FA;&#xFF0C;&#x867D;&#x7136;&#x8D2B;&#x7A77;&#xFF0C;&#x4F46;&#x6258;&#x5C3C;&#x5374;&#x662F;&#x4E2A;&#x91CD;&#x60C5;&#x4E49;&#x3001;&#x7231;&#x5BB6;&#x5EAD;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x800C;&#x8C22;&#x5229;&#x535A;&#x58EB;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x3001;&#x8457;&#x540D;&#x7684;&#x94A2;&#x7434;&#x6F14;&#x594F;&#x5BB6;&#xFF0C;&#x4E24;&#x4EBA;&#x8EAB;&#x4EFD;&#x4E0D;&#x540C;&#xFF0C;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x4E92;&#x76F8;&#x770B;&#x4E0D;&#x60EF;&#x751A;&#x81F3;&#x770B;&#x4E0D;&#x8D77;&#xFF0C;&#x6BD4;&#x5982;&#x6258;&#x5C3C;&#x559C;&#x6B22;&#x62BD;&#x70DF;&#xFF0C;&#x5F00;&#x8F66;&#x7684;&#x9014;&#x4E2D;&#x4E0D;&#x505C;&#x62BD;&#x70DF;&#xFF0C;&#x800C;&#x8C22;&#x5229;&#x5C31;&#x5F88;&#x53CD;&#x611F;&#xFF1B;&#x6258;&#x5C3C;&#x5403;&#x4E1C;&#x897F;&#x4E0D;&#x592A;&#x8BB2;&#x7A76;&#xFF0C;&#x53EA;&#x6C42;&#x5403;&#x9971;&#x809A;&#x76AE;&#x4EAB;&#x53D7;&#x5373;&#x53EF;&#xFF0C;&#x800C;&#x8C22;&#x5229;&#x535A;&#x58EB;&#x5219;&#x5BF9;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x5403;&#x76F8;&#x90FD;&#x662F;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x7684;&#x6837;&#x5B50;&#xFF1B;&#x6709;&#x6B21;&#x7ECF;&#x8FC7;&#x4E00;&#x5BB6;&#x5E97;&#x65F6;&#xFF0C;&#x6258;&#x5C3C;&#x6361;&#x8D77;&#x5E97;&#x5BB6;&#x6389;&#x843D;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x73BB;&#x7483;&#x77F3;&#x88C5;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x888B;&#xFF0C;&#x88AB;&#x8C22;&#x5229;&#x770B;&#x5230;&#xFF0C;&#x8981;&#x8D77;&#x5BF9;&#x65B9;&#x5C06;&#x73BB;&#x7483;&#x77F3;&#x8FD8;&#x56DE;&#x53BB;&#xFF0C;&#x8981;&#x4E48;&#x4ED8;&#x6B3E;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x5728;&#x6258;&#x5C3C;&#x770B;&#x6765;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x72D7;&#x62FF;&#x8017;&#x5B50;&#x591A;&#x7BA1;&#x95F2;&#x4E8B;&#xFF0C;&#x4ED6;&#x5185;&#x5FC3;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x6361;&#x8D77;&#x522B;&#x4EBA;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x5546;&#x54C1;&#x5C31;&#x7B97;&#x5077;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x4E2D;&#x9014;&#x665A;&#x4E0A;&#x4F11;&#x606F;&#x65F6;&#xFF0C;&#x8C22;&#x5229;&#x5728;&#x9152;&#x5427;&#x88AB;&#x767D;&#x4EBA;&#x56F4;&#x653B;&#x6BB4;&#x6253;&#xFF0C;&#x6258;&#x5C3C;&#x8DD1;&#x8FC7;&#x53BB;&#x6551;&#x4E86;&#x8C22;&#x5229;&#xFF0C;&#x4ECE;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5F00;&#x59CB;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x6539;&#x5584;&#xFF0C;&#x8C22;&#x5229;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x5E2E;&#x6258;&#x5C3C;&#x4FEE;&#x6539;&#x5BF9;&#x65B9;&#x5199;&#x7ED9;&#x59BB;&#x5B50;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x8FD9;&#x8BA9;&#x6258;&#x5C3C;&#x7684;&#x59BB;&#x5B50;&#x5F88;&#x662F;&#x611F;&#x52A8;&#xFF0C;&#x66F4;&#x52A0;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x800C;&#x540C;&#x65F6;&#x6258;&#x5C3C;&#x4E5F;&#x5728;&#x8C22;&#x5229;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x6536;&#x83B7;&#x826F;&#x591A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5723;&#x8BDE;&#x591C;&#x524D;&#x5915;&#x7684;&#x5E73;&#x5B89;&#x6DF1;&#x591C;&#xFF0C;&#x8C22;&#x5229;&#x9A7E;&#x9A76;&#x7740;&#x8F66;&#x5C06;&#x6258;&#x5C3C;&#x9001;&#x5230;&#x4E86;&#x5BB6;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x800C;&#x8C22;&#x5229;&#x4E5F;&#x5A49;&#x8A00;&#x8C22;&#x7EDD;&#x4E86;&#x6258;&#x5C3C;&#x9080;&#x8BF7;&#x4ED6;&#x53BB;&#x81EA;&#x5DF1;&#x5BB6;&#x7684;&#x597D;&#x610F;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x95E8;&#x94C3;&#x54CD;&#x8D77;&#x65F6;&#xFF0C;&#x6253;&#x5F00;&#x95E8;&#x53E3;&#xFF0C;&#x6B63;&#x662F;&#x8C22;&#x5229;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x6258;&#x5C3C;&#x4E5F;&#x6FC0;&#x52A8;&#x5730;&#x62E5;&#x62B1;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x4F4D;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmRckEHpUbk9dfdZsmsM4zJdbfd5LhqFRiaHvZuaaU2nqS/p2546159617.jpg" width="1024" height="1621"></p><br><p><a href="https://movie.douban.com/photos/photo/2546159617/" target="_blank" rel="noopener">douban.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/green-book" target="_blank" rel="noopener">&#x2018;&#x7EFF;&#x76AE;&#x4E66; Green Book&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5usg6a/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" alt="【短篇】职场 下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-02T10:39:06.000Z">2019-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1138 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5usg6a/">【短篇】职场 下</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x542C;&#x5230;&#x695A;&#x5BBE;&#x8FD9;&#x8BDD;&#xFF0C;&#x8138;&#x8272;&#x9661;&#x7136;&#x6C89;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x6CA1;&#x6709;&#x542D;&#x58F0;&#xFF0C;&#x53EA;&#x662F;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x770B;&#x7740;&#x684C;&#x5B50;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5F55;&#x672C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F1A;&#x8BAE;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x793A;&#x610F;&#x695A;&#x5BBE;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5F85;&#x4F17;&#x4EBA;&#x8D70;&#x540E;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x4E00;&#x6539;&#x5148;&#x524D;&#x4E25;&#x8083;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x5F3A;&#x88C5;&#x5FAE;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x695A;&#x603B;&#x76D1;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x53EF;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x4E0D;&#x5BF9;&#x4E86;&#x201C;&#xFF0C;&#x89C1;&#x695A;&#x5BBE;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x4FBF;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x662F;&#x4E3A;&#x4E0A;&#x6B21;&#x5956;&#x91D1;&#x63D0;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x751F;&#x6C14;&#xFF0C;&#x5C31;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x7684;&#x786E;&#x6709;&#x96BE;&#x5904;&#x554A;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x51B7;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8DEF;&#x603B;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5904;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x89C1;&#x695A;&#x5BBE;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x867D;&#x8BF4;&#x6211;&#x662F;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x4F46;&#x8FD9;&#x516C;&#x53F8;&#x6BD5;&#x7ADF;&#x4E0A;&#x8FB9;&#x8FD8;&#x6709;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x5B8C;&#x5168;&#x8BF4;&#x4E86;&#x7B97;&#x554A;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E2A;&#x6253;&#x5DE5;&#x7684;&#x554A;&#xFF0C;&#x8BFA;&#xFF0C;&#x5C31;&#x4E0A;&#x6B21;&#x90A3;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x662F;&#x6211;&#x6545;&#x610F;&#x4E0D;&#x540C;&#x610F;&#x7ED9;&#x4F60;&#x5417;&#xFF1F;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x4F60;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x201C;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x770B;&#x7740;&#x695A;&#x5BBE;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E8B;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x660E;&#x767D;&#x7684;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5FC3;&#x91CC;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4ECE;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x8463;&#x4E8B;&#x957F;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x6765;&#x627E;&#x8DEF;&#x603B;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x627E;&#x4E86;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x501F;&#x6545;&#x63A8;&#x8F9E;&#x4E0D;&#x613F;&#x610F;&#x7F62;&#x4E86;&#xFF0C;&#x60F3;&#x4ED6;&#x81EA;&#x5DF1;&#x8FD8;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#x8463;&#x4E8B;&#x957F;&#x53EA;&#x662F;&#x4E00;&#x65F6;&#x5FD8;&#x8BB0;&#x800C;&#x5DF2;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x5730;&#x9A82;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x7279;&#x4E48;&#x4E24;&#x4EBA;&#x5C31;&#x662F;&#x6C86;&#x7023;&#x4E00;&#x6C14;&#x72FC;&#x72C8;&#x4E3A;&#x5978;&#xFF01;&#x201C;</p><br><p>&#x3000;&#x3000;&#x5143;&#x65E6;&#x521A;&#x8FC7;&#xFF0C;&#x884C;&#x653F;&#x90E8;&#x7684;&#x963F;&#x4E91;&#x8FC7;&#x6765;&#x627E;&#x695A;&#x5BBE;&#xFF0C;&#x95EE;&#x4ED6;&#x600E;&#x4E48;&#x4E0D;&#x53C2;&#x52A0;&#x4ECA;&#x5E74;&#x516C;&#x53F8;&#x7684;&#x5E74;&#x4F1A;&#xFF0C;&#x4E34;&#x8D70;&#x65F6;&#x544A;&#x8BC9;&#x4ED6;&#x8BF4;&#x8001;&#x677F;&#x597D;&#x50CF;&#x4E3A;&#x8FD9;&#x4E8B;&#x6709;&#x70B9;&#x751F;&#x6C14;&#xFF0C;&#x8BA9;&#x695A;&#x5BBE;&#x53BB;&#x4E0B;&#x4ED6;&#x529E;&#x516C;&#x5BA4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x63A8;&#x5F00;&#x8463;&#x4E8B;&#x957F;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#xFF0C;&#x695A;&#x5BBE;&#x8FD8;&#x6CA1;&#x5F00;&#x53E3;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x8463;&#x4E8B;&#x957F;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4ECA;&#x5E74;&#x4E0D;&#x53C2;&#x52A0;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x4E86;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x55EF;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x62A5;&#x4E86;&#x4E2A;&#x65C5;&#x6E38;&#x56E2;&#xFF0C;&#x6253;&#x7B97;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x51E0;&#x5929;&#xFF0C;&#x521A;&#x597D;&#x5C31;&#x5728;&#x90A3;&#x51E0;&#x5929;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x51FA;&#x53BB;&#x65C5;&#x6E38;&#xFF0C;&#x8C01;&#x7ED9;&#x4F60;&#x6279;&#x7684;&#x5047;&#xFF1F;&#x201C;&#x8463;&#x4E8B;&#x957F;&#x53CD;&#x95EE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x56DE;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x8DDF;&#x4F60;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E0D;&#xFF0C;&#x6211;&#x6B63;&#x60F3;&#x8FC7;&#x6765;&#x8DDF;&#x4F60;&#x8BF4;&#x8BF7;&#x5047;&#x8FD9;&#x4E8B;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x6211;&#x4E0D;&#x627E;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x8DDF;&#x6211;&#x8BF7;&#x5047;&#x4E86;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x6709;&#x4E9B;&#x652F;&#x652F;&#x543E;&#x543E;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x51E0;&#x65E5;&#x5DE5;&#x4F5C;&#x6709;&#x70B9;&#x5FD9;&#xFF0C;&#x4E5F;&#x6253;&#x7B97;&#x8FD9;&#x51E0;&#x5929;&#x8DDF;&#x4F60;&#x8BF4;&#x8FD9;&#x4E8B;&#x5462;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#x4F60;&#x8DDF;&#x6211;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x51C6;&#x4F60;&#x7684;&#x5047;&#x671F;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x89C1;&#x72B6;&#x4E5F;&#x6709;&#x70B9;&#x614C;&#x4E71;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4E4B;&#x524D;&#x6BCF;&#x6B21;&#x627E;&#x4F60;&#x4E0D;&#x90FD;&#x7ED9;&#x6279;(&#x5047;)&#x4E86;&#x4E48;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8981;&#x662F;&#x8FD9;&#x6B21;&#x6211;&#x4E0D;&#x6279;&#x4F60;&#x5047;&#x5462;&#xFF1F;&#x201C;&#x8463;&#x4E8B;&#x957F;&#x8FD9;&#x65F6;&#x8BED;&#x6C14;&#x6709;&#x4E9B;&#x4E25;&#x5389;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x6CA1;&#x6709;&#x51FA;&#x58F0;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4ED6;&#x73B0;&#x5728;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#xFF0C;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x662F;&#x5728;&#x6625;&#x8282;&#x524D;&#x7684;&#x4E24;&#x5468;&#x524D;&#x5DE6;&#x53F3;&#x4E3E;&#x884C;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x4E0A;&#x6B21;&#x5956;&#x91D1;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x723D;&#xFF0C;&#x8FD9;&#x6B21;&#x9009;&#x5728;&#x521A;&#x597D;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x6545;&#x610F;&#x6004;&#x6C14;&#x7684;&#x6210;&#x5206;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x4E00;&#x5E74;&#x5C31;&#x4E3E;&#x884C;&#x4E00;&#x6B21;&#xFF0C;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x8001;&#x5458;&#x5DE5;&#xFF0C;&#x516C;&#x53F8;&#x603B;&#x76D1;&#xFF0C;&#x7ADF;&#x7136;&#x7F3A;&#x5E2D;&#xFF0C;&#x8FD9;&#x8BA9;&#x5176;&#x4ED6;&#x5458;&#x5DE5;&#x600E;&#x4E48;&#x60F3;&#xFF1F;&#x79C1;&#x4E0B;&#x53C8;&#x600E;&#x6837;&#x8BAE;&#x8BBA;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x8BB8;&#x4E45;&#x540E;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x7EC8;&#x4E8E;&#x7F13;&#x548C;&#x4E86;&#x8BED;&#x6C14;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4E5F;&#x662F;&#x8001;&#x5458;&#x5DE5;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x7684;&#x592A;&#x91CD;&#x8981;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x4EE5;&#x8001;&#x8D44;&#x5386;&#x81EA;&#x5C45;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x516C;&#x53F8;&#x91CD;&#x8981;&#x4E00;&#x5206;&#x5B50;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x7F3A;&#x4E86;&#x8C01;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x8001;&#x677F;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x8C01;&#x516C;&#x53F8;&#x660E;&#x5929;&#x90FD;&#x7167;&#x5E38;&#x8FD0;&#x4F5C;&#x201C;&#x3002;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5E74;&#x4F1A;&#x4F60;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x53C2;&#x52A0;&#x7684;&#xFF01;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x4EE5;&#x540E;&#x6709;&#x7684;&#x662F;&#x673A;&#x4F1A;&#xFF0C;&#x4F60;&#x8FD9;&#x6B21;&#x62A5;&#x540D;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x56DE;&#x5934;&#x627E;&#x963F;&#x53E0;&#x7ED9;&#x4F60;&#x62A5;&#x4E86;&#x5427;&#xFF01;&#x201C;</p><br><p><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" width="640" height="427"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5usg6a" target="_blank" rel="noopener">&#x2018;&#x3010;&#x77ED;&#x7BC7;&#x3011;&#x804C;&#x573A; &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4y179t-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" alt="【短篇】职场 中">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-01T02:32:54.000Z">2019-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1086 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4y179t-2/">【短篇】职场 中</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8463;&#x4E8B;&#x957F;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x8DEF;&#x603B;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x5E74;&#x7A7A;&#x964D;&#x5230;&#x516C;&#x53F8;&#x7684;&#x603B;&#x7ECF;&#x7406;&#x8DEF;&#x6587;&#x6770;&#xFF0C;&#x867D;&#x8BF4;&#x90FD;&#x5728;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x4F46;&#x5E73;&#x65E5;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x5916;&#xFF0C;&#x695A;&#x5BBE;&#x5012;&#x662F;&#x8DDF;&#x5BF9;&#x65B9;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x4EA4;&#x96C6;&#xFF0C;&#x60F3;&#x5230;&#x73B0;&#x5728;&#x7A81;&#x7136;&#x6709;&#x4E8B;&#x627E;&#x4ED6;&#xFF0C;&#x695A;&#x5BBE;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x628A;&#x63E1;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x4ECD;&#x7136;&#x62B1;&#x7740;&#x4E00;&#x4E1D;&#x5E0C;&#x671B;&#xFF0C;&#x6572;&#x4E86;&#x4E0B;&#x8DEF;&#x6587;&#x6770;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5B8C;&#x695A;&#x5BBE;&#x8BB2;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x8DEF;&#x603B;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x6709;&#x70B9;&#x76B1;&#x4E86;&#x76B1;&#x7709;&#x5934;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E4B;&#x524D;&#x662F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x843D;&#x5B9E;&#x554A;&#xFF0C;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x662F;&#x8FD9;&#x4E8B;&#x662F;&#x8463;&#x4E8B;&#x957F;&#x4EB2;&#x53E3;&#x8DDF;&#x6211;&#x8BF4;&#x8FC7;&#x7684;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E8B;&#x4E0D;&#x597D;&#x529E;&#x554A;&#xFF0C;&#x201D;&#x8DEF;&#x603B;&#x4E00;&#x8138;&#x96BE;&#x8272;&#xFF0C;&#x80CC;&#x5411;&#x540E;&#x9760;&#x4E86;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x77E5;&#x9053;&#x516C;&#x53F8;&#x73B0;&#x5728;&#x505A;&#x4E8B;&#x90FD;&#x8981;&#x9760;&#x5177;&#x4F53;&#x843D;&#x5B9E;&#xFF0C;&#x6BD4;&#x5982;&#x4E66;&#x9762;&#x6587;&#x5B57;&#x3001;&#x7B7E;&#x5B57;&#x751A;&#x81F3;&#x90AE;&#x4EF6;&#xFF0C;&#x800C;&#x4E14;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x5B9A;&#x90FD;&#x8981;&#x5907;&#x6848;&#x5F52;&#x6863;&#x7684;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x987F;&#x4E86;&#x987F;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x53D1;&#x751F;&#x5728;&#x6211;&#x6765;&#x516C;&#x53F8;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x6211;&#x5BF9;&#x6B64;&#x5E76;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4F60;&#x53E3;&#x5934;&#x4E0A;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x7684;&#x7B7E;&#x5B57;&#x6216;&#x90AE;&#x4EF6;&#xFF0C;&#x4E0D;&#x597D;&#x529E;&#x554A;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x660E;&#x767D;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x201C;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x7684;&#x7B7E;&#x5B57;&#x6216;&#x90AE;&#x4EF6;&#x201D;&#xFF0C;&#x6307;&#x7684;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x8463;&#x4E8B;&#x957F;&#x7684;&#x7B7E;&#x5B57;&#x786E;&#x8BA4;&#xFF0C;&#x81F3;&#x4E8E;&#x201C;&#x4E0D;&#x597D;&#x529E;&#x201D;&#x5C31;&#x76F4;&#x63A5;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x201C;&#x8FD9;&#x4E8B;&#x529E;&#x4E0D;&#x5230;&#x201D;&#x7684;&#x610F;&#x601D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E2;&#x7136;&#x5BF9;&#x65B9;&#x628A;&#x8BDD;&#x90FD;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x695A;&#x5BBE;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x597D;&#x518D;&#x90A3;&#x91CC;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x501F;&#x53E3;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x4E9B;&#x5DE5;&#x4F5C;&#x8981;&#x5904;&#x7406;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x8DEF;&#x6587;&#x6770;&#x529E;&#x516C;&#x5BA4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x51E0;&#x5929;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x695A;&#x5BBE;&#x5F53;&#x4E2D;&#x7ED9;&#x4E86;&#x8DEF;&#x6587;&#x6770;&#x96BE;&#x582A;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x4E00;&#x65F6;&#x4E0B;&#x4E0D;&#x4E86;&#x53F0;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x77DB;&#x76FE;&#x9010;&#x6E10;&#x516C;&#x5F00;&#x5316;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x516C;&#x53F8;&#x6253;&#x7B97;&#x5F00;&#x62D3;&#x4E00;&#x9879;&#x65B0;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E5F;&#x662F;&#x8DEF;&#x6587;&#x6770;&#x63D0;&#x8BAE;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x65B0;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x9700;&#x8981;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6A21;&#x5757;&#x529F;&#x80FD;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x843D;&#x5728;&#x4E86;&#x695A;&#x5BBE;&#x4ED6;&#x4EEC;&#x90E8;&#x95E8;&#x8EAB;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x770B;&#x4E86;&#x770B;&#x56DB;&#x5468;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90FD;&#x8BF4;&#x5175;&#x9A6C;&#x672A;&#x52A8;&#xFF0C;&#x7CAE;&#x8349;&#x5148;&#x884C;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x542F;&#x52A8;&#xFF0C;&#x4F46;&#x76F8;&#x5E94;&#x7684;&#x540E;&#x52E4;&#x5F00;&#x53D1;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EF;&#x662F;&#x8981;&#x5148;&#x884C;&#x4E00;&#x6B65;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x7740;&#x773C;&#x5149;&#x843D;&#x5728;&#x4E86;&#x695A;&#x5BBE;&#x8EAB;&#x4E0A;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x695A;&#x603B;&#x76D1;&#xFF0C;&#x4F60;&#x8BC4;&#x4F30;&#x770B;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F00;&#x53D1;&#x4F60;&#x4EEC;&#x5F00;&#x53D1;&#x90E8;&#x95E8;&#x9700;&#x8981;&#x591A;&#x4E45;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5934;&#x95EE;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x516C;&#x53F8;&#x8FD9;&#x8FB9;&#x7684;&#x8BA1;&#x5212;&#x662F;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x770B;&#x4E86;&#x4E0B;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x50CF;&#x662F;&#x601D;&#x7D22;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x73B0;&#x5728;&#x79BB;&#x6625;&#x8282;&#x653E;&#x5047;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5728;&#x5E74;&#x524D;&#x5B8C;&#x6210;&#x5F00;&#x53D1;&#xFF0C;&#x8FD9;&#x6837;&#x5E74;&#x540E;&#x5E02;&#x573A;&#x90E8;&#x90A3;&#x8FB9;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x62D3;&#x5BA2;&#x6237;&#x4E86;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5934;&#x4E5F;&#x4E0D;&#x62AC;&#x5730;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x4EE5;&#x554A;&#xFF0C;&#x5E74;&#x524D;&#x6CA1;&#x95EE;&#x9898;&#x201D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x81EA;&#x7136;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x73AF;&#x987E;&#x56DB;&#x5468;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x8DEF;&#x603B;&#x505A;&#x6280;&#x672F;&#x7684;&#x5E73;&#x65E5;&#x91CC;&#x867D;&#x7136;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x505A;&#x4E8B;&#x5C31;&#x662F;&#x9AD8;&#x6548;&#x561B;&#x201D;&#xFF0C;&#x4E4B;&#x540E;&#x626D;&#x8FC7;&#x5934;&#x8F7B;&#x58F0;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x65F6;&#x95F4;&#x518D;&#x538B;&#x7F29;&#x4E0B;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x597D;&#x591A;&#x7ED9;&#x5176;&#x5B83;&#x90E8;&#x95E8;&#x7559;&#x591A;&#x4E9B;&#x65F6;&#x95F4;&#x51C6;&#x5907;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x5927;&#x58F0;&#x56DE;&#x7B54;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6CA1;&#x95EE;&#x9898;&#x554A;&#xFF0C;&#x201D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x6709;&#x4E9B;&#x5403;&#x60CA;&#x5730;&#x770B;&#x7740;&#x695A;&#x5BBE;&#xFF0C;&#x8FD8;&#x6CA1;&#x7B49;&#x4ED6;&#x5F00;&#x53E3;&#xFF0C;&#x53C8;&#x542C;&#x89C1;&#x695A;&#x5BBE;&#x8BB2;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x516C;&#x53F8;&#x591A;&#x7ED9;&#x62DB;&#x4E9B;&#x4EBA;&#xFF0C;&#x5B89;&#x6392;&#x591A;&#x4E9B;&#x4EBA;&#x624B;&#xFF0C;&#x53EA;&#x8981;&#x4EBA;&#x624B;&#x591F;&#x3001;&#x9884;&#x7B97;&#x8DB3;&#xFF0C;&#x4E0D;&#x8BF4;&#x8981;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#xFF0C;&#x4E8C;&#x5341;&#x5929;&#xFF0C;&#x5341;&#x5929;&#x90FD;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x540E;&#x5C31;&#x51B7;&#x51B7;&#x5730;&#x770B;&#x7740;&#x8DEF;&#x6587;&#x6770;&#xFF0C;&#x4F1A;&#x8BAE;&#x5BA4;&#x91CC;&#x4E0D;&#x7531;&#x4F20;&#x6765;&#x4E00;&#x9635;&#x5077;&#x5077;&#x7684;&#x7B11;&#x58F0;&#x3002;</p><br><p><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" width="640" height="427"></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4y179t-2" target="_blank" rel="noopener">&#x2018;&#x3010;&#x77ED;&#x7BC7;&#x3011;&#x804C;&#x573A; &#x4E2D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3gacqq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" alt="【短篇】职场 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-30T05:40:39.000Z">2019-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 870 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3gacqq/">【短篇】职场 上</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x51E0;&#x5929;&#x5FC3;&#x91CC;&#x4E50;&#x5F00;&#x4E86;&#x82B1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5728;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x505A;&#x603B;&#x76D1;&#x5DF2;&#x7ECF;&#x6709;&#x51E0;&#x4E2A;&#x5E74;&#x5934;&#x4E86;&#xFF0C;&#x8FD8;&#x8BB0;&#x5F97;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8DDF;&#x4ED6;&#x8BB8;&#x8BFA;&#xFF0C;&#x516C;&#x53F8;&#x9500;&#x552E;&#x4E1A;&#x7EE9;&#x8FBE;&#x5230;2000&#x4E07;&#xFF0C;&#x5C31;&#x7ED9;&#x4ED6;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x63D0;&#x6210;&#x5956;&#x91D1;&#xFF0C;&#x800C;&#x53BB;&#x5E74;&#x516C;&#x53F8;&#x9500;&#x552E;&#x4E1A;&#x7EE9;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x672A;&#x80FD;&#x8FBE;&#x5230;&#x7406;&#x60F3;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5E74;&#x5E95;&#x5E74;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8FD8;&#x79C1;&#x4E0B;&#x5B89;&#x6170;&#x695A;&#x5BBE;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x8981;&#x7070;&#x5FC3;&#xFF0C;&#x597D;&#x597D;&#x5E72;&#xFF0C;&#x6765;&#x5E74;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0D;&#xFF0C;&#x4E00;&#x6643;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x5FEB;&#x8981;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x516C;&#x53F8;&#x7684;&#x9500;&#x552E;&#x4E1A;&#x7EE9;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x695A;&#x5BBE;&#x4E4B;&#x524D;&#x4E5F;&#x662F;&#x6709;&#x6240;&#x4E86;&#x89E3;&#xFF0C;&#x4F46;&#x6709;&#x6CA1;&#x7A81;&#x7834;&#x4E4B;&#x524D;&#x516C;&#x53F8;&#x8BBE;&#x7ACB;&#x7684;&#x90A3;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x786E;&#x5B9A;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8DDF;&#x8D22;&#x52A1;&#x603B;&#x76D1;&#x963F;&#x53E0;&#x65E0;&#x610F;&#x4E2D;&#x804A;&#x8D77;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4ECA;&#x5E74;&#x516C;&#x53F8;&#x4E0D;&#x4EC5;&#x5B8C;&#x6210;&#x4E86;&#x5148;&#x524D;&#x8BBE;&#x7ACB;&#x7684;&#x9500;&#x552E;&#x4EFB;&#x52A1;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x8D85;&#x989D;&#x5B8C;&#x6210;&#x4E86;&#x51E0;&#x767E;&#x4E07;&#x4E1A;&#x7EE9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x8D77;&#x8001;&#x677F;&#x5148;&#x524D;&#x7684;&#x8BB8;&#x8BFA;&#xFF0C;&#x4ED6;&#x6697;&#x81EA;&#x76D8;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x5149;&#x662F;&#x63D0;&#x6210;&#x5956;&#x91D1;&#x8FD9;&#x4E00;&#x9879;&#xFF0C;&#x81EA;&#x5DF1;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x767E;&#x4E07;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x695A;&#x5BBE;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x7F8E;&#x6ECB;&#x6ECB;&#x7684;&#xFF0C;&#x987A;&#x52BF;&#x6253;&#x5F00;&#x4E86;&#x7535;&#x8111;&#xFF0C;&#x5728;&#x7F51;&#x5E97;&#x4E0A;&#x6D4F;&#x89C8;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x4E8B;&#x60C5;&#x5F88;&#x5FEB;&#x5C31;&#x6709;&#x4E86;180&#x5EA6;&#x5927;&#x8F6C;&#x5F2F;&#x3002;&#x695A;&#x5BBE;&#x4E0B;&#x5348;&#x53BB;&#x8463;&#x4E8B;&#x957F;&#x529E;&#x516C;&#x5BA4;&#x6C47;&#x62A5;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x987A;&#x4FBF;&#x8BF4;&#x8D77;&#x4E86;&#x63D0;&#x6210;&#x5956;&#x91D1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x54EA;&#x77E5;&#x9053;&#x8463;&#x4E8B;&#x957F;&#x4E00;&#x8138;&#x832B;&#x7136;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x554A;&#xFF0C;&#x6709;&#x8FD9;&#x4E8B;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8D76;&#x5FD9;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6709;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#x60A8;&#x4EB2;&#x53E3;&#x8DDF;&#x6211;&#x8BF4;&#x7684;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8463;&#x4E8B;&#x957F;&#x8FDF;&#x7591;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E8B;&#x5F53;&#x65F6;&#x6709;&#x843D;&#x5B9E;&#x5417;&#xFF1F;&#x201D;&#x968F;&#x540E;&#x53C8;&#x50CF;&#x662F;&#x8865;&#x5145;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6709;&#x5F62;&#x6210;&#x4E66;&#x9762;&#x6587;&#x5B57;&#xFF0C;&#x6216;&#x8005;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x786E;&#x8BA4;&#x5417;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x624D;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x4E4B;&#x524D;&#x9664;&#x4E86;&#x53E3;&#x5934;&#x4E4B;&#x5916;&#xFF0C;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x51ED;&#x8BC1;&#xFF0C;&#x53EA;&#x597D;&#x8001;&#x5B9E;&#x5730;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6CA1;&#xFF0C;&#x53EF;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4ED6;&#x8BDD;&#x8FD8;&#x6CA1;&#x8BF4;&#x5B8C;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x5C31;&#x6253;&#x65AD;&#x4E86;&#x4ED6;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5982;&#x679C;&#x771F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x53EF;&#x5C31;&#x662F;&#x4F60;&#x505A;&#x7684;&#x4E0D;&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x843D;&#x5B9E;&#x5462;?&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x6CAE;&#x4E27;&#x5730;&#x671B;&#x7740;&#x8463;&#x4E8B;&#x957F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x8BF4;&#x8FC7;&#x90A3;&#x8BDD;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x6211;&#x7684;&#x786E;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5370;&#x8C61;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8FD8;&#x644A;&#x4E86;&#x644A;&#x624B;&#xFF0C;&#x4E00;&#x526F;&#x65E0;&#x5948;&#x7684;&#x6837;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x786E;&#x5B9E;&#x662F;&#x4F60;&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#x4E86;&#x554A;&#x201D;&#xFF0C;&#x695A;&#x5BBE;&#x4ECD;&#x4E0D;&#x6B7B;&#x5FC3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8463;&#x4E8B;&#x957F;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x4ED6;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x8FD9;&#x8FB9;&#x6CA1;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x610F;&#x89C1;&#xFF0C;&#x4F46;&#x4F60;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x867D;&#x8BF4;&#x6211;&#x662F;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x4F46;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x4E1A;&#x52A1;&#x662F;&#x7531;&#x8DEF;&#x603B;&#x5728;&#x5177;&#x4F53;&#x8D1F;&#x8D23;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x627E;&#x4E0B;&#x8DEF;&#x603B;&#xFF0C;&#x95EE;&#x4E0B;&#x4ED6;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x6211;&#x8FD9;&#x8FB9;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x65E2;&#x7136;&#x8BF4;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x7B97;&#x6570;&#x7684;&#x561B;&#x201D;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8FB9;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x5230;&#x8336;&#x51E0;&#x8DDF;&#x524D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5750;&#xFF0C;&#x996E;&#x676F;&#x8336;&#x5148;&#x3002;&#x201D;&#x3000;&#x3000;</p><br><p><img src="https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" width="960" height="640"></p><br><p><a href="https://pixabay.com/photos/conference-room-table-office-768441/" target="_blank" rel="noopener">pixabay.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3gacqq" target="_blank" rel="noopener">&#x2018;&#x3010;&#x77ED;&#x7BC7;&#x3011;&#x804C;&#x573A; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6oyt1w/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZgs5qe3vJcCq6LpuWKmNDL1fjjD7JfdCW6Aba1MkQ9o/narrative-794978_960_720.jpg" alt="走出舒适的阅读盲区">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T14:06:03.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1287 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6oyt1w/">走出舒适的阅读盲区</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x672A;&#x53BB;&#x770B;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x5403;&#x8FC7;&#x996D;&#xFF0C;&#x6211;&#x90FD;&#x4E60;&#x60EF;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x6253;&#x5F00;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#xFF0C;&#x6162;&#x6761;&#x65AF;&#x7406;&#x800C;&#x60A0;&#x95F2;&#x81EA;&#x5728;&#x5730;&#x770B;&#x4F1A;&#x65B0;&#x95FB;&#xFF0C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x534A;&#x4E2A;&#x949F;&#x81F3;&#x4E00;&#x4E2A;&#x949F;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x624B;&#x673A;&#x8FD8;&#x672A;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x53D1;&#x8FBE;&#x548C;&#x65B9;&#x4FBF;&#xFF0C;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x7535;&#x8111;&#x6765;&#x770B;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x3002;&#x6211;&#x559C;&#x6B22;&#x770B;&#x65B0;&#x6D6A;&#x8FD9;&#x79CD;&#x65B0;&#x95FB;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x70B9;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x662F;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x7684;&#x66F4;&#x65B0;&#x4E00;&#x822C;&#x8981;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x5A92;&#x4ECB;&#x5982;&#x7535;&#x89C6;&#x3001;&#x62A5;&#x7EB8;&#x7B49;&#x66F4;&#x65B0;&#x53CA;&#x65F6;&#xFF0C;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x770B;&#x8FC7;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x540E;&#xFF0C;&#x665A;&#x4E0A;&#x518D;&#x56DE;&#x53BB;&#x624D;&#x4F1A;&#x5728;&#x7535;&#x89C6;&#x65B0;&#x95FB;&#x4E0A;&#x518D;&#x770B;&#x5230;&#xFF0C;&#x800C;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x7684;&#x662F;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x62A5;&#x7EB8;&#x4E0A;&#x624D;&#x51FA;&#x73B0;&#x524D;&#x4E00;&#x5929;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x54E6;&#xFF0C;&#x5DF2;&#x7ECF;&#x7B97;&#x65E7;&#x95FB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x65B0;&#x6D6A;&#x8FD9;&#x79CD;&#x7F51;&#x7EDC;&#x65B0;&#x95FB;&#xFF0C;&#x805A;&#x5408;&#x4E86;&#x8BB8;&#x591A;&#x9891;&#x9053;&#xFF0C;&#x5982;&#x56FD;&#x5185;&#x65B0;&#x95FB;&#x3001;&#x56FD;&#x9645;&#x65B0;&#x95FB;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x5A31;&#x4E50;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x5730;&#x65B9;&#x6027;&#x65B0;&#x95FB;&#x5982;&#x5E7F;&#x4E1C;&#x65B0;&#x95FB;&#x7B49;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x6B63;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#x4E0A;&#xFF0C;&#x53EA;&#x662F;&#x5206;&#x4E0D;&#x540C;&#x7248;&#x5757;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x5148;&#x770B;&#x56FD;&#x5185;&#x65B0;&#x95FB;&#xFF0C;&#x5176;&#x6B21;&#x672C;&#x5730;&#x65B0;&#x95FB;&#xFF0C;&#x7136;&#x540E;&#x4F9D;&#x6B21;&#x4E3A;&#x5A31;&#x4E50;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x4F53;&#x80B2;&#x7B49;&#x8D44;&#x8BAF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x4ECE;RSS&#x805A;&#x5408;&#x5F00;&#x59CB;&#x6D41;&#x884C;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x4E86;RSS&#x805A;&#x5408;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x9605;&#x8BFB;&#x8D44;&#x8BAF;&#xFF0C;RSS&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x6709;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x5C06;&#x4E0D;&#x540C;&#x7F51;&#x7AD9;&#x3001;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#x7684;&#x65B0;&#x95FB;&#x8BA2;&#x9605;&#x8D77;&#x6765;&#xFF0C;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x9605;&#x8BFB;&#x5668;&#x4E0B;&#x9605;&#x8BFB;&#xFF0C;&#x5982;&#x540C;&#x8BA2;&#x9605;&#x62A5;&#x7EB8;&#x6742;&#x5FD7;&#x4E00;&#x6837;&#xFF0C;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x548C;&#x8FC7;&#x763E;&#x3002;</p><br><p>&#x3000;&#x3000;RSS&#x7684;&#x4F18;&#x70B9;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x7F3A;&#x70B9;&#x4E86;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x65B9;&#x4FBF;&#x9605;&#x8BFB;&#xFF0C;&#x5BFC;&#x81F4;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x4E00;&#x4E0B;&#x5B50;&#x8BA2;&#x9605;&#x5F88;&#x591A;&#x8D44;&#x8BAF;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x4FE1;&#x606F;&#x4E00;&#x65E6;&#x8FC7;&#x591A;&#xFF0C;&#x540E;&#x679C;&#x5C31;&#x662F;&#x8981;&#x4E48;&#x5927;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#x672A;&#x6765;&#x5F97;&#x53CA;&#x9605;&#x8BFB;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x6D88;&#x8017;&#x4F60;&#x592A;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x8D44;&#x8BAF;&#x4E0A;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVZgs5qe3vJcCq6LpuWKmNDL1fjjD7JfdCW6Aba1MkQ9o/narrative-794978_960_720.jpg" width="960" height="540"></p><br><p><a href="https://pixabay.com/illustrations/narrative-history-dream-tell-794978/" target="_blank" rel="noopener">pixabay.com</a></p><br><p>&#x3000;&#x3000;&#x624B;&#x673A;&#x9605;&#x8BFB;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#x540E;&#xFF0C;&#x6211;&#x4E60;&#x60EF;&#x4E86;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#xFF0C;&#x6BD4;&#x5982;&#x4F20;&#x7EDF;&#x7684;&#x7EB8;&#x8D28;&#x4E66;&#x5DF2;&#x7ECF;&#x6539;&#x4E3A;&#x8D2D;&#x4E70;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x65E2;&#x65B9;&#x4FBF;&#x53C8;&#x5B9E;&#x60E0;&#x3002;&#x9664;&#x4E86;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x521A;&#x5F00;&#x59CB;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;APP&#x8FD8;&#x662F;&#x91CD;&#x590D;&#x8DDF;&#x4E4B;&#x524D;PC&#x4E0A;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x5730;&#x5C06;PC&#x4E0A;&#x5982;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x90A3;&#x79CD;&#x6A21;&#x5F0F;&#x642C;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#xFF0C;&#x8DDF;&#x5728;PC&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#xFF0C;&#x5176;&#x5B9E;&#x5185;&#x5BB9;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x533A;&#x522B;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x4ECE;&#x5934;&#x6761;&#x8FD9;&#x7C7B;&#x6240;&#x8C13;&#x5927;&#x6570;&#x636E;&#x63A8;&#x9001;&#x7684;&#x65B0;&#x95FB;APP&#x666E;&#x53CA;&#x5F00;&#x59CB;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x9010;&#x6E10;&#x5C06;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x7684;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x82B1;&#x5728;&#x4E86;&#x5934;&#x6761;&#x8FD9;&#x79CD;APP&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5934;&#x6761;&#x65B0;&#x95FB;&#x9664;&#x4E86;&#x62E5;&#x6709;&#x8BB8;&#x591A;&#x81EA;&#x5A92;&#x4F53;&#x4F5C;&#x8005;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x4F18;&#x52BF;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6240;&#x8C13;&#x7684;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x5206;&#x6790;&#x5BA2;&#x6237;&#x7AEF;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x540E;&#xFF0C;&#x4E3A;&#x7528;&#x6237;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x63A8;&#x9001;&#x7528;&#x6237;&#x6240;&#x5173;&#x6CE8;&#x548C;&#x5173;&#x5FC3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6700;&#x8FD1;&#x5728;&#x770B;&#x7535;&#x89C6;&#x5267;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x7ED9;&#x4F60;&#x63A8;&#x9001;&#x76F8;&#x5173;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#x7684;&#x89C6;&#x9891;&#x5185;&#x5BB9;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x559C;&#x6B22;&#x97E9;&#x5267;&#xFF0C;&#x5B83;&#x4FBF;&#x4F1A;&#x6301;&#x7EED;&#x7ED9;&#x4F60;&#x63A8;&#x8350;&#x97E9;&#x5267;&#x7B49;&#xFF0C;&#x53CD;&#x6B63;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x5C31;&#x8BD5;&#x56FE;&#x6EE1;&#x8DB3;&#x4F60;&#x7684;&#x559C;&#x597D;&#x7ED9;&#x4F60;&#x63A8;&#x9001;&#x4EC0;&#x4E48;&#x4FE1;&#x606F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x80FD;&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#x53EF;&#x80FD;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5185;&#x5FC3;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x63A8;&#x9001;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6210;&#x5E74;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8B6C;&#x5982;&#x996E;&#x98DF;&#x5403;&#x996D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4F53;&#x8981;&#x66F4;&#x5065;&#x5EB7;&#xFF0C;&#x8425;&#x517B;&#x5C31;&#x8981;&#x5747;&#x8861;&#xFF0C;&#x4E0D;&#x80FD;&#x504F;&#x98DF;&#xFF0C;&#x4E0D;&#x80FD;&#x603B;&#x5403;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x83DC;&#xFF0C;&#x90A3;&#x6837;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x4E0D;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x9605;&#x8BFB;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4E0D;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x8BB8;&#x591A;&#x6211;&#x539F;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x6216;&#x4E0D;&#x751A;&#x4E86;&#x89E3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x88AB;&#x52A8;&#x9605;&#x8BFB;&#x522B;&#x4EBA;&#x60F3;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x65B9;&#x53EA;&#x63A8;&#x9001;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x559C;&#x597D;&#x7684;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x4EA7;&#x751F;&#x8BB8;&#x591A;&#x8BA4;&#x77E5;&#x4E0A;&#x7684;&#x76F2;&#x533A;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x4E60;&#x60EF;&#x4E86;&#x90A3;&#x4E9B;&#x88AB;&#x52A8;&#x7684;&#x65B0;&#x95FB;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x4F46;&#x9010;&#x6E10;&#x5931;&#x53BB;&#x4E86;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x4F1A;&#x4E27;&#x5931;&#x4E86;&#x63A2;&#x7D22;&#x672A;&#x77E5;&#x4E16;&#x754C;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6oyt1w" target="_blank" rel="noopener">&#x2018;&#x8D70;&#x51FA;&#x8212;&#x9002;&#x7684;&#x9605;&#x8BFB;&#x76F2;&#x533A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/100/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/102/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/100/">100</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/101/">101</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/102/">102</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/257/">257</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

