
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-0bac64711c81a/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2016/02/07/19/48/aurora-1185464__340.jpg" alt="二（五十九）：两极">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-18T00:44:51.000Z">2019-02-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-0bac64711c81a/">二（五十九）：两极</a>
            
        </h1>
        <div class="content">
            <p>&#x5730;&#x7403;&#x6709;&#x5357;&#x5317;&#x4E24;&#x6781;&#xFF0C;&#x867D;&#x7136;&#x90FD;&#x662F;&#x51B0;&#x5929;&#x96EA;&#x5730;&#xFF0C;&#x4F46;&#x662F;&#x5DEE;&#x522B;&#x8FD8;&#x662F;&#x5F88;&#x5927;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5357;&#x6781;&#x6709;&#x4F01;&#x9E45;&#xFF0C;&#x5317;&#x6781;&#x6709;&#x5317;&#x6781;&#x718A;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x79CD;&#x751F;&#x7269;&#x5728;&#x53E6;&#x4E00;&#x6781;&#x5C31;&#x6CA1;&#x6709;&#xFF1B;&#x5357;&#x6781;&#x6CA1;&#x6709;&#x6811;&#x6728;&#x6CA1;&#x6709;&#x8349;&#xFF0C;&#x800C;&#x5317;&#x6781;&#x6709;&#x82B1;&#x6709;&#x68EE;&#x6797;&#x3002;</p>
<p>&#x5357;&#x6781;&#x7684;&#x4F01;&#x9E45;&#x5982;&#x679C;&#x89C1;&#x5230;&#x4E86;&#x5317;&#x6781;&#x718A;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x4F1A;&#x5BB3;&#x6015;&#x751A;&#x81F3;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x597D;&#x5947;&#xFF0C;&#x8DD1;&#x8FC7;&#x53BB;&#x56F4;&#x89C2;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5317;&#x6781;&#x718A;&#x7ED9;&#x54AA;&#x897F;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x53EA;&#x662F;&#x5047;&#x8BBE;&#xFF0C;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x8FD9;&#x4E24;&#x79CD;&#x751F;&#x7269;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x89C1;&#x9762;&#x3002;&#x5B83;&#x4EEC;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x6784;&#x4E0D;&#x6210;&#x5F71;&#x54CD;&#x3002;</p>
<p><strong>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E5F;&#x6709;&#x4E24;&#x6781;&#x3002;</strong></p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x5BCC;&#x5F97;&#x6D41;&#x6CB9;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x7A77;&#x5F97;&#x997F;&#x6B7B;&#xFF1A;<br>&#x6709;&#x4E9B;&#x4EBA;&#x5927;&#x516C;&#x65E0;&#x79C1;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5BE1;&#x5EC9;&#x9C9C;&#x803B;&#xFF1B;<br>&#x6709;&#x4E9B;&#x4EBA;&#x5F00;&#x6717;&#x6D3B;&#x6CFC;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5B64;&#x50FB;&#x5446;&#x677F;&#xFF1B;<br>&#x6709;&#x4E9B;&#x4EBA;&#x806A;&#x660E;&#x7EDD;&#x9876;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x611A;&#x4E0D;&#x53EF;&#x53CA;&#xFF1A;<br>&#x6709;&#x4E9B;&#x4EBA;&#x5A07;&#x59BB;&#x5728;&#x6000;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x53F3;&#x624B;&#x4E3A;&#x4F34;<br>&#x2026;&#x2026;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x5728;&#x5404;&#x79CD;&#x6781;&#x7AEF;&#x4E4B;&#x95F4;&#x968F;&#x673A;&#x5206;&#x5E03;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x78B0;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x4E86;&#x89E3;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x4EBA;&#x7269;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6BD4;&#x8F83;&#x597D;&#x5730;&#x5F85;&#x4EBA;&#x63A5;&#x7269;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x5446;&#x5728;&#x6781;&#x5730;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x5230;&#x7F8E;&#x4E3D;&#x7684;&#x6781;&#x5149;&#x3002;<br><img src="https://cdn.pixabay.com/photo/2016/02/07/19/48/aurora-1185464__340.jpg" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/02/07/19/48/aurora-1185464__340.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p><strong>&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x5DF1;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x8003;&#x8651;&#x53E6;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x60C5;&#x51B5;&#x3002;</strong></p>
<p>&#x8001;&#x7956;&#x5B97;&#x8BF4;&#x7684;&#x201C;&#x6301;&#x4E24;&#x7528;&#x4E2D;&#x201D;&#xFF0C;&#x897F;&#x6D0B;&#x4EBA;&#x8BF4;&#x7684;&#x201C;&#x80FD;&#x540C;&#x65F6;&#x62E5;&#x6709;&#x4E24;&#x79CD;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x89C2;&#x5FF5;&#x8FD8;&#x80FD;&#x6B63;&#x5E38;&#x505A;&#x4E8B;&#x513F;&#x7684;&#x4EBA;&#x624D;&#x662F;&#x6709;&#x7B2C;&#x4E00;&#x6D41;&#x667A;&#x6167;&#x7684;&#x4EBA;&#x201D;&#xFF0C;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x8001;&#x7956;&#x5B97;&#x8BF4;&#x5F97;&#x7CBE;&#x70BC;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x56DB;&#x4E2A;&#x5B57;&#x5C31;&#x80FD;&#x8BF4;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x6068;&#x4E0D;&#x5F97;&#x8981;&#x6765;&#x4E00;&#x6574;&#x7BC7;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x53E4;&#x4EBA;&#x4EEC;&#x8FD8;&#x6709;&#x66F4;&#x7B80;&#x77ED;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x5C31;&#x662F;&#x2014;&#x2014;&#x4E2D;&#x5EB8;&#x3002;</p>
<p>&#x5927;&#x6982;&#x6BCF;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x542C;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x80FD;&#x771F;&#x6B63;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x5374;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x806A;&#x660E;&#x7279;&#x522B;&#x4E16;&#x95F4;&#x5C11;&#x6709;&#xFF0C;&#x4F60;&#x6240;&#x8FF7;&#x60D1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x524D;&#x4EBA;&#x5DF2;&#x7ECF;&#x60F3;&#x8FC7;&#x4E86;&#x5343;&#x767E;&#x904D;&#x5E76;&#x6709;&#x4E86;&#x7CBE;&#x70BC;&#x7684;&#x603B;&#x7ED3;&#x3002;</p>
<p>&#x5149;&#x201C;&#x4E2D;&#x5EB8;&#x201D;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x5C31;&#x591F;&#x4FEE;&#x70BC;&#x4E00;&#x8F88;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x4FEE;&#x70BC;&#x597D;&#x4E86;&#xFF0C;&#x518D;&#x6781;&#x7AEF;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x7406;&#x89E3;&#x4E86;&#x3002;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/pfis0qu0ia" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x516B;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-0bac64711c81a" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x4E5D;&#xFF09;&#xFF1A;&#x4E24;&#x6781;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/1-ecp8w9hit1/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVHPCsFqL9XxWU9KjGzbptqGkrzx1nUhWfbwkn9hyz3gZ" alt="奇妙的电子世界（1）：二极管的特性与太极">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-17T06:20:54.000Z">2019-02-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3263 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/1-ecp8w9hit1/">奇妙的电子世界（1）：二极管的特性与太极</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x4F17;&#x591A;&#x7684;&#x7535;&#x5B50;&#x5143;&#x4EF6;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4E5F;&#x5F88;&#x795E;&#x5947;&#x7684;&#x5143;&#x4EF6;&#xFF0C;&#x53EB;&#x505A;&#x4E8C;&#x6781;&#x7BA1;&#x3002;&#x51E0;&#x4E4E;&#x5728;&#x6240;&#x6709;&#x7684;&#x7535;&#x5B50;&#x7535;&#x8DEF;&#x4E2D;&#xFF0C;&#x90FD;&#x8981;&#x7528;&#x5230;&#x534A;&#x5BFC;&#x4F53;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x5B83;&#x5728;&#x8BB8;&#x591A;&#x7684;&#x7535;&#x8DEF;&#x4E2D;&#x8D77;&#x7740;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x662F;&#x8BDE;&#x751F;&#x6700;&#x65E9;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x5668;&#x4EF6;&#x4E4B;&#x4E00;&#xFF0C;&#x5176;&#x5E94;&#x7528;&#x4E5F;&#x975E;&#x5E38;&#x5E7F;&#x6CDB;&#x3002;</p>
<p><strong>&#x901A;&#x8FC7;&#x7814;&#x7A76;&#x5B83;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x548C;&#x592A;&#x6781;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x3002;</strong><br><img src="https://ipfs.busy.org/ipfs/QmVHPCsFqL9XxWU9KjGzbptqGkrzx1nUhWfbwkn9hyz3gZ" alt="image.png"></p>
<p>&#x4E8C;&#x6781;&#x7BA1;&#x6700;&#x663E;&#x8457;&#x7684;&#x7279;&#x6027;&#x5C31;&#x662F;&#x53EA;&#x5141;&#x8BB8;&#x7535;&#x6D41;&#x7531;&#x5355;&#x4E00;&#x65B9;&#x5411;&#x901A;&#x8FC7;&#xFF0C;&#x53CD;&#x5411;&#x65F6;&#x963B;&#x65AD; &#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E8C;&#x6781;&#x7BA1;&#x53EF;&#x4EE5;&#x60F3;&#x6210;&#x7535;&#x5B50;&#x7248;&#x7684;&#x9006;&#x6B62;&#x9600;&#x3002;</p>
<p>&#x753B;&#x5F97;&#x7B80;&#x5355;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x50CF;&#x4E0B;&#x9762;&#x8FD9;&#x6837;&#xFF0C;&#x7535;&#x6D41;&#x53EA;&#x80FD;&#x4ECE;&#x5DE6;&#x5F80;&#x53F3;&#x6D41;&#x52A8;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x4ECE;&#x53F3;&#x5F80;&#x5DE6;&#x6D41;&#x52A8;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmTZPiJUA5wtCnvXczd3P2oqwXrBjG4vDSXrX1CQpmw8Ly" alt="image.png"></p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x501F;&#x7740;&#x4ECB;&#x7ECD;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x666E;&#x53CA;&#x4E00;&#x4E0B;&#x76F8;&#x5173;&#x7684;&#x7535;&#x5B50;&#x77E5;&#x8BC6;&#x3002;</p>
<hr>
<h1 id="&#x80CC;&#x666F;&#x4ECB;&#x7ECD;&#xFF1A;"><a href="#&#x80CC;&#x666F;&#x4ECB;&#x7ECD;&#xFF1A;" class="headerlink" title="&#x80CC;&#x666F;&#x4ECB;&#x7ECD;&#xFF1A;"></a>&#x80CC;&#x666F;&#x4ECB;&#x7ECD;&#xFF1A;</h1><p><strong>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x7535;&#x6D41;&#x65B9;&#x5411;&#x4E86;&#x3002;</strong></p>
<p>&#x800C;&#x5728;&#x4ECB;&#x7ECD;&#x7535;&#x6D41;&#x65B9;&#x5411;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4ECB;&#x7ECD;&#x534A;&#x5BFC;&#x4F53;&#x4E2D;&#x7684;&#x4E24;&#x79CD;&#x8F7D;&#x6D41;&#x5B50;&#xFF1A;&#x81EA;&#x7531;&#x7535;&#x5B50;&#x548C;&#x7A7A;&#x7A74;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x7269;&#x8D28;&#x7531;&#x539F;&#x5B50;&#x7EC4;&#x6210;&#xFF0C;&#x539F;&#x5B50;&#x7531;&#x539F;&#x5B50;&#x6838;&#x548C;&#x6838;&#x5916;&#x7535;&#x5B50;&#x7EC4;&#x6210;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmZQwB3TpxYwhMkuzYUdy629buuxWKQGRtoKDnJveGkVDX" alt="image.png"></p>
<p>&#x4EE5;&#x534A;&#x5BFC;&#x4F53;&#x6750;&#x6599;&#x4E3A;&#x4F8B;&#xFF0C;&#x662F;&#x7531;&#x4F17;&#x591A;&#x539F;&#x5B50;&#x6392;&#x5217;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7531;&#x4E8E;&#x6BCF;&#x4E00;&#x4E2A;&#x539F;&#x5B50;&#x5305;&#x542B;&#x7684;&#x67D0;&#x4E9B;&#x5916;&#x5C42;&#x7535;&#x5B50;&#xFF0C;&#x548C;&#x5B83;&#x5468;&#x56F4;&#x539F;&#x5B50;&#x7684;&#x5916;&#x5C42;&#x7535;&#x5B50;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5316;&#x5B66;&#x952E;&#x3002;</p>
<p>&#x5728;&#x70ED;&#x529B;&#x5B66;&#x6E29;&#x5EA6;&#x96F6;&#x5EA6;&#x548C;&#x6CA1;&#x6709;&#x5916;&#x754C;&#x80FD;&#x91CF;&#x6FC0;&#x53D1;&#x65F6;&#xFF0C;&#x6676;&#x4F53;&#x5185;&#x90E8;&#x7684;&#x4EF7;&#x7535;&#x5B50;&#x53D7;&#x5171;&#x4EF7;&#x952E;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x6676;&#x4F53;&#x4E2D;&#x4E0D;&#x5B58;&#x5728;&#x81EA;&#x7531;&#x8FD0;&#x52A8;&#x7684;&#x7535;&#x5B50;&#xFF0C;&#x534A;&#x5BFC;&#x4F53;&#x662F;&#x4E0D;&#x80FD;&#x5BFC;&#x7535;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x534A;&#x5BFC;&#x4F53;&#x7684;&#x6E29;&#x5EA6;&#x5347;&#x9AD8;&#x6216;&#x53D7;&#x5230;&#x7279;&#x5B9A;&#x5916;&#x754C;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x65F6;&#xFF0C;&#x67D0;&#x4E9B;&#x5171;&#x4EF7;&#x952E;&#x4E2D;&#x7684;&#x4EF7;&#x7535;&#x5B50;&#x83B7;&#x5F97;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x8DB3;&#x591F;&#x6323;&#x8131;&#x5171;&#x4EF7;&#x952E;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x8DC3;&#x8FC1;&#x5230;&#x5BFC;&#x5E26;&#xFF0C;&#x6210;&#x4E3A;&#x81EA;&#x7531;&#x7535;&#x5B50;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x5171;&#x4EF7;&#x952E;&#x4E2D;&#x7559;&#x4E0B;&#x76F8;&#x540C;&#x6570;&#x91CF;&#x7684;&#x7A7A;&#x7A74;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmejS5zRCnvj3nsacpaUZDTcdXcohcJFvG7KorKceM3uwW" alt="image.png"></p>
<p>&#x7A7A;&#x7A74;&#x53C8;&#x79F0;&#x7535;&#x6D1E;&#xFF0C;&#x82F1;&#x6587;&#x662F;Electron hole&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5C31;&#x50CF;&#x7535;&#x5B50;&#x8DD1;&#x6389;&#x4E86;&#x4EE5;&#x540E;&#x7559;&#x4E0B;&#x7684;&#x4E00;&#x4E2A;&#x6D1E;&#x3002;</p>
<p>&#x5982;&#x679C;&#x628A;&#x539F;&#x5B50;&#x6BD4;&#x4F5C;&#x6559;&#x5BA4;&#xFF0C;&#x90A3;&#x4E48;&#x7535;&#x5B50;&#x5C31;&#x662F;&#x5B66;&#x751F;&#xFF0C;&#x800C;&#x7A7A;&#x7A74;&#x5C31;&#x662F;&#x5B66;&#x751F;&#x7684;&#x5EA7;&#x4F4D;&#x3002;&#x800C;&#x5728;&#x8FD9;&#x5176;&#x4E2D;&#xFF0C;&#x7535;&#x5B50;&#x5E26;&#x7684;&#x662F;&#x8D1F;&#x7535;&#xFF0C;&#x7A7A;&#x7A74;&#x5E26;&#x7684;&#x662F;&#x6B63;&#x7535;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x7535;&#x6D41;&#x65B9;&#x5411;&#x662F;&#x6B63;&#x7535;&#x8377;&#x79FB;&#x52A8;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x7A7A;&#x7A74;&#x662F;&#x4E0D;&#x4F1A;&#x79FB;&#x52A8;&#x7684;&#xFF0C;&#x79FB;&#x52A8;&#x7684;&#x662F;&#x5E26;&#x8D1F;&#x7535;&#x7684;&#x7535;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x201C;&#x771F;&#x5B9E;&#x7684;&#x201D;&#x7535;&#x6D41;&#x65B9;&#x5411;&#x5176;&#x5B9E;&#x662F;&#x7535;&#x5B50;&#x79FB;&#x52A8;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x7535;&#x6D41;&#x4ECE;&#x6B63;&#x6781;&#x6D41;&#x5411;&#x8D1F;&#x6781;&#x201D;&#x7684;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x662F;&#x76F8;&#x53CD;&#x7684;&#x3002;</p>
<hr>
<h1 id="&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x7279;&#x6027;&#xFF1A;"><a href="#&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x7279;&#x6027;&#xFF1A;" class="headerlink" title="&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x7279;&#x6027;&#xFF1A;"></a>&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x7279;&#x6027;&#xFF1A;</h1><p>&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x7535;&#x5B50;&#x7B26;&#x53F7;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmdnmQcjNLApAWQqrh8tYLvweAkJ3JxWBVb9pnaZDzbFf9" alt="image.png"><br>A&#x662F;&#x9633;&#x6781;&#xFF08;&#x6B63;&#x6781;&#xFF09;&#xFF0C;K&#x662F;&#x9634;&#x6781;&#xFF08;&#x8D1F;&#x6781;&#xFF09;&#x3002;</p>
<h2 id="&#x6B63;&#x5411;&#x6027;&#xFF1A;"><a href="#&#x6B63;&#x5411;&#x6027;&#xFF1A;" class="headerlink" title="&#x6B63;&#x5411;&#x6027;&#xFF1A;"></a>&#x6B63;&#x5411;&#x6027;&#xFF1A;</h2><p>&#x7535;&#x6D41;&#x53EA;&#x80FD;&#x4ECE;A&#x6D41;&#x5230;K&#xFF0C;&#x65E0;&#x6CD5;&#x4ECE;K&#x6D41;&#x5230;A&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x5355;&#x5411;&#x5BFC;&#x7535;&#x6027;&#x3002;</p>
<p>&#x7535;&#x6D41;&#x901A;&#x8FC7;&#x7406;&#x60F3;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x538B;&#x964D;&#x662F;0&#x3002;&#x4F46;&#x771F;&#x5B9E;&#x7684;&#x4E8C;&#x6781;&#x7BA1;&#x5728;&#x7535;&#x6D41;&#x6D41;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x6709;&#x538B;&#x964D;&#x7684;&#x3002;</p>
<p>&#x6839;&#x636E;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x5236;&#x4F5C;&#x6750;&#x6599;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x4E3A;&#x9517;&#x4E8C;&#x6781;&#x7BA1;&#x548C;&#x7845;&#x4E8C;&#x6781;&#x7BA1;&#x3002;&#x9517;&#x4E8C;&#x6781;&#x7BA1;&#x6B63;&#x5411;&#x538B;&#x964D;&#x5728;0.3V&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x7845;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x6B63;&#x5411;&#x538B;&#x964D;&#x5728;0.7V&#x5DE6;&#x53F3;&#x3002;&#x8FD9;&#x662F;&#x7531;PN&#x7ED3;&#x5185;&#x7535;&#x573A;&#x7684;&#x5DEE;&#x5F02;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7535;&#x538B;&#x4E5F;&#x53EB;&#x4F5C;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x6700;&#x5C0F;&#x5BFC;&#x901A;&#x7535;&#x538B;&#xFF0C;&#x5C0F;&#x4E8E;&#x8FD9;&#x4E2A;&#x7535;&#x538B;&#xFF0C;&#x4E8C;&#x6781;&#x7BA1;&#x8FD8;&#x662F;&#x5904;&#x4E8E;&#x622A;&#x6B62;&#x72B6;&#x6001;&#xFF0C;&#x53EA;&#x6709;&#x975E;&#x5E38;&#x5FAE;&#x5C0F;&#x7684;&#x6F0F;&#x7535;&#x6D41;&#x901A;&#x8FC7;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x80FD;&#x4F7F;&#x4E8C;&#x6781;&#x7BA1;&#x5BFC;&#x901A;&#x7684;&#x6B63;&#x5411;&#x7535;&#x538B;&#x4E5F;&#x79F0;&#x4E3A;&#x6B7B;&#x533A;&#x7535;&#x538B;&#x3002;</p>
<h2 id="&#x53CD;&#x5411;&#x6027;&#xFF1A;"><a href="#&#x53CD;&#x5411;&#x6027;&#xFF1A;" class="headerlink" title="&#x53CD;&#x5411;&#x6027;&#xFF1A;"></a>&#x53CD;&#x5411;&#x6027;&#xFF1A;</h2><p>&#x521A;&#x624D;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E8C;&#x6781;&#x7BA1;&#x5177;&#x6709;&#x5355;&#x5411;&#x5BFC;&#x7535;&#x6027;&#xFF0C;&#x53CD;&#x5411;&#x622A;&#x6B62;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x7EDD;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;&#x53EA;&#x5728;&#x7406;&#x60F3;&#x56FD;&#x4E2D;&#x624D;&#x4F1A;&#x6709;&#x3002;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x4E8C;&#x6781;&#x7BA1;&#x662F;&#x53CD;&#x5411;&#x622A;&#x6B62;&#x7684;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x6F0F;&#x7535;&#x6D41;&#x901A;&#x8FC7;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x6F0F;&#x7535;&#x6D41;&#x548C;&#x6E29;&#x5EA6;&#x6B63;&#x76F8;&#x5173;&#xFF0C;&#x6E29;&#x5EA6;&#x8D8A;&#x9AD8;&#xFF0C;&#x6F0F;&#x7535;&#x6D41;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7845;&#x7BA1;&#x7684;&#x53CD;&#x5411;&#x7535;&#x6D41;&#x6BD4;&#x9517;&#x7BA1;&#x5C0F;&#x4E00;&#x4E9B;&#xFF0C;&#x5C0F;&#x529F;&#x7387;&#x7845;&#x7BA1;&#x7684;&#x53CD;&#x5411;&#x9971;&#x548C;&#x7535;&#x6D41;&#x5728;nA&#x6570;&#x91CF;&#x7EA7;&#xFF0C;&#x5C0F;&#x529F;&#x7387;&#x9517;&#x7BA1;&#x5728;&#x3BC;A&#x6570;&#x91CF;&#x7EA7;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5728;&#x4E8C;&#x6781;&#x7BA1;&#x4E0A;&#x52A0;&#x7684;&#x53CD;&#x5411;&#x7535;&#x538B;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x5927;&#x4E8E;&#x67D0;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x503C;&#x65F6;&#xFF0C;&#x53CD;&#x5411;&#x7535;&#x6D41;&#x4F1A;&#x7A81;&#x7136;&#x589E;&#x5927;&#xFF0C;&#x4F1A;&#x51FB;&#x7A7F;&#x4E8C;&#x6781;&#x7BA1;&#x3002;</p>
<p>&#x50CF;&#x5E38;&#x7528;&#x7684;&#x4E8C;&#x6781;&#x7BA1;1N4148&#xFF0C;&#x5176;&#x53CD;&#x5411;&#x51FB;&#x7A7F;&#x7535;&#x538B;&#x662F;75V&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x5F53;&#x4E8C;&#x6781;&#x7BA1;&#x88AB;&#x53CD;&#x5411;&#x51FB;&#x7A7F;&#x540E;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5355;&#x5411;&#x5BFC;&#x7535;&#x6027;&#x3002;&#x5982;&#x679C;&#x53CD;&#x5411;&#x7535;&#x538B;&#x52A0;&#x7684;&#x65F6;&#x95F4;&#x5F88;&#x77ED;&#xFF0C;&#x51FB;&#x7A7F;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x70ED;&#x91CF;&#x8FD8;&#x6CA1;&#x6709;&#x70E7;&#x6BC1;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x5219;&#x53CD;&#x5411;&#x7535;&#x538B;&#x53BB;&#x9664;&#x540E;&#xFF0C;&#x4E8C;&#x6781;&#x7BA1;&#x4F1A;&#x6062;&#x590D;&#x6B63;&#x5E38;&#xFF1B;&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x4EA7;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x70ED;&#x91CF;&#xFF0C;&#x5C31;&#x4F1A;&#x70E7;&#x6BC1;&#x4E8C;&#x6781;&#x7BA1;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x50CF;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x5355;&#x7EAF;&#x7684;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x597D;&#x4EBA;&#x548C;&#x574F;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;2&#x9762;&#xFF0C;&#x5C31;&#x50CF;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x6B63;&#x5411;&#x548C;&#x53CD;&#x5411;&#x7279;&#x6027;&#x3002;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x73AF;&#x5883;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x7279;&#x6027;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x4F0F;&#x5B89;&#x7279;&#x6027;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmRRkhQPfZSMk9ZMhbxiXWkCS4gkEExiioZ8hbuZyaCSr9" alt="image.png"></p>
<hr>
<h1 id="&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x5E94;&#x7528;&#xFF1A;"><a href="#&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x5E94;&#x7528;&#xFF1A;" class="headerlink" title="&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x5E94;&#x7528;&#xFF1A;"></a>&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x57FA;&#x672C;&#x5E94;&#x7528;&#xFF1A;</h1><h2 id="&#x6574;&#x6D41;&#xFF1A;"><a href="#&#x6574;&#x6D41;&#xFF1A;" class="headerlink" title="&#x6574;&#x6D41;&#xFF1A;"></a>&#x6574;&#x6D41;&#xFF1A;</h2><p>&#x56E0;&#x4E3A;&#x4E8C;&#x6781;&#x7BA1;&#x5177;&#x6709;&#x5355;&#x5411;&#x5BFC;&#x7535;&#x6027;&#xFF0C;&#x5219;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5E94;&#x7528;&#x5C31;&#x662F;&#x6574;&#x6D41;&#x4E86;&#x3002;&#x4EA4;&#x6D41;&#x7535;&#x901A;&#x8FC7;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x5219;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x534A;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmX5bMm35QanpTY1A5m2aCnzAsHr4QXtYJP8GTSYa4eug8" alt="image.png"><br>&#x8FD9;&#x4E2A;&#x53EB;&#x505A;&#x534A;&#x6CE2;&#x6574;&#x6D41;&#x3002;&#x4EA4;&#x6D41;&#x7535;&#x7684;&#x8D1F;&#x534A;&#x5468;&#x88AB;&#x6EE4;&#x9664;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6D6A;&#x8D39;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7535;&#x5382;&#x53D1;&#x51FA;&#x7684;&#x90FD;&#x662F;&#x4EA4;&#x6D41;&#x7535;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x7535;&#x5668;&#x5F88;&#x591A;&#x90FD;&#x9700;&#x8981;&#x5DE5;&#x4F5C;&#x5728;&#x76F4;&#x6D41;&#x7535;&#x538B;&#x4E0B;&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x6D6A;&#x8D39;&#x80FD;&#x6E90;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5F15;&#x5165;&#x5168;&#x6CE2;&#x6574;&#x6D41;&#x3002;</p>
<p>&#x6700;&#x7B80;&#x5355;&#x7684;&#x5355;&#x76F8;&#x6865;&#x5F0F;&#x5168;&#x6CE2;&#x6574;&#x6D41;&#x7531;4&#x53EA;&#x4E8C;&#x6781;&#x7BA1;&#x7EC4;&#x6210;&#x3002;&#x5BF9;&#x4E8E;&#x5355;&#x76F8;&#x6865;&#x5F0F;&#x5168;&#x6CE2;&#x6574;&#x6D41;&#x5668;&#xFF0C;&#x5728;&#x6574;&#x6D41;&#x6865;&#x7684;&#x6BCF;&#x4E2A;&#x5DE5;&#x4F5C;&#x5468;&#x671F;&#x5185;&#xFF0C;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x4E8C;&#x6781;&#x7BA1;&#x8FDB;&#x884C;&#x5DE5;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x5355;&#x5411;&#x5BFC;&#x901A;&#x529F;&#x80FD;&#xFF0C;&#x628A;&#x4EA4;&#x6D41;&#x7535;&#x8F6C;&#x6362;&#x6210;&#x5355;&#x5411;&#x7684;&#x76F4;&#x6D41;&#x8109;&#x52A8;&#x7535;&#x538B;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/Qma74py77HMDWUYJJsfdwS1jge1xDr9SfSKTt27SXzajig" alt="image.png"><br>&#x8FD9;&#x4E2A;&#x8109;&#x52A8;&#x7684;&#x76F4;&#x6D41;&#x7535;&#x538B;&#x7ECF;&#x8FC7;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x6EE4;&#x6CE2;&#xFF0C;&#x5C31;&#x80FD;&#x53D8;&#x6210;&#x7A33;&#x5B9A;&#x7684;&#x76F4;&#x6D41;&#x7535;&#x538B;&#x4E86;&#x3002;</p>
<h2 id="&#x68C0;&#x6CE2;&#xFF1A;"><a href="#&#x68C0;&#x6CE2;&#xFF1A;" class="headerlink" title="&#x68C0;&#x6CE2;&#xFF1A;"></a>&#x68C0;&#x6CE2;&#xFF1A;</h2><p>&#x89E3;&#x8C03;&#xFF0C;&#x662F;&#x8C03;&#x5236;&#x7684;&#x9006;&#x8FC7;&#x7A0B;&#xFF0C;&#x5373;&#x4ECE;&#x5DF2;&#x8C03;&#x6CE2;&#x63D0;&#x53D6;&#x8C03;&#x5236;&#x4FE1;&#x53F7;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x8FDB;&#x884C;&#x4FE1;&#x53F7;&#x4F20;&#x8F93;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x5BF9;&#x4FE1;&#x53F7;&#x8FDB;&#x884C;&#x8C03;&#x5236;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x8C03;&#x5236;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9891;&#x8C31;&#x642C;&#x79FB;&#xFF0C;&#x628A;&#x8C03;&#x5236;&#x4FE1;&#x53F7;&#x7684;&#x9891;&#x8C31;&#x642C;&#x79FB;&#x5230;&#x6240;&#x5E0C;&#x671B;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x4ECE;&#x800C;&#x5C06;&#x8C03;&#x5236;&#x4FE1;&#x53F7;&#x8F6C;&#x6362;&#x6210;&#x9002;&#x5408;&#x4E8E;&#x4F20;&#x64AD;&#x7684;&#x5DF2;&#x8C03;&#x4FE1;&#x53F7;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x5BF9;&#x7CFB;&#x7EDF;&#x7684;&#x4F20;&#x8F93;&#x6709;&#x6548;&#x6027;&#x548C;&#x4F20;&#x8F93;&#x7684;&#x53EF;&#x9760;&#x6027;&#x6709;&#x7740;&#x5F88;&#x5927;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8C03;&#x5236;&#x65B9;&#x5F0F;&#x5F80;&#x5F80;&#x51B3;&#x5B9A;&#x4E86;&#x4E00;&#x4E2A;&#x901A;&#x4FE1;&#x7CFB;&#x7EDF;&#x7684;&#x6027;&#x80FD;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x5178;&#x578B;&#x7684;&#x8C03;&#x5236;&#x8FC7;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmVcuC2f22KwykvDXPikpB8oPNBRS7uBsZg7ecWDx3XmaX" alt="image.png"></p>
<p>&#x8FD9;&#x662F;&#x9488;&#x5BF9;&#x53D1;&#x5C04;&#x7AEF;&#x8BF4;&#x7684;&#x3002;&#x53D1;&#x5C04;&#x5F97;&#x723D;&#x4E86;&#xFF0C;&#x5728;&#x63A5;&#x6536;&#x7AEF;&#xFF0C;&#x8981;&#x8FD8;&#x539F;&#x51FA;&#x6709;&#x7528;&#x4FE1;&#x53F7;&#x3002;</p>
<p>&#x8C03;&#x5E45;&#x6CE2;&#x4FE1;&#x53F7;&#x662F;&#x4E8C;&#x6781;&#x7BA1;&#x68C0;&#x6CE2;&#x7535;&#x8DEF;&#x7684;&#x8F93;&#x5165;&#xFF0C;&#x4E8C;&#x6781;&#x7BA1;&#x53EA;&#x5141;&#x8BB8;&#x5355;&#x5411;&#x5BFC;&#x7535;&#xFF0C;&#x82E5;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x7845;&#x7BA1;&#xFF0C;&#x5219;&#x53EA;&#x6709;&#x7535;&#x538B;&#x9AD8;&#x4E8E;0.7V&#x7684;&#x90E8;&#x5206;&#x901A;&#x8FC7;&#x4E8C;&#x6781;&#x7BA1;&#x3002;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x8FDE;&#x63A5;&#x4E86;&#x4E00;&#x4E2A;&#x7535;&#x5BB9;&#xFF0C;&#x7535;&#x5BB9;&#x4E0E;&#x7535;&#x963B;&#x914D;&#x5408;&#x5BF9;&#x4E8C;&#x6781;&#x7BA1;&#x8F93;&#x51FA;&#x4E2D;&#x7684;&#x9AD8;&#x9891;&#x4FE1;&#x53F7;&#x5BF9;&#x5730;&#x77ED;&#x8DEF;&#xFF0C;&#x4F7F;&#x5F97;&#x8F93;&#x51FA;&#x4FE1;&#x53F7;&#x57FA;&#x672C;&#x4E0A;&#x4FE1;&#x53F7;&#x5305;&#x7EDC;&#x7EBF;&#x3002;&#x7535;&#x5BB9;&#x548C;&#x7535;&#x963B;&#x6784;&#x6210;&#x7684;&#x8FD9;&#x79CD;&#x7535;&#x8DEF;&#x529F;&#x80FD;&#x53EB;&#x505A;&#x6EE4;&#x6CE2;&#x3002;</p>
<p>&#x5178;&#x578B;&#x7684;&#x68C0;&#x6CE2;&#x7EBF;&#x8DEF;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmXFbjNsCBPjmV4W79EMzKu31hGvGMwSSmVTEedxJt3Wur" alt="image.png"><br>&#x8F93;&#x51FA;&#x7AEF;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x4E0A;&#x9762;&#x7684;&#x6709;&#x7528;&#x4FE1;&#x53F7;&#x3002;</p>
<hr>
<p>&#x4E0A;&#x9762;&#x7684;&#x6574;&#x6D41;&#x548C;&#x68C0;&#x6CE2;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x6B63;&#x5411;&#x7279;&#x6027;&#x7684;&#x5E94;&#x7528;&#x3002;</p>
<p>&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x53CD;&#x5411;&#x7279;&#x6027;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x7528;&#x5904;&#x3002;</p>
<p>&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x53CD;&#x5411;&#x51FB;&#x7A7F;&#x5206;&#x4E3A;&#x9F50;&#x7EB3;&#x51FB;&#x7A7F;&#x548C;&#x96EA;&#x5D29;&#x51FB;&#x7A7F;&#x3002;</p>
<h2 id="&#x7A33;&#x538B;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;"><a href="#&#x7A33;&#x538B;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;" class="headerlink" title="&#x7A33;&#x538B;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;"></a>&#x7A33;&#x538B;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;</h2><p>&#x4ECE;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x4F0F;&#x5B89;&#x7279;&#x6027;&#x66F2;&#x7EBF;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5F53;&#x4E8C;&#x6781;&#x7BA1;&#x88AB;&#x53CD;&#x5411;&#x51FB;&#x7A7F;&#x65F6;&#xFF0C;&#x5176;&#x4E24;&#x7AEF;&#x538B;&#x964D;&#x53D8;&#x5316;&#x5F88;&#x5C0F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E2A;&#x7279;&#x6027;&#x88AB;&#x4EBA;&#x4EEC;&#x7528;&#x6765;&#x5236;&#x9020;&#x7A33;&#x538B;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x4E13;&#x95E8;&#x8BA9;&#x4E8C;&#x6781;&#x7BA1;&#x5DE5;&#x4F5C;&#x5728;&#x53CD;&#x5411;&#x51FB;&#x7A7F;&#x72B6;&#x6001;&#x4E0B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7A33;&#x538B;&#x7BA1;&#x7528;&#x7684;&#x662F;&#x9F50;&#x7EB3;&#x51FB;&#x7A7F;&#x7684;&#x7279;&#x6027;&#x3002;&#x7A33;&#x538B;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x7B26;&#x53F7;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmYkFMopn2QTMCofdnL36GgoMVgTm1bDGKGfVWCtvhd7fn" alt="image.png"></p>
<h2 id="&#x96EA;&#x5D29;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;"><a href="#&#x96EA;&#x5D29;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;" class="headerlink" title="&#x96EA;&#x5D29;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;"></a>&#x96EA;&#x5D29;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;</h2><p>&#x5229;&#x7528;&#x96EA;&#x5D29;&#x51FB;&#x7A7F;&#x5BF9;&#x6676;&#x4F53;&#x6CE8;&#x5165;&#x8F7D;&#x6D41;&#x5B50;&#xFF0C;&#x56E0;&#x8F7D;&#x6D41;&#x5B50;&#x6E21;&#x8D8A;&#x6676;&#x7247;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x7535;&#x6D41;&#x6EDE;&#x540E;&#x4E8E;&#x7535;&#x538B;&#xFF0C;&#x51FA;&#x73B0;&#x5EF6;&#x8FDF;&#x65F6;&#x95F4;&#xFF0C;&#x82E5;&#x9002;&#x5F53;&#x5730;&#x63A7;&#x5236;&#x6E21;&#x8D8A;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x7535;&#x6D41;&#x548C;&#x7535;&#x538B;&#x5173;&#x7CFB;&#x4E0A;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x8D1F;&#x963B;&#x6548;&#x5E94;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x9AD8;&#x9891;&#x632F;&#x8361;&#x3002;&#x5B83;&#x5E38;&#x88AB;&#x5E94;&#x7528;&#x4E8E;&#x5FAE;&#x6CE2;&#x9886;&#x57DF;&#x7684;&#x632F;&#x8361;&#x7535;&#x8DEF;&#x4E2D;&#x3002;</p>
<h2 id="&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;"><a href="#&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;" class="headerlink" title="&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;"></a>&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;&#xFF1A;</h2><p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x662F;&#x5229;&#x7528;&#x7535;&#x5B50;&#x4E0E;&#x7A7A;&#x7A74;&#x590D;&#x5408;&#x65F6;&#x80FD;&#x8F90;&#x5C04;&#x51FA;&#x53EF;&#x89C1;&#x5149;&#x8FD9;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x5236;&#x4F5C;&#x6210;&#x4E86;&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x82F1;&#x6587;&#x7F29;&#x5199;&#x662F;LED&#x3002;<br><img src="https://cdn.pixabay.com/photo/2012/04/10/16/54/rainbow-26389__340.png" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2012/04/10/16/54/rainbow-26389__340.png" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x4E0D;&#x540C;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x6750;&#x6599;&#x4E2D;&#x7535;&#x5B50;&#x548C;&#x7A7A;&#x7A74;&#x6240;&#x5904;&#x7684;&#x80FD;&#x91CF;&#x72B6;&#x6001;&#x4E0D;&#x540C;&#x3002;&#x5F53;&#x7535;&#x5B50;&#x548C;&#x7A7A;&#x7A74;&#x590D;&#x5408;&#x65F6;&#x91CA;&#x653E;&#x51FA;&#x7684;&#x80FD;&#x91CF;&#x591A;&#x5C11;&#x4E0D;&#x540C;&#xFF0C;&#x91CA;&#x653E;&#x51FA;&#x7684;&#x80FD;&#x91CF;&#x8D8A;&#x591A;&#xFF0C;&#x5219;&#x53D1;&#x51FA;&#x7684;&#x5149;&#x7684;&#x6CE2;&#x957F;&#x8D8A;&#x77ED;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x7837;&#x5316;&#x9553;&#x4E8C;&#x6781;&#x7BA1;&#x53D1;&#x7EA2;&#x5149;&#xFF0C;&#x78F7;&#x5316;&#x9553;&#x4E8C;&#x6781;&#x7BA1;&#x53D1;&#x7EFF;&#x5149;&#xFF0C;&#x78B3;&#x5316;&#x7845;&#x4E8C;&#x6781;&#x7BA1;&#x53D1;&#x9EC4;&#x5149;&#xFF0C;&#x6C2E;&#x5316;&#x9553;&#x4E8C;&#x6781;&#x7BA1;&#x53D1;&#x84DD;&#x5149;&#x3002;&#x84DD;&#x5149;&#x7684;LED&#x662F;&#x6700;&#x540E;&#x624D;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x7535;&#x5B50;&#x6280;&#x672F;&#x6781;&#x53D1;&#x5C55;&#x540E;&#x624D;&#x53D6;&#x5F97;&#x7684;&#x65B0;&#x6280;&#x672F;&#x3002;</p>
<p>&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x4E8C;&#x6781;&#x7BA1;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x60F3;&#x4F7F;&#x7528;&#x5B83;&#x7684;&#x5178;&#x578B;&#x7279;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#x6B63;&#x5411;&#x5BFC;&#x7535;&#x6027;&#xFF0C;&#x8BA9;&#x4E8C;&#x6781;&#x7BA1;&#x672C;&#x8EAB;&#x7684;&#x80FD;&#x91CF;&#x6D88;&#x8017;&#x6700;&#x5C0F;&#x3002;&#x800C;&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x66F4;&#x9AD8;&#x7684;&#x53D1;&#x5149;&#x4EAE;&#x5EA6;&#xFF0C;&#x4EBA;&#x4EEC;&#x60F3;&#x5C3D;&#x65B9;&#x6CD5;&#x8BA9;&#x5B83;&#x901A;&#x8FC7;&#x66F4;&#x591A;&#x7684;&#x7535;&#x6D41;&#xFF0C;&#x5E76;&#x8BA9;&#x8FD9;&#x4E9B;&#x529F;&#x7387;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x8F6C;&#x5316;&#x4E3A;&#x4EAE;&#x5EA6;&#x3002;</p>
<p>&#x9AD8;&#x4EAE;&#x5EA6;&#x7684;LED&#x76EE;&#x524D;&#x4ECD;&#x5728;&#x8FDB;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#x4E2D;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x5E38;&#x7528;&#x7684;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x8FD8;&#x6709;&#x963B;&#x5C3C;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x77AC;&#x53D8;&#x7535;&#x538B;&#x6291;&#x5236;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x6C5F;&#x5D0E;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x7845;&#x529F;&#x7387;&#x5F00;&#x5173;&#x4E8C;&#x6781;&#x7BA1;&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x5E94;&#x7528;&#x573A;&#x5408;&#x4F7F;&#x7528;&#x7684;&#x7279;&#x6B8A;&#x4E8C;&#x6781;&#x7BA1;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x4ECB;&#x7ECD;&#x4E86;&#x3002;</p>
<hr>
<p><strong>&#x770B;&#x4E86;&#x4E8C;&#x6781;&#x7BA1;&#x8FD9;&#x4E9B;&#x7279;&#x70B9;&#x548C;&#x5E94;&#x7528;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E8C;&#x6781;&#x7BA1;&#x53CD;&#x5411;&#x7279;&#x6027;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x7535;&#x5B50;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x540E;&#x51FA;&#x73B0;&#x7684;&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;&#xFF0C;&#x90FD;&#x662F;&#x548C;&#x4E8C;&#x6781;&#x7BA1;&#x8BDE;&#x751F;&#x4E4B;&#x521D;&#x7684;&#x7528;&#x9014;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x67D0;&#x4EBA;&#x6216;&#x662F;&#x67D0;&#x7269;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x70B9;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x53E6;&#x4E00;&#x79CD;&#x770B;&#x4F3C;&#x4E0D;&#x597D;&#x7684;&#x7279;&#x6027;&#x3002;&#x8FD9;&#x79CD;&#x7279;&#x6027;&#x539F;&#x6765;&#x770B;&#x4E0A;&#x53BB;&#x53EF;&#x80FD;&#x662F;&#x7F3A;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5DE7;&#x52A0;&#x5229;&#x7528;&#xFF0C;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x4F18;&#x70B9;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x7279;&#x70B9;&#x5728;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x53EF;&#x80FD;&#x8FD8;&#x6CA1;&#x6709;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x65E0;&#x6240;&#x8C13;&#x597D;&#x574F;&#xFF0C;&#x7F3A;&#x70B9;&#x548C;&#x4F18;&#x70B9;&#x5F80;&#x5F80;&#x4F1A;&#x76F8;&#x4E92;&#x8F6C;&#x5316;&#xFF0C;&#x5C31;&#x50CF;&#x592A;&#x6781;&#xFF0C;&#x4F60;&#x4E2D;&#x6709;&#x6211;&#xFF0C;&#x6211;&#x4E2D;&#x6709;&#x4F60;&#x3002;</strong><br><img src="https://ipfs.busy.org/ipfs/QmVr5ENbMGmayDiNhsAyVcpFnaUCJTeTSnjd8tpydoLkrD" alt="image.png"></p>
<p>&#x6B63;&#x6240;&#x8C13;&#x4E16;&#x4E8B;&#x65E0;&#x7EDD;&#x5BF9;&#xFF0C;&#x98CE;&#x6C34;&#x8F6E;&#x6D41;&#x8F6C;&#x554A;&#xFF01;</p>
<p>&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x7279;&#x70B9;&#x65E0;&#x6240;&#x8C13;&#x597D;&#x574F;&#xFF0C;&#x53EA;&#x8981;&#x591F;&#x72EC;&#x7279;&#xFF0C;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x6325;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x5A01;&#x529B;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x4F1A;&#x56F4;&#x7ED5;&#x7740;&#x8FD9;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x6790;&#x53D1;&#x5C55;&#x6539;&#x826F;&#x6539;&#x8FDB;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x8981;&#x62D8;&#x6CE5;&#x4E8E;&#x793E;&#x4F1A;&#x4E0A;&#x7EDF;&#x4E00;&#x7684;&#x8981;&#x6C42;&#x6807;&#x51C6;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x51FA;&#x8DB3;&#x591F;&#x72EC;&#x7279;&#x7684;&#x6280;&#x80FD;&#x5427;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;</p>
<p><a href="https://baike.baidu.com/item/%E4%BB%B7%E7%94%B5%E5%AD%90/1029377?fr=aladdin" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF1A;&#x4EF7;&#x7535;&#x5B50;</a></p>
<p><a href="https://baike.baidu.com/item/%E7%A9%BA%E7%A9%B4/3517781?fr=aladdin" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF1A;&#x7A7A;&#x7A74;</a></p>
<p><a href="https://baike.baidu.com/item/%E4%BA%8C%E6%9E%81%E7%AE%A1%E5%8E%9F%E7%90%86/1710493" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF1A;&#x4E8C;&#x6781;&#x7BA1;&#x539F;&#x7406;</a></p>
<p><a href="https://baike.baidu.com/item/%E6%A3%80%E6%B3%A2%E4%BA%8C%E6%9E%81%E7%AE%A1" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF1A;&#x68C0;&#x6CE2;&#x4E8C;&#x6781;&#x7BA1;</a></p>
<p><a href="https://baike.baidu.com/item/%E5%8F%91%E5%85%89%E4%BA%8C%E6%9E%81%E7%AE%A1/1521336?fr=aladdin" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF1A;&#x53D1;&#x5149;&#x4E8C;&#x6781;&#x7BA1;</a> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/e1" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/e1</a> </em><hr></center>                  <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/1-ecp8w9hit1" target="_blank" rel="noopener">&#x5947;&#x5999;&#x7684;&#x7535;&#x5B50;&#x4E16;&#x754C;&#xFF08;1&#xFF09;&#xFF1A;&#x4E8C;&#x6781;&#x7BA1;&#x7684;&#x7279;&#x6027;&#x4E0E;&#x592A;&#x6781;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/epdbthp1qs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/http://imgsrc.baidu.com/baike/pic/item/a8014c086e061d95a94e720a76f40ad162d9cafc.jpg" alt="二（五十七）：两个世界">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-17T00:14:33.000Z">2019-02-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 984 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/epdbthp1qs/">二（五十七）：两个世界</a>
            
        </h1>
        <div class="content">
            <p>&#x90FD;&#x8BF4;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x5C06;&#x5730;&#x7403;&#x53D8;&#x6210;&#x4E86;&#x6751;&#xFF0C;&#x6210;&#x4E86;&#x5730;&#x7403;&#x6751;&#x3002;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x5728;&#x6751;&#x91CC;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#xFF0C;&#x5404;&#x53D6;&#x6240;&#x9700;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x662F;&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x53C8;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x53D1;&#x751F;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF1A;</p>
<p>&#x6839;&#x636E;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x8BB0;&#x8F7D;&#xFF0C;&#x5927;&#x6D2A;&#x6C34;&#x52AB;&#x540E;&#xFF0C;&#x4E0A;&#x5E1D;&#x4EE5;&#x5F69;&#x8679;&#x4E0E;&#x5730;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x5B9A;&#x4E0B;&#x7EA6;&#x5B9A;&#xFF0C;&#x4E0D;&#x518D;&#x7528;&#x5927;&#x6D2A;&#x6C34;&#x6BC1;&#x706D;&#x5927;&#x5730;&#x3002;</p>
<p>&#x6B64;&#x540E;&#xFF0C;&#x5929;&#x4E0B;&#x4EBA;&#x90FD;&#x8BB2;&#x4E00;&#x6837;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x6837;&#x7684;&#x53E3;&#x97F3;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x548C;&#x4E0A;&#x5E1D;&#x4E4B;&#x95F4;&#xFF0C;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#x5F88;&#x591A;&#x5E74;&#x3002;</p>
<p>&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x4E86;&#x7591;&#x95EE;&#xFF1A;</p>
<blockquote>
<p>&#x5C31;&#x51ED;&#x4E0A;&#x5E1D;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6709;&#x5F69;&#x8679;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x706D;&#x4E16;&#x5927;&#x6D2A;&#x6C34;&#xFF0C;&#x4F3C;&#x4E4E;&#x5F88;&#x4E0D;&#x53EF;&#x9760;&#x554A;&#xFF01;&#x8C01;&#x77E5;&#x9053;&#x4E0A;&#x5E1D;&#x4F1A;&#x4E0D;&#x4F1A;&#x6765;&#x5927;&#x59E8;&#x592B;&#xFF1F;&#x6216;&#x8005;&#x4ED6;&#x7684;&#x8D24;&#x5185;&#x52A9;&#x4F1A;&#x4E0D;&#x4F1A;&#x6765;&#x5927;&#x59E8;&#x5988;&#xFF1F;&#x4E0D;&#x7BA1;&#x662F;&#x5927;&#x59E8;&#x592B;&#x8FD8;&#x662F;&#x5927;&#x59E8;&#x5988;&#x6765;&#x4E86;&#xFF0C;&#x90FD;&#x4F1A;&#x4F7F;&#x4EBA;&#xFF08;&#x795E;&#xFF09;&#x75AF;&#x72C2;&#xFF0C;&#x4E00;&#x75AF;&#x72C2;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x75AF;&#x53D1;&#x5927;&#x6C34;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4EBA;&#x7C7B;&#x51B3;&#x5B9A;&#x9760;&#x81EA;&#x5DF1;&#xFF0C;&#x51B3;&#x5B9A;&#x5EFA;&#x9020;&#x4E00;&#x4E2A;&#x9AD8;&#x8038;&#x5165;&#x4E91;&#x7684;&#x901A;&#x5929;&#x5854;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x7ED9;&#x4EBA;&#x7C7B;&#x626C;&#x540D;&#x7ACB;&#x4E07;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x80FD;&#x8BA9;&#x4EBA;&#x90FD;&#x4F4F;&#x5728;&#x8FD9;&#x4E2A;&#x5854;&#x4E0A;&#x9762;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x6015;&#x6D2A;&#x6C34;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/http://imgsrc.baidu.com/baike/pic/item/a8014c086e061d95a94e720a76f40ad162d9cafc.jpg" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="http://imgsrc.baidu.com/baike/pic/item/a8014c086e061d95a94e720a76f40ad162d9cafc.jpg" target="_blank" rel="noopener">imgsrc.baidu.com</a></p>
<p>&#x7531;&#x4E8E;&#x5927;&#x5BB6;&#x8BED;&#x8A00;&#x76F8;&#x901A;&#xFF0C;&#x540C;&#x5FC3;&#x534F;&#x529B;&#xFF0C;&#x5EFA;&#x6210;&#x7684;&#x5854;&#x7E41;&#x534E;&#x800C;&#x7F8E;&#x4E3D;&#xFF0C;&#x76F4;&#x63D2;&#x4E91;&#x9704;&#xFF0C;&#x7B80;&#x76F4;&#x8981;&#x628A;&#x5929;&#x6345;&#x4E00;&#x4E2A;&#x5927;&#x7A9F;&#x7ABF;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EEC;&#x4E3A;&#x4E86;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;&#x7AE3;&#x5DE5;&#x8FD8;&#x5728;&#x5E86;&#x795D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x5854;&#x60CA;&#x52A8;&#x4E86;&#x4E0A;&#x5E1D;&#xFF01;</p>
<p>&#x4E0A;&#x5E1D;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x4E86;&#x4EBA;&#x7C7B;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x6743;&#x5A01;&#x7684;&#x85D0;&#x89C6;&#x3002;&#x4ED6;&#x53C8;&#x770B;&#x5230;&#x4EBA;&#x4EEC;&#x8FD9;&#x6837;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#xFF0C;&#x7EDF;&#x4E00;&#x5F3A;&#x5927;&#xFF0C;&#x7ADF;&#x7136;&#x80FD;&#x505A;&#x51FA;&#x8FD9;&#x4E48;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x51B3;&#x5B9A;&#x963B;&#x6B62;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4ED6;&#x6084;&#x6084;&#x5730;&#x79BB;&#x5F00;&#x5929;&#x56FD;&#x6765;&#x5230;&#x4EBA;&#x95F4;&#xFF0C;&#x6539;&#x53D8;&#x5E76;&#x533A;&#x522B;&#x5F00;&#x4E86;&#x4EBA;&#x7C7B;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x56E0;&#x4E3A;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#x800C;&#x5206;&#x6563;&#x5728;&#x5404;&#x5904;&#xFF0C;&#x90A3;&#x5EA7;&#x5854;&#x4E8E;&#x662F;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5DF4;&#x522B;&#x5854;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<hr>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x53C8;&#x8FC7;&#x4E86;&#x8BB8;&#x591A;&#x8BB8;&#x591A;&#x5E74;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x518D;&#x9020;&#x51FA;&#x53EF;&#x4EE5;&#x901A;&#x5929;&#x7684;&#x5854;&#x3002;</p>
<p><strong>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x6709;&#x4EBA;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#xFF0C;&#x60F3;&#x65E2;&#x7136;&#x4E0D;&#x80FD;&#x5F80;&#x4E0A;&#x9020;&#x5EFA;&#x7B51;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5F80;&#x5468;&#x56F4;&#x5EFA;&#x9020;&#x5427;&#x3002;</strong></p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5730;&#x7403;&#x53D8;&#x6210;&#x4E86;&#x5E73;&#x7684;&#xFF0C;&#x8BE6;&#x7EC6;&#x8BF7;&#x89C1;&#x5F17;&#x91CC;&#x5FB7;&#x66FC;&#x7684;&#x8457;&#x4F5C;&#x300A;&#x5730;&#x7403;&#x662F;&#x5E73;&#x7684;&#x300B;&#xFF0C;&#x4ED6;&#x4EE5;&#x72EC;&#x7279;&#x7684;&#x89C6;&#x89D2;&#x8BB2;&#x8FF0;&#x4E86;&#x4E16;&#x754C;&#x6B63;&#x5728;&#x53D8;&#x5E73;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x8BA9;&#x4E16;&#x754C;&#x53D8;&#x5E73;&#x7684;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x7B51;&#xFF1A;&#x4E92;&#x8054;&#x7F51;&#xFF08;Internet&#xFF09;&#x3002;</p>
<p><strong>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x53C8;&#x60CA;&#x52A8;&#x4E86;&#x6709;&#x5173;&#x90E8;&#x95E8;&#xFF0C;&#x5730;&#x7403;&#x660E;&#x660E;&#x662F;&#x5706;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x4EE5;&#x4EFB;&#x7531;&#x5F02;&#x7AEF;&#x90AA;&#x8BF4;&#x8086;&#x610F;&#x8513;&#x5EF6;&#xFF1F;&#xFF01;&#x4E8E;&#x662F;&#xFF0C;&#x5E73;&#x7684;&#x5730;&#x7403;&#x88AB;&#x5272;&#x88C2;&#x6210;2&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x5899;&#x5185;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x5899;&#x5916;&#x3002;</strong></p>
<p><img src="https://ipfs.busy.org/ipfs/QmZ5S66UwNr8GzJa7FnxpGqrfnF8ykKbzWsSZWBiNJ6rKz" alt="image.png"></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1550053987673&amp;di=6b0306af1c7996785858ef1d7963f9b8&amp;imgtype=0&amp;src=http://img.deyi.net/forum/201309/04/133103ecp0xpcmantxcqcm.jpg" target="_blank" rel="noopener">timgsa.baidu.com</a></p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x5899;&#x5916;&#x7684;&#x4EBA;&#x4EEC;&#x8FC7;&#x5F97;&#x6C34;&#x6DF1;&#x706B;&#x70ED;&#xFF0C;&#x5899;&#x5185;&#x7684;&#x4EBA;&#x6C11;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x5899;&#x5185;&#x7684;&#x4EBA;&#x6C11;&#x8FC7;&#x4E0A;&#x4E86;&#x5E78;&#x798F;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p><strong>*</strong>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;**&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="[https://busy.org/@softmetal/icduetj58u](https://busy.org/@softmetal/icduetj58u">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x516D;&#xFF09;</a>)</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/two" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/two</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/epdbthp1qs" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x4E03;&#xFF09;&#xFF1A;&#x4E24;&#x4E2A;&#x4E16;&#x754C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-d5281e03f94fc/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmUKvsaM9J3XgiMhB14p3TN3FXKz7XruGEdrUx84rhHSY4" alt="二（五十五）：二把刀">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-16T14:04:45.000Z">2019-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 470 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-d5281e03f94fc/">二（五十五）：二把刀</a>
            
        </h1>
        <div class="content">
            <p>&#x4E8C;&#x628A;&#x5200;&#x662F;&#x6307;&#x5BF9;&#x67D0;&#x9879;&#x5DE5;&#x4F5C;&#x4E2D;&#x77E5;&#x8BC6;&#x4E0D;&#x8DB3;&#x3001;&#x6280;&#x672F;&#x4E0D;&#x9AD8;&#x7684;&#x4EBA;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmUKvsaM9J3XgiMhB14p3TN3FXKz7XruGEdrUx84rhHSY4" alt="image.png"></p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x5929;&#x4E0D;&#x6015;&#x5730;&#x4E0D;&#x6015;&#xFF0C;&#x5C31;&#x6015;&#x6D41;&#x6C13;&#x6709;&#x6587;&#x5316;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6015;&#x6D41;&#x6C13;&#x6709;&#x6587;&#x5316;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x6D41;&#x6C13;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x4F1A;&#x6DF1;&#x5165;&#x5B66;&#x4E60;&#xFF0C;&#x4E86;&#x89E3;&#x67D0;&#x79CD;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#xFF0C;&#x53EF;&#x80FD;&#x5B66;&#x4E86;&#x4E00;&#x70B9;&#x76AE;&#x6BDB;&#x5C31;&#x4E0D;&#x8010;&#x70E6;&#x4E86;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5B66;&#x5BCC;&#x4E94;&#x8F66;&#xFF0C;&#x901A;&#x6653;&#x53E4;&#x4ECA;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x96BE;&#x514D;&#x5BF9;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5C31;&#x8981;&#x6307;&#x624B;&#x753B;&#x811A;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x74F6;&#x5B50;&#x4E0D;&#x6EE1;&#xFF0C;&#x534A;&#x74F6;&#x5B50;&#x6643;&#x8361;&#x7684;&#x4E8C;&#x628A;&#x5200;&#x6765;&#x6307;&#x6307;&#x70B9;&#x70B9;&#xFF0C;&#x7CCA;&#x5F04;&#x4E00;&#x822C;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x70B9;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x78B0;&#x5230;&#x884C;&#x5BB6;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#x3002;</p>
<p>&#x884C;&#x5BB6;&#x77E5;&#x9053;&#x8FD9;&#x4E8C;&#x628A;&#x5200;&#x54EA;&#x91CC;&#x8BA4;&#x77E5;&#x4E0D;&#x8DB3;&#xFF0C;&#x54EA;&#x91CC;&#x6307;&#x6325;&#x5931;&#x5F53;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6D41;&#x6C13;&#x4E0D;&#x7BA1;&#x554A;&#xFF01;&#x4ED6;&#x65E0;&#x6CD5;&#x7528;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x6298;&#x670D;&#x5BF9;&#x65B9;&#xFF0C;&#x5C31;&#x4F1A;&#x6539;&#x7528;&#x6B66;&#x529B;&#x6765;&#x5F81;&#x670D;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x6307;&#x5BFC;&#x6548;&#x679C;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x505A;&#x4E2A;&#x7529;&#x624B;&#x638C;&#x67DC;&#x5565;&#x90FD;&#x4E0D;&#x7BA1;&#x3002;</p>
<p>&#x50CF;&#x5927;&#x4FA0;&#x90ED;&#x6CAB;&#x82E5;&#xFF0C;&#x4E14;&#x4E0D;&#x8BBA;&#x4ED6;&#x7684;&#x6587;&#x5B66;&#x6210;&#x5C31;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BF4;&#x4ED6;&#x7684;&#x98CE;&#x9AA8;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x8003;&#x53E4;&#x9886;&#x57DF;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x662F;&#x6709;&#x5F88;&#x5927;&#x6B20;&#x7F3A;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E8C;&#x628A;&#x5200;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x7BA1;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x6316;&#x4E86;&#x4E07;&#x5386;&#x7687;&#x5E1D;&#x7684;&#x5893;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x56E0;&#x4E3A;&#x6280;&#x672F;&#x7684;&#x843D;&#x540E;&#x548C;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x7684;&#x532E;&#x4E4F;&#xFF0C;&#x5BFC;&#x81F4;&#x9675;&#x5893;&#x91CC;&#x7684;&#x65E0;&#x6570;&#x73CD;&#x5B9D;&#x906D;&#x5230;&#x4E86;&#x4E25;&#x91CD;&#x6BC1;&#x574F;&#xFF0C;&#x5C31;&#x8FDE;&#x4E07;&#x5386;&#x7687;&#x5E1D;&#x7684;&#x5C38;&#x9AA8;&#x4E5F;&#x6CA1;&#x80FD;&#x5E78;&#x514D;&#x3002;</p>
<p>&#x771F;&#x7684;&#x662F;&#x4E8C;&#x628A;&#x5200;&#x5BB3;&#x6B7B;&#x4EBA;&#x554A;&#xFF01;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/mt2qldygh4" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x56DB;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-d5281e03f94fc" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x4E94;&#xFF09;&#xFF1A;&#x4E8C;&#x628A;&#x5200;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-b232d1ba6425f/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/03/13/17/26/ecommerce-2140603__340.jpg" alt="二（五十三）：二道贩子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-15T13:56:03.000Z">2019-02-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 697 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-b232d1ba6425f/">二（五十三）：二道贩子</a>
            
        </h1>
        <div class="content">
            <p>&#x4E8C;&#x9053;&#x8D29;&#x5B50;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6307;&#x975E;&#x6CD5;&#x5730;&#x4E70;&#x8FDB;&#x5356;&#x51FA;&#x5546;&#x54C1;&#x4EE5;&#x83B7;&#x5229;&#x7684;&#x5C0F;&#x8D29;&#xFF0C;&#x5E26;&#x6709;&#x8D2C;&#x4E49;&#x3002;&#x4E0D;&#x8FC7;&#x968F;&#x7740;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x7684;&#x9010;&#x5E74;&#x53D1;&#x5C55;&#xFF0C;&#x4E8C;&#x9053;&#x8D29;&#x5B50;&#x6162;&#x6162;&#x53D8;&#x6210;&#x4E86;&#x4E2D;&#x6027;&#x8BCD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x8BF4;&#x7684;&#x4E2D;&#x95F4;&#x5546;&#xFF0C;&#x4ED6;&#x4E0D;&#x76F4;&#x63A5;&#x751F;&#x4EA7;&#x5546;&#x54C1;&#xFF0C;&#x4E5F;&#x4E0D;&#x76F4;&#x63A5;&#x6D88;&#x8D39;&#x5546;&#x54C1;&#xFF0C;&#x53EA;&#x662F;&#x5546;&#x54C1;&#x6D41;&#x901A;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E2D;&#x95F4;&#x73AF;&#x8282;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E8C;&#x9053;&#x8D29;&#x5B50;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5546;&#x4EBA;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x505A;&#x4E70;&#x5356;&#x7684;&#x4EBA;&#x88AB;&#x79F0;&#x4F5C;&#x5546;&#x4EBA;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x548C;&#x5546;&#x671D;&#x6709;&#x5173;&#x3002;</p>
<p>&#x5546;&#x671D;&#x88AB;&#x63A8;&#x7FFB;&#x4EE5;&#x540E;&#xFF0C;&#x662F;&#x5468;&#x671D;&#x3002;&#x5546;&#x671D;&#x7684;&#x9057;&#x6C11;&#x4EEC;&#x867D;&#x7136;&#x6210;&#x4E3A;&#x5468;&#x671D;&#x4EBA;&#x6C11;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x88AB;&#x53E6;&#x773C;&#x770B;&#x5F85;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x571F;&#x5730;&#xFF0C;&#x4E5F;&#x88AB;&#x5265;&#x593A;&#x653F;&#x6CBB;&#x6743;&#x5229;&#x7EC8;&#x751F;&#xFF0C;&#x6309;&#x7167;&#x5E38;&#x89C4;&#x4E60;&#x4FD7;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x505A;&#x5C0F;&#x751F;&#x610F;&#x4E86;&#xFF0C;&#x8FDB;&#x884C;&#x5546;&#x54C1;&#x4E70;&#x5356;&#x3002;</p>
<p>&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x8FDB;&#x884C;&#x5546;&#x54C1;&#x4E70;&#x5356;&#x5C31;&#x6210;&#x4E86;&#x5546;&#x671D;&#x90A3;&#x4E9B;&#x9057;&#x6C11;&#x7684;&#x4E3B;&#x8981;&#x804C;&#x4E1A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x4EBA;&#x5C31;&#x88AB;&#x79F0;&#x4E3A;&#x4E86;&#x5546;&#x4EBA;&#x3002;<br><img src="https://cdn.pixabay.com/photo/2017/03/13/17/26/ecommerce-2140603__340.jpg" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/03/13/17/26/ecommerce-2140603__340.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x4EE5;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x53BB;&#x6CB3;&#x5357;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x505A;&#x5C0F;&#x751F;&#x610F;&#x7684;&#x5F88;&#x591A;&#xFF0C;&#x81F3;&#x5C11;&#x6BD4;&#x6211;&#x53BB;&#x8FC7;&#x7684;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x6BD4;&#x4F8B;&#x8981;&#x9AD8;&#x4E0D;&#x5C11;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x5927;&#x6982;&#x67E5;&#x8FC7;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x3002;</p>
<p>&#x5546;&#x671D;&#x5386;&#x53F2;&#x4E0A;&#x7ECF;&#x5386;&#x4E86;&#x4E94;&#x6B21;&#x8FC1;&#x90FD;&#x3002;&#x5176;&#x4E2D;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8FC1;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x5C71;&#x4E1C;&#xFF0C;&#x5176;&#x4F59;&#x56DB;&#x6B21;&#x90FD;&#x662F;&#x5728;&#x73B0;&#x5728;&#x7684;&#x6CB3;&#x5357;&#x5883;&#x5185;&#x8F6C;&#x60A0;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x8FC1;&#x5230;&#x4E86;&#x201C;&#x6BB7;&#x201D;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x6CB3;&#x5357;&#x5B89;&#x9633;&#x5C0F;&#x5C6F;&#x6751;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5546;&#x671D;&#x7684;&#x9886;&#x571F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x96C6;&#x4E2D;&#x5728;&#x4ECA;&#x6CB3;&#x5357;&#x4E00;&#x5E26;&#xFF0C;&#x7ECF;&#x5546;&#x5BF9;&#x4E8E;&#x6CB3;&#x5357;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x4F20;&#x627F;&#x5230;&#x73B0;&#x5728;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x8EAB;&#x4F53;&#x91CC;&#x6709;&#x7740;&#x5546;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x9057;&#x4F20;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4EBA;&#x554A;&#xFF0C;&#x867D;&#x7136;&#x53F7;&#x79F0;&#x4E07;&#x7269;&#x4E4B;&#x7075;&#xFF0C;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#x5F88;&#x5F3A;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x90FD;&#x6709;&#x5176;&#x5076;&#x7136;&#x6027;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x53D7;&#x5386;&#x53F2;&#x4EBA;&#x6587;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x4E9B;&#x4EBA;&#x96BE;&#x4EE5;&#x81EA;&#x5DF1;&#x5BDF;&#x89C9;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x60F3;&#x6709;&#x6240;&#x7A81;&#x7834;&#xFF0C;&#x8EAB;&#x8FB9;&#x5B9E;&#x9645;&#x53EF;&#x89C1;&#x7684;&#x684E;&#x688F;&#x5BB9;&#x6613;&#x6253;&#x7834;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0D;&#x53EF;&#x89C1;&#x7684;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x6DF1;&#x5165;&#x9AA8;&#x9AD3;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x53EF;&#x4EE5;&#x6253;&#x7834;&#x7684;&#x3002;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/vvcof196gr" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x4E8C;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-b232d1ba6425f" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x4E09;&#xFF09;&#xFF1A;&#x4E8C;&#x9053;&#x8D29;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1550154482020/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190214/a303aa1ff20946468b86c9543c059b88.jpg" alt="今天情人节">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-14T14:28:06.000Z">2019-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 126 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1550154482020/">今天情人节</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190214/a303aa1ff20946468b86c9543c059b88.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190214/1dcd50f0bad242c3bb53eeb551513a16.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190214/1fcf2c59b1f3482887f8b18d859e00d0.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x60C5;&#x4EBA;&#x8282;&#xFF0C;&#x897F;&#x8D1D;&#x63A5;&#x543B;&#x6253;&#x6298;&#xFF0C;&#x9519;&#x4F4D;&#x543B;6.6&#x6298;&#xFF0C;&#x7F8A;&#x68D2;&#x9AA8;&#x56E0;&#x4E3A;&#x6709;&#x70B9;&#x8001;&#x53C8;&#x514D;&#x8D39;&#x4E86;&#xFF0C;&#x53EA;&#x82B1;&#x4E86;&#x4E5D;&#x5341;&#x591A;&#x5757;&#xFF0C;&#x597D;&#x795E;&#x5947;&#x554A;&#xFF01;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1550154482020" target="_blank" rel="noopener">&#x4ECA;&#x5929;&#x60C5;&#x4EBA;&#x8282;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/141/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/143/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/141/">141</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/142/">142</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/143/">143</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/216/">216</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

