
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@iguazi123/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@iguazi123/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@iguazi123/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@iguazi123/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6049ridinginthetibetanareafor60daystheforty-ninthdays-vi9vh77gc5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme9KdfGnTxLTZNruP28dVzpQQLnaQzKcEJPvh3MyRhdPC/IMG_5586.jpeg" alt="藏区骑行60日~第49天「沿湖推车一天，中了蓝色的毒，午夜搭车」Riding in the Tibetan area for 60 days~The Forty-ninth days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T02:54:21.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6049ridinginthetibetanareafor60daystheforty-ninthdays-vi9vh77gc5/">藏区骑行60日~第49天「沿湖推车一天，中了蓝色的毒，午夜搭车」Riding in the Tibetan area for 60 days~The Forty-ninth days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme9KdfGnTxLTZNruP28dVzpQQLnaQzKcEJPvh3MyRhdPC/IMG_5586.jpeg" alt="IMG_5586.jpeg"></p>
<p>&#x85CF;&#x533A;&#x7684;&#x65E9;&#x6668;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x90FD;&#x516B;&#x4E5D;&#x70B9;&#x949F;&#x624D;&#x8D77;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x5DEE;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5176;&#x5B9E;&#x65F6;&#x95F4;&#x4E0A;&#x8FD8;&#x597D;&#x3002;&#x51FA;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x671B;&#x4E00;&#x671B;&#x4ECA;&#x5929;&#x8981;&#x722C;&#x7684;&#x5761;&#xFF0C;&#x8FD8;&#x597D;&#x4E9B;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x6BD5;&#x7ADF;&#x6574;&#x4E2A;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x6D77;&#x62D4;&#x867D;&#x9AD8;&#xFF0C;&#x4F46;&#x8D77;&#x4F0F;&#x4E0D;&#x5927;&#x3002;&#x4E0A;&#x5348;&#x6CBF;&#x7740;&#x5C71;&#x8DEF;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x65E7;&#x6CA1;&#x8D70;&#x6B63;&#x8DEF;&#xFF0C;&#x60F3;&#x6284;&#x4E2A;&#x8FD1;&#x8DEF;&#x3002;&#x8DEF;&#x4E0A;&#x4E00;&#x8DEF;&#x7684;&#x5927;&#x77F3;&#x5934;&#xFF0C;&#x7ED5;&#x6655;&#x6211;&#x4EEC;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8FD8;&#x80FD;&#x770B;&#x5230;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x90FD;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x5C71;&#x4E0A;&#x7684;&#x5927;&#x77F3;&#x5934;&#x611F;&#x89C9;&#x662F;&#x51B0;&#x5DDD;&#x65F6;&#x4EE3;&#x9057;&#x7559;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x5F88;&#x662F;&#x58EE;&#x89C2;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x4EEC;&#x4E5F;&#x56DE;&#x5F52;&#x4E3B;&#x8DEF;&#x4E86;&#x3002;</p>
<p>The morning in the Tibetan area is beautiful. We got up at eight or nine o&#x2019;clock. Because of the time difference, it is actually good time. After all, the altitude of the entire Ali midline is high, but the fluctuation is not big. Starting along the mountain road in the morning, we still did not take the right path and wanted to copy a shortcut. The big stones on the road stunned us, and we could see the wild animals, and they all passed quickly. The big stone on the mountain feels like the legacy of the glacier era. It is very spectacular. Soon we will return to the main road.</p>
<p><img src="https://cdn.steemitimages.com/DQmVZSZWAvqTmYhvdBo8R8MppFbUdvS7wbMtEx9QnBsCbTm/IMG_5584.jpeg" alt="IMG_5584.jpeg"></p>
<p>&#x4ECA;&#x65E5;&#x4EC1;&#x9752;&#x4F11;&#x5E03;&#x9519;&#x7F8E;&#x666F;&#x2014;&#x2014;&#x96EA;&#x5C71;&#x5B55;&#x80B2;&#x6E56;&#x6CCA;</p>
<p><img src="https://cdn.steemitimages.com/DQmUiZJ4Baftb4o7iGKYB2iGida3cEtu3bMs7f2bojH8VVi/IMG_5537.jpeg" alt="IMG_5537.jpeg"></p>
<p>&#x4E24;&#x8F86;&#x8F66;&#xFF0C;&#x8D70;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;</p>
<p>&#x8FD9;&#x79CD;&#x8DEF;&#xFF0C;&#x8FD8;&#x8981;&#x7FFB;&#x5C71;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x96BE;&#x5230;&#x6211;&#x4EEC;&#x4E86;&#x3002;&#x90A3;&#x53EA;&#x6709;&#x7EE7;&#x7EED;&#x63A8;&#x8F66;&#x524D;&#x8FDB;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x63A8;&#x8F66;&#x4E0A;&#x4E86;&#x57AD;&#x53E3;&#x3002;&#x770B;&#x7740;&#x6797;&#x54E5;&#x63A8;&#x8F66;&#x4E0A;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x4E00;&#x8DEF;&#x7FFB;&#x8D8A;&#x57AD;&#x53E3;&#x6BD4;318&#x4E0A;&#x8FD8;&#x8981;&#x7D2F;&#x3002;&#x5230;&#x8FBE;&#x57AD;&#x53E3;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4EAB;&#x7528;&#x7F8E;&#x5473;&#x7684;&#x5348;&#x9910;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x5565;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x4F46;&#x6BCF;&#x987F;&#x8FD8;&#x662F;&#x8981;&#x5403;&#x7684;&#xFF0C;&#x4E0D;&#x7136;&#x548B;&#x4E2A;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x3002;&#x5403;&#x5B8C;&#x6211;&#x4EEC;&#x5C31;&#x7EE7;&#x7EED;&#x4E0B;&#x5761;&#xFF0C;&#x6211;&#x4E00;&#x904D;&#x63A8;&#x4E00;&#x904D;&#x9A91;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x5C41;&#x80A1;&#x771F;&#x7684;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x4E00;&#x8DEF;&#x7684;&#x5C0F;&#x77F3;&#x5934;&#xFF0C;&#x6797;&#x5927;&#x54E5;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x63A8;&#x8F66;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x62C5;&#x5FC3;&#x4ED6;&#x7684;&#x8F66;&#x5B50;&#x3002;</p>
<p>This kind of road, but also to turn the mountain, it is really difficult for us. That is only to continue to push the bicycle forward, so we have a sip on the road. Looking at the way Lin Ge strolled up, We felt that this road was more tired than the 318. When we arrived at the pass, we started to enjoy a delicious lunch. Although it was not delicious, every meal was still eaten, otherwise we continued to move forward. After we finished eating, we continued to go downhill. I pushed it over and over again. We couldn&#x2019;t stand the ass. The little stone all the way, Lin Big Brother continued to stroll. He was worried about his bicycle.</p>
<p><img src="https://cdn.steemitimages.com/DQmbTMRsagyek814v9uhSTyY8W3YoiJV1zRbfwYhXkJNvBq/IMG_5536.jpeg" alt="IMG_5536.jpeg"></p>
<p>&#x594B;&#x529B;&#x63A8;&#x8F66;&#x7684;&#x6797;&#x5927;&#x54E5;</p>
<p>&#x4E00;&#x4E0B;&#x5230;&#x5C71;&#x811A;&#xFF0C;&#x4E24;&#x4E2A;&#x6E56;&#x6CCA;&#x6620;&#x5165;&#x6211;&#x4EEC;&#x773C;&#x524D;&#xFF0C;&#x5DE6;&#x8FB9;&#x4E00;&#x4E2A;&#x662F;&#x4EC1;&#x9752;&#x4F11;&#x5E03;&#x9519;&#xFF0C;&#x53F3;&#x8FB9;&#x662F;&#x6602;&#x62C9;&#x4EC1;&#x9519;&#x3002;&#x6602;&#x62C9;&#x4EC1;&#x9519;&#x867D;&#x7136;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x89D2;&#xFF0C;&#x4F46;&#x5DF2;&#x88AB;&#x6298;&#x670D;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x6B64;&#x884C;&#x4E2D;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x6E56;&#x6CCA;&#x4E86;&#x3002;&#x524D;&#x8DEF;&#x6F2B;&#x6F2B;&#xFF0C;&#x4E5F;&#x65E0;&#x5FC3;&#x5C31;&#x8FD1;&#x53BB;&#x770B;&#xFF0C;&#x4E00;&#x53BB;&#x5C11;&#x8BF4;&#x4E5F;&#x6709;&#x5341;&#x51E0;&#x516C;&#x91CC;&#xFF0C;&#x4E0B;&#x6B21;&#x8981;&#x6765;&#x80AF;&#x5B9A;&#x5F97;&#x53BB;&#x77A7;&#x4E00;&#x77A7;&#x3002;&#x90A3;&#x5C31;&#x5DE6;&#x8F6C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#xFF0C;&#x6CBF;&#x7740;&#x4EC1;&#x9752;&#x4F11;&#x5E03;&#x9519;&#x63A8;&#x8F66;&#x524D;&#x884C;&#x3002;&#x60F3;&#x9A91;&#x6765;&#x7740;&#xFF0C;&#x9A91;&#x4E0D;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x8DDF;&#x6797;&#x54E5;&#x4E00;&#x8D77;&#x63A8;&#x8F66;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x662F;&#x8001;&#x602A;&#x6211;&#x4E86;&#xFF0C;&#x9F13;&#x821E;&#x4ED6;&#x6765;&#x8FD9;&#x6298;&#x78E8;&#x4EBA;&#x7684;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x3002;&#x88AB;&#x903C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x597D;&#x597D;&#x6B23;&#x8D4F;&#x8FD9;&#x6E56;&#x6CCA;&#xFF0C;&#x786E;&#x5B9E;&#x7F8E;&#x4E3D;&#xFF0C;&#x5C24;&#x5176;&#x4E2D;&#x95F4;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x6218;&#x8230;&#x4F3C;&#x7684;&#x5C0F;&#x5C9B;&#x3002;&#x4E00;&#x5EA7;&#x5EA7;&#x96EA;&#x5C71;&#xFF0F;&#x6F84;&#x6E05;&#x7684;&#x6E56;&#x6C34;&#xFF0F;&#x84DD;&#x8272;&#x7684;&#x6BD2;&#x836F;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x63A8;&#x8F66;&#x597D;&#x597D;&#x770B;&#x4E86;&#x4E00;&#x6574;&#x5929;&#x3002;&#x8D70;&#x5B8C;&#x6E56;&#x6CCA;&#x90FD;&#x8981;&#x5929;&#x9ED1;&#x4E86;&#xFF0C;&#x627E;&#x4E86;&#x534A;&#x5929;&#x9884;&#x5B9A;&#x7684;&#x9732;&#x8425;&#x5730;&#x70B9;&#xFF0C;&#x65E0;&#x623F;&#x5C4B;&#xFF0F;&#x65E0;&#x906E;&#x6321;&#xFF0C;&#x60F3;&#x8D77;&#x8DEF;&#x4E0A;&#x78B0;&#x89C1;&#x7684;&#x53F8;&#x673A;&#x8BF4;&#x8FD9;&#x4E00;&#x5E26;&#x6709;&#x72FC;&#xFF0C;&#x770B;&#x7740;&#x4E00;&#x8DEF;&#x8FC7;&#x6765;&#x7684;&#x7F8A;&#x5934;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x8BA8;&#x8BBA;&#x518D;&#x4E09;&#xFF0C;&#x51B3;&#x5B9A;&#x5403;&#x5B8C;&#x624B;&#x4E0A;&#x4EC5;&#x5269;&#x7684;&#x538B;&#x7F29;&#x997C;&#x5E72;&#xFF0C;&#x63A8;&#x8F66;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x5DF2;&#x505A;&#x597D;&#x63A8;&#x8F66;&#x6574;&#x665A;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p>At the foot of the mountain, two lakes are in front of us, one on the left is Renqing, and on the right is Onla. Although Angola is only able to see a corner, she has been convinced that she is the most beautiful lake in the trip. The road ahead is long, and We have no intention to go to see it. We have to go to the next time. Then turn left and move on, follow the Renqing Shubu staggered bicycle. I want to ride, can&#x2019;t ride, can only go with Lin, he must be blame me, and inspire him to come to the tormented Ali midline. Under the helplessness, it is really beautiful to appreciate the lake, especially in the middle of a small island like a warship. A snowy mountain/clarified lake/blue poison, so We watched it all day. After walking through the lake, it was dark. We found a camping site for half a day. There was no house/no cover. We remembered the driver who met on the road and said that there was a wolf. We looked at the sheep head that came all the way. The two men discussed it again and again and decided to finish it. The only compressed biscuits left on the hand, the bicycle continues to move forward, and the bicycle is ready for the whole night.</p>
<p><img src="https://cdn.steemitimages.com/DQmSvWXeepxERkYdu6pZhmtaz22Cf49SM3GLyhweYNjGLyU/IMG_5541.jpg" alt="IMG_5541.jpg"></p>
<p>&#x6602;&#x62C9;&#x4EC1;&#x9519;&#x4E00;&#x89D2;</p>
<p><img src="https://cdn.steemitimages.com/DQmWYC9MtpNQwVT2F6vPDuLsbdBL7zYYSFG9zmRPH8cyfpa/IMG_5569.jpeg" alt="IMG_5569.jpeg"></p>
<p>&#x6D77;&#x67AF;&#x77F3;&#x70C2;</p>
<p><img src="https://cdn.steemitimages.com/DQmNRLREzncsQWmxBHTs8a9NLkMC7uxxc8XB1tQNadPMuaP/IMG_5582.jpeg" alt="IMG_5582.jpeg"></p>
<p>&#x4F3C;&#x6218;&#x8230;&#x76F4;&#x8FBE;&#x6E56;&#x4E2D;</p>
<p>&#x627E;&#x4E2A;&#x7A7A;&#x5730;&#xFF0C;&#x6253;&#x8D77;&#x7535;&#x706F;&#xFF0C;&#x5403;&#x5B8C;&#x4E86;&#x4F59;&#x4E0B;&#x7684;&#x51E0;&#x5757;&#x538B;&#x7F29;&#x997C;&#x5E72;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x5403;&#x538B;&#x7F29;&#x997C;&#x5E72;&#x3002;&#x706F;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6CBF;&#x7740;&#x4E24;&#x5C71;&#x7684;&#x4E2D;&#x95F4;&#x671D;&#x4EC1;&#x591A;&#x4E61;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x671F;&#x5F85;&#x80FD;&#x65E9;&#x70B9;&#x5230;&#x8FBE;&#x3002;&#x4E0D;&#x77E5;&#x8D70;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x542C;&#x5230;&#x51E0;&#x58F0;&#x72D7;&#x53EB;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x4E24;&#x53CC;&#x53D1;&#x4EAE;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5FC3;&#x91CC;&#x4E00;&#x60CA;&#xFF0C;&#x8DDF;&#x6797;&#x54E5;&#x8BF4;&#xFF0C;&#x4FDD;&#x6301;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x4E0D;&#x8981;&#x9732;&#x51FA;&#x602F;&#x610F;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5565;&#x5B50;&#xFF0C;&#x53CD;&#x6B63;&#x5728;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x4FDD;&#x6301;&#x6B63;&#x5E38;&#x7684;&#x884C;&#x8FDB;&#x901F;&#x5EA6;&#x3002;&#x53C8;&#x4E0D;&#x77E5;&#x8FC7;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x90FD;&#x5FEB;&#x5341;&#x4E8C;&#x70B9;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x6709;&#x597D;&#x5927;&#x7684;&#x4EAE;&#x5149;&#xFF0C;&#x539F;&#x6765;&#x6709;&#x8F86;&#x8F66;&#x4E5F;&#x662F;&#x53BB;&#x5F80;&#x4EC1;&#x591A;&#x4E61;&#x3002;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x662F;&#x642D;&#x8F66;&#x524D;&#x5F80;&#x55BD;&#xFF0C;&#x8F66;&#x4E0A;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x7ED9;&#x6211;&#x4EEC;&#x9999;&#x8549;&#xFF0C;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x5403;&#xFF0C;&#x4E00;&#x8DEF;&#x8BF8;&#x591A;&#x7167;&#x987E;&#x3002;&#x5927;&#x6982;&#x884C;&#x8FDB;&#x4E86;&#x4E2A;&#x628A;&#x5C0F;&#x65F6;&#x5427;&#xFF0C;&#x53C8;&#x662F;&#x4E0A;&#x5C71;&#xFF0C;&#x53C8;&#x662F;&#x4E0B;&#x5C71;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x5230;&#x8FBE;&#x4E86;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x6536;&#x62FE;&#xFF0F;&#x7761;&#x89C9;&#xFF0C;&#x4E0D;&#x591A;&#x8BF4;&#x3002;</p>
<p>Find an open space, put on the lights, and finish the rest of the compressed biscuits. To be honest, don&#x2019;t like to eat compressed biscuits. The lights are ready, so We set off along the middle of the two mountains to the town of Renren, and We look forward to arriving early. We don&#x2019;t know how long We have gone, We heard a few barking, and when We looked back, We saw two pairs of bright eyes, and We was shocked. I said to Lin Ge, keep our footsteps, don&#x2019;t show your will, and move on. In fact, We don&#x2019;t know if it is a blind man. At this time, the best way is to maintain normal speed. We don&#x2019;t know how long it took, it was almost twelve o&#x2019;clock, and there was a big light behind it. It turned out that there was a car that went to Rendo Township. Apart from anything else, we naturally take a ride to the bustle. The Tibetan compatriots in the car give us bananas, and there are other foods to take care of. Probably marched for an hour, it was up the mountain, and it was down the mountain. We finally reached the destination, packed up and slept, not much to say.</p>
<p><img src="https://cdn.steemitimages.com/DQmbS8xvkPM93aXqpsTmQRxLymfTRh7cK7EsoMXfjECh3Pa/IMG_5555.jpeg" alt="IMG_5555.jpeg"></p>
<p>&#x7ECF;&#x5178;&#x6446;&#x62CD;</p>
<p><img src="https://cdn.steemitimages.com/DQmPtJvYgTXAfeoL2Tmo8Z6wZiLj65W2cS39kNY6KfFPjyo/day5%20.png" alt="day5 .png"></p>
<p>&#x7B2C;5&#x5929;&#xFF0C;&#x9AD8;&#x5C71;&#x548C;&#x6E56;&#x6CCA;&#x6700;&#x5BC6;&#x96C6;&#x7684;&#x4E24;&#x5929; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/12/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac49%e5%a4%a9%e3%80%8c%e6%b2%bf%e6%b9%96%e6%8e%a8%e8%bd%a6%e4%b8%80%e5%a4%a9%ef%bc%8c%e4%b8%ad%e4%ba%86%e8%93%9d%e8%89%b2%e7%9a%84%e6%af%92/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/12/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac49%e5%a4%a9%e3%80%8c%e6%b2%bf%e6%b9%96%e6%8e%a8%e8%bd%a6%e4%b8%80%e5%a4%a9%ef%bc%8c%e4%b8%ad%e4%ba%86%e8%93%9d%e8%89%b2%e7%9a%84%e6%af%92/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6049ridinginthetibetanareafor60daystheforty-ninthdays-vi9vh77gc5" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;49&#x5929;&#x300C;&#x6CBF;&#x6E56;&#x63A8;&#x8F66;&#x4E00;&#x5929;&#xFF0C;&#x4E2D;&#x4E86;&#x84DD;&#x8272;&#x7684;&#x6BD2;&#xFF0C;&#x5348;&#x591C;&#x642D;&#x8F66;&#x300D;Riding in the Tibetan area for 60 days~The Forty-ninth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6048ridinginthetibetanareafor60daystheforty-eighthdays-2syocr3l7n/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd9WhYpm5QSPCqsnFV8LMdEtuWLqdVcke9uEcdPBs7ZU2/IMG_5530.jpeg" alt="藏区骑行60日~第48天「迷路惊现藏野驴奔腾，推车也要向着目的地」Riding in the Tibetan area for 60 days~The Forty-eighth days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-10T12:05:18.000Z">2018-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6048ridinginthetibetanareafor60daystheforty-eighthdays-2syocr3l7n/">藏区骑行60日~第48天「迷路惊现藏野驴奔腾，推车也要向着目的地」Riding in the Tibetan area for 60 days~The Forty-eighth days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmd9WhYpm5QSPCqsnFV8LMdEtuWLqdVcke9uEcdPBs7ZU2/IMG_5530.jpeg" alt="IMG_5530.jpeg"></p>
<p>&#x4ECA;&#x5929;&#x662F;2016&#x5E74;05&#x6708;31&#x65E5;&#xFF0C;&#x5929;&#x7A7A;&#x8FD8;&#x7B97;&#x6674;&#x6717;&#x3002;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x5F00;&#x6C34;&#x5F04;&#x4E86;&#x70B9;&#x7CCC;&#x7C91;&#x5403;&#xFF0C;&#x5C31;&#x50CF;&#x7CCA;&#x7CCA;&#x4F3C;&#x7684;&#x3002;&#x5403;&#x5B8C;&#x65E9;&#x9910;&#x5C31;&#x5F00;&#x59CB;&#x51FA;&#x53D1;&#xFF0C;&#x5168;&#x6751;&#x85CF;&#x6C11;&#x628A;&#x6211;&#x4EEC;&#x9001;&#x79BB;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#xFF0C;&#x4E0D;&#x77E5;&#x4EE5;&#x540E;&#x8FD8;&#x80FD;&#x5426;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x53BB;&#x3002;&#x90A3;&#x4E2A;&#x5C0F;&#x6751;&#x5E84;&#x8FDC;&#x79BB;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x7816;&#x6E23;&#x8DEF;&#xFF0C;&#x672C;&#x6765;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x5C31;&#x96BE;&#x8D70;&#xFF0C;&#x8FD8;&#x79BB;&#x8DEF;&#x8FD9;&#x4E48;&#x8FDC;&#xFF0C;&#x60F3;&#x60F3;&#x4E5F;&#x6709;&#x70B9;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>Today is May 31, 2016, the sky is still sunny. When we got up in the morning, we made some simmering with boiling water, just like a paste. After breakfast, We started to leave. The Tibetans in the village sent us away, and they were still reluctant to give up. I wonder if We can have a chance to meet again in the future. The small village is far away from the brick slag road in the middle line of Ali. It is difficult to walk in the middle of Ali, and it is so far away from the road. I think it is also a bit of a paradise.</p>
<p><img src="https://cdn.steemitimages.com/DQmQVoMxCZrhj8PvaoRyX8E1EEtnoSVbKuTewij4CTaArk6/2016-05-31%20131911.jpg" alt="2016-05-31 131911.jpg"><br>&#x4E00;&#x5927;&#x7FA4;&#x85CF;&#x91CE;&#x9A74;</p>
<p>&#x79BB;&#x5F00;&#x6751;&#x5E84;&#xFF0C;&#x8FC7;&#x4E00;&#x6761;&#x6CB3;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x5411;&#x524D;&#x65B9;&#x51FA;&#x53D1;&#x3002;&#x8DEF;&#x57FA;&#x592A;&#x70C2;&#xFF0C;&#x5DF2;&#x4E0D;&#x60F3;&#x9A91;&#x8F66;&#xFF0C;&#x52A0;&#x4E0A;&#x6797;&#x54E5;&#x62C5;&#x5FC3;&#x4ED6;&#x7684;&#x5916;&#x80CE;&#x88AB;&#x624E;&#xFF0C;&#x6CA1;&#x6709;&#x8F66;&#x80CE;&#x53EF;&#x6362;&#xFF0C;&#x5F04;&#x7684;&#x6211;&#x4EEC;&#x5FC3;&#x60C5;&#x5F88;&#x662F;&#x6CAE;&#x4E27;&#x3002;&#x6211;&#x4EEC;&#x5C3D;&#x91CF;&#x8FDC;&#x79BB;&#x4E3B;&#x8DEF;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x4E0D;&#x597D;&#x8D70;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x8349;&#x5730;&#x90FD;&#x6BD4;&#x5B83;&#x597D;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x51FA;&#x53D1;&#x6CA1;&#x591A;&#x4E45;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8D70;&#x9519;&#x4E86;&#x8DEF;&#xFF0C;&#x53BB;&#x5230;&#x4E86;&#x4E00;&#x5757;&#x4FDD;&#x62A4;&#x533A;&#xFF0C;&#x88AB;&#x6574;&#x7247;&#x7684;&#x5C0F;&#x6C99;&#x4E18;&#x7ED9;&#x5305;&#x56F4;&#x7740;&#x3002;&#x56DB;&#x5904;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EBA;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x53EA;&#x6709;&#x9EC4;&#x9EC4;&#x7684;&#x3001;&#x4E00;&#x64AE;&#x4E00;&#x64AE;&#x5C0F;&#x8349;&#x4E1B;&#x7684;&#x8352;&#x829C;&#x4E4B;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x65B9;&#x5411;&#x4E86;&#x3002;&#x5E78;&#x597D;&#xFF0C;&#x4E4B;&#x524D;&#x6709;&#x628A;&#x5730;&#x56FE;&#x7ED9;&#x4E0B;&#x8F7D;&#x597D;&#xFF0C;&#x8FD8;&#x80FD;&#x53C2;&#x7167;&#x7740;&#x53BB;&#x5BFB;&#x627E;&#x65B9;&#x5411;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8001;&#x5929;&#x770B;&#x6211;&#x4EEC;&#x592A;&#x8F9B;&#x82E6;&#xFF0C;&#x5728;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x4E86;&#x4E00;&#x7FA4;&#x85CF;&#x91CE;&#x9A74;&#x7B56;&#x9A6C;&#x5954;&#x817E;&#xFF0C;&#x5F88;&#x662F;&#x58EE;&#x89C2;&#x3002;&#x4FDD;&#x62A4;&#x533A;&#x91CC;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5728;&#x8FD9;&#x8352;&#x51C9;&#x4E4B;&#x5730;&#x751F;&#x5B58;&#x7684;&#xFF0C;&#x76F4;&#x5230;&#x4E2D;&#x5348;&#x5403;&#x996D;&#xFF0C;&#x85CF;&#x91CE;&#x9A74;&#x4E00;&#x8DEF;&#x4F34;&#x6211;&#x4EEC;&#x524D;&#x884C;&#x3002;&#x5B83;&#x4EEC;&#x5076;&#x5C14;&#x8DD1;&#x79BB;&#x6211;&#x4EEC;&#xFF0C;&#x5076;&#x5C14;&#x505C;&#x4E0B;&#x6765;&#x5F20;&#x671B;&#x7740;&#x6211;&#x4EEC;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x9AD8;&#x539F;&#x7684;&#x7CBE;&#x7075;&#xFF0C;&#x5728;&#x79BB;&#x5929;&#x6700;&#x8FD1;&#x7684;&#x738B;&#x56FD;&#xFF0C;&#x81EA;&#x7531;&#x5730;&#x751F;&#x6D3B;&#x7740;&#xFF0C;&#x5373;&#x4F7F;&#x6C14;&#x5019;&#x518D;&#x8270;&#x82E6;&#xFF0C;&#x4F9D;&#x65E7;&#x5954;&#x817E;&#x5728;&#x85CF;&#x533A;&#x5927;&#x5730;&#x4E0A;&#x3002;</p>
<p>Leave the village, cross a river, and continue to head forward. The roadbed is too bad, We don&#x2019;t want to ride a bicycle, and Lin is worried that his tires are tied, there is no tire to change, and we are very depressed. We try to stay away from the main road, it is too bad to go, the grass next to it is better than it. Sure enough, not long after the departure, we went the wrong way, went to a protected area, surrounded by a small piece of sand dunes. There are no people at all, and we don&#x2019;t know the direction in the ridiculous land where there is only yellow and yellow, small grass. Fortunately, We have downloaded the map before, but We can also look for directions. It&#x2019;s hard to come out, maybe it&#x2019;s too hard for us to see us. When we came out, let&#x2019;s watch a group of Tibetan wild horses rushing, it&#x2019;s spectacular. There are still some wild animals in the reserve, and we don&#x2019;t know how they survived in this desolate place until the luncheon, and the Tibetan wild ass went along with us. They occasionally run away from us, occasionally stop and look at us, and life is free.</p>
<p><img src="https://cdn.steemitimages.com/DQmdiPC7vDPtngn5TU2MZjsa97xAuPMfFpRMYF21jFHjLS7/IMG_5531.jpeg" alt="IMG_5531.jpeg"><br>&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x96EA;&#x5C71;</p>
<p>&#x5403;&#x5B8C;&#x5348;&#x9910;&#xFF0C;&#x90A3;&#x4E2A;&#x8DEF;&#x66F4;&#x662F;&#x6CA1;&#x6CD5;&#xFF0C;&#x6C99;&#x5751;&#x904D;&#x5730;&#xFF0C;&#x96BE;&#x4EE5;&#x524D;&#x884C;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x65E9;&#x6668;&#x5403;&#x7CCC;&#x7C91;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x809A;&#x5B50;&#x4E00;&#x76F4;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x60B2;&#x5267;&#x5230;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x7531;&#x9A91;&#x884C;&#xFF0C;&#x6362;&#x6210;&#x4E00;&#x4F1A;&#x9A91;&#x884C;&#xFF0C;&#x4E00;&#x4F1A;&#x63A8;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x53EA;&#x662F;&#x63A8;&#x8F66;&#x524D;&#x884C;&#x3002;&#x4ECA;&#x5929;&#x662F;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x7B2C;&#x56DB;&#x5929;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x8DEF;&#x771F;&#x662F;&#x906D;&#x7F6A;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x90FD;&#x60F3;&#x628A;&#x8F66;&#x6254;&#x4E86;&#x3002;&#x5FEB;&#x5230;&#x508D;&#x665A;&#xFF0C;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x4E00;&#x5757;&#x5730;&#x65B9;&#xFF0C;&#x8F66;&#x5B50;&#x4E00;&#x7FFB;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x5750;&#x5728;&#x6C99;&#x5730;&#x91CC;&#xFF0C;&#x778E;&#x804A;&#x7740;&#xFF0C;&#x82E6;&#x4E2D;&#x4F5C;&#x4E50;&#x3002;</p>
<p>After eating lunch, the road is even more incompetent, and the sand pit is everywhere, and it is difficult to move forward. May be the reason for eating cockroaches in the morning, the stomach has been uncomfortable, stop and go, it is really a tragedy to get home. We are riding, changing to a ride, a cart, and then it becomes just a cart. Today is the fourth day of Ali&#x2019;s midline. Maybe we are too tired. This road is really sinful. Sometimes I want to throw the car away. As we approached the evening, we found a place where the car turned over and two people sat in the sand, chatting and bitter.</p>
<p><img src="https://cdn.steemitimages.com/DQmXdWpSbFAUEsN31n8MsMKaG4zLuR8bUoM7fHhKar9YFAb/IMG_5533.jpeg" alt="IMG_5533.jpeg"><br>&#x63A8;&#x8F66;&#x4E5F;&#x8981;&#x5411;&#x524D;</p>
<p>&#x4F11;&#x606F;&#x5B8C;&#xFF0C;&#x8FD8;&#x5F97;&#x51FA;&#x53D1;&#xFF0C;&#x53EA;&#x662F;&#x63A8;&#x7740;&#x8F66;&#x524D;&#x884C;&#xFF0C;&#x5929;&#x90FD;&#x6162;&#x6162;&#x9ED1;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6751;&#x5E84;&#x2014;&#x2014;&#x5EB7;&#x739B;&#x6751;&#x3002;&#x770B;&#x90A3;&#x8FB9;&#x7ADF;&#x7136;&#x6709;&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#x7684;&#x4FE1;&#x53F7;&#x7AD9;&#xFF0C;&#x60F3;&#x7740;&#x4ECA;&#x5929;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x5C4B;&#x5B50;&#x91CC;&#x597D;&#x597D;&#x7761;&#x4E00;&#x665A;&#x4E86;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4FE1;&#x53F7;&#x7AD9;&#x7D27;&#x95ED;&#xFF0C;&#x5B9E;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x80FD;&#x8FDB;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6700;&#x540E;&#x53EA;&#x6709;&#x6C42;&#x52A9;&#x4E8E;&#x85CF;&#x6C11;&#xFF0C;&#x8BA9;&#x5176;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x5C4B;&#x89D2;&#x642D;&#x5E10;&#x7BF7;&#x3002;&#x5E10;&#x7BF7;&#x642D;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x8BA8;&#x8981;&#x4E86;&#x70B9;&#x70ED;&#x6C34;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x706B;&#x7089;&#x8FB9;&#x505A;&#x996D;&#x5403;&#x3002;&#x90A3;&#x6562;&#x60C5;&#x597D;&#xFF0C;&#x5916;&#x9762;&#x51B7;&#x6B7B;&#x4E86;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x505A;&#x6211;&#x4EEC;&#x7684;&#x665A;&#x9910;&#xFF0C;&#x90A3;&#x518D;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;&#x8BF4;&#x662F;&#x665A;&#x9910;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x51E0;&#x7247;&#x814A;&#x8089;&#x3001;&#x4E00;&#x70B9;&#x6728;&#x8033;&#xFF0C;&#x8FD8;&#x6709;&#x8001;&#x5E72;&#x5988;&#x91CC;&#x7684;&#x6CB9;&#xFF0C;&#x7528;&#x94C1;&#x996D;&#x7897;&#x5728;&#x706B;&#x4E0A;&#x52A0;&#x70ED;&#x3002;&#x6211;&#x4EEC;&#x628A;&#x8001;&#x5E72;&#x5988;&#x7ED9;&#x4ED6;&#x4EEC;&#x5C1D;&#xFF0C;&#x770B;&#x8FD8;&#x86EE;&#x559C;&#x6B22;&#xFF0C;&#x9042;&#x628A;&#x8001;&#x5E72;&#x5988;&#x9001;&#x7ED9;&#x4E86;&#x4ED6;&#x4EEC;&#x3002;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x5C31;&#x4E0D;&#x53D9;&#x4E86;&#xFF0C;&#x51E0;&#x53EA;&#x91CE;&#x72D7;&#x4E00;&#x76F4;&#x5728;&#x5E10;&#x7BF7;&#x8FB9;&#x5F98;&#x5F8A;&#xFF0C;&#x591C;&#x91CC;&#x4E5F;&#x4F3C;&#x4E4E;&#x4E0B;&#x4E86;&#x70B9;&#x96EA;&#xFF0C;&#x6709;&#x4EBA;&#x5BB6;&#x4F9D;&#x9760;&#x603B;&#x6BD4;&#x65E0;&#x4EBA;&#x533A;&#x5F3A;&#x4E86;&#x3002;&#x4E00;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x7D2F;&#x8DB4;&#x4E86;&#xFF0C;&#x624D;&#x524D;&#x884C;&#x4E0D;&#x5230;&#x56DB;&#x5341;&#x516C;&#x91CC;&#xFF0C;&#x660E;&#x5929;&#x8981;&#x7FFB;&#x8D8A;&#x8D70;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x4F9D;&#x8D56;&#x7684;&#x6700;&#x9AD8;&#x57AD;&#x53E3;&#xFF0C;&#x8FD8;&#x662F;&#x5148;&#x5B89;&#x5FC3;&#x7761;&#x4E00;&#x89C9;&#x5427;&#xFF01;</p>
<p>After the rest, we also got the hair, just pushing the car forward, the sky slowly darkened, and finally saw a village - Kangma Village. Look at the signal station of China Mobile, thinking that you can sleep well in this room today. However, the signal station is tight and there is no place to go. In the end, We only turned to the Tibetans and allowed them to set up tents in their corners. The tents were set up, we went to ask for some hot water, they let us cook at their stove. That&#x2019;s good, cold outside, and our dinner at home, that&#x2019;s great. It is dinner, in fact, it is a few pieces of bacon, a little fungus, and the oil in Laoganma, which is heated on the fire with an iron rice bowl. We gave them to the old godmother, and they liked it very much, and gave them to them. Sleeping at night does not tell, a few wild dogs have been squatting at the side of the tent, and it seems that there is some snow at night, and some people rely on it to be stronger than no one.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ94ve8vvayf2YtWpotbSYFRGM4tzRNtLoFkoQewwcVYZ/IMG_5534.jpeg" alt="IMG_5534.jpeg"><br>&#x6211;&#x65AD;&#x540E;&#xFF0C;&#x6446;&#x62CD;&#x4E00;&#x4E2A;</p>
<p><img src="https://cdn.steemitimages.com/DQmNjdsG1Hvi4xZcwfAfy1bhKZAxKd6L4hxk6wMQDGH575Q/2060531.png" alt="2060531.png"><br>&#x963F;&#x91CC;&#x4E00;&#x9519;&#x518D;&#x9519;-&#x7B2C;4&#x5929;<br><br> <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/10/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac48%e5%a4%a9%e3%80%8c%e8%bf%b7%e8%b7%af%e6%83%8a%e7%8e%b0%e8%97%8f%e9%87%8e%e9%a9%b4%e5%a5%94%e8%85%be%ef%bc%8c%e6%8e%a8%e8%bd%a6%e4%b9%9f/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/10/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac48%e5%a4%a9%e3%80%8c%e8%bf%b7%e8%b7%af%e6%83%8a%e7%8e%b0%e8%97%8f%e9%87%8e%e9%a9%b4%e5%a5%94%e8%85%be%ef%bc%8c%e6%8e%a8%e8%bd%a6%e4%b9%9f/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6048ridinginthetibetanareafor60daystheforty-eighthdays-2syocr3l7n" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;48&#x5929;&#x300C;&#x8FF7;&#x8DEF;&#x60CA;&#x73B0;&#x85CF;&#x91CE;&#x9A74;&#x5954;&#x817E;&#xFF0C;&#x63A8;&#x8F66;&#x4E5F;&#x8981;&#x5411;&#x7740;&#x76EE;&#x7684;&#x5730;&#x300D;Riding in the Tibetan area for 60 days~The Forty-eighth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6047ridinginthetibetanareafor60daystheforty-seventhdays-6pflvmlsuu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUy2b85WNUavu8ibfmBfm9RHvkcmJBT4BgkEdDMnaJx1M/IMG_5482.jpeg" alt="藏区骑行60日~第47天「天空之境，一半湖水，一半盐」Riding in the Tibetan area for 60 days~The Forty-seventh days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-08T12:57:12.000Z">2018-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1561 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6047ridinginthetibetanareafor60daystheforty-seventhdays-6pflvmlsuu/">藏区骑行60日~第47天「天空之境，一半湖水，一半盐」Riding in the Tibetan area for 60 days~The Forty-seventh days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUy2b85WNUavu8ibfmBfm9RHvkcmJBT4BgkEdDMnaJx1M/IMG_5482.jpeg" alt="IMG_5482.jpeg"></p>
<p>&#x4ECA;&#x5929;&#x51FA;&#x53D1;&#x90FD;&#x5FEB;&#x5341;&#x70B9;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x5B9E;&#x5728;&#x592A;&#x7D2F;&#xFF0C;&#x591A;&#x4F11;&#x606F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x52A0;&#x4E0A;&#x65F6;&#x533A;&#x539F;&#x56E0;&#xFF0C;&#x963F;&#x91CC;&#x6BD4;&#x5317;&#x4EAC;&#x8981;&#x665A;&#x4E00;&#x5230;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x98CE;&#x666F;&#x8D85;&#x7EA7;&#x68D2;&#xFF0C;&#x4E00;&#x8DEF;&#x90FD;&#x662F;&#x6CBF;&#x7740;&#x624E;&#x5E03;&#x8036;&#x9519;&#x5411;&#x524D;&#x884C;&#xFF0C;&#x6CA1;&#x770B;&#x8FC7;&#x8336;&#x5361;&#x76D0;&#x6E56;&#xFF0C;&#x4F46;&#x624E;&#x5E03;&#x8036;&#x63AA;&#x662F;&#x6211;&#x4EEC;&#x770B;&#x8FC7;&#x7684;&#x6700;&#x7F8E;&#x7684;&#x5929;&#x7A7A;&#x4E4B;&#x57CE;&#x3002;&#x4ECA;&#x5929;&#x5929;&#x6C14;&#x4E5F;&#x662F;&#x8D85;&#x7EA7;&#x68D2;&#xFF0C;&#x98CE;&#x5E73;&#x6D6A;&#x9759;&#xFF0C;&#x6C34;&#x9762;&#x50CF;&#x4E00;&#x5757;&#x5F88;&#x5927;&#x7684;&#x955C;&#x5B50;&#xFF0C;&#x5C06;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x5012;&#x6620;&#x5728;&#x6E56;&#x4E2D;&#xFF0C;&#x914D;&#x5408;&#x8FD9;&#x5C71;&#x3001;&#x8FD9;&#x6C34;&#xFF0C;&#x604D;&#x5982;&#x4EBA;&#x95F4;&#x4ED9;&#x5883;&#x3002;&#x9A91;&#x884C;&#x5F53;&#x4E2D;&#xFF0C;&#x4E24;&#x8FB9;&#x662F;&#x4E0D;&#x662F;&#x5192;&#x51FA;&#x51E0;&#x53EA;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x8D76;&#x7D27;&#x62FF;&#x8D77;&#x624B;&#x673A;&#x5F00;&#x59CB;&#x6293;&#x62CD;&#x3002;</p>
<p>Almost ten o&#x2019;clock today&#xFF0C;We begin to go&#x3002;Maybe we were too tired yesterday, and we took a rest. In addition to the time zone, Ali was one to two hours later than Beijing. Today&#x2019;s scenery is superb, all the way along the Zabuye lake, I didn&#x2019;t see the Chaka Salt Lake, but Zabu Yecuo is the most beautiful lake we have seen. Today&#x2019;s weather is also superb, calm, the water is like a big mirror, reflecting the blue sky and white clouds in the lake, with this mountain, this water, like a fairyland. During the ride, there are a few wild animals on both sides, and quickly pick up the phone and start to capture.</p>
<p><img src="https://cdn.steemitimages.com/DQma8bz8BgZRDc15K762xx6tLvs8UEPti5PpuJ1KQZWb7ip/IMG_5485.jpeg" alt="IMG_5485.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUHXNZdxNPHWhrWhxkEDmaGiURF7yb9CjT8qfVXsMTH8E/IMG_5490.jpeg" alt="IMG_5490.jpeg"></p>
<p>&#x624E;&#x5E03;&#x8036;&#x9519;&#xFF0C;&#x53C8;&#x79F0;&#x4E4B;&#x4E3A;&#x624E;&#x5E03;&#x8036;&#x8336;&#x5361;&#xFF0C;&#x76DB;&#x4EA7;&#x9502;&#x77FF;&#xFF0C;&#x4F4D;&#x5217;&#x4E16;&#x754C;&#x4E09;&#x5927;&#x9502;&#x76D0;&#x6E56;&#x4E4B;&#x4E2D;&#x3002;&#x6E56;&#x6CCA;&#x6709;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x4E00;&#x6E56;&#x5206;&#x4E24;&#x534A;&#xFF0C;&#x5357;&#x6E56;&#x548C;&#x5317;&#x6E56;&#xFF0C;&#x5357;&#x6E56;&#x56FA;&#x6DB2;&#x5E76;&#x5B58;&#xFF0C;&#x5317;&#x6E56;&#x4E3A;&#x5364;&#x6C34;&#x6E56;&#x3002;&#x76D0;&#x6E56;&#x4E2D;&#x5E38;&#x5E74;&#x4FDD;&#x6301;&#x6709;&#x4E00;&#x5C42;&#x6DF1;&#x5EA6;&#x4E0D;&#x5927;&#x3001;&#x77FF;&#x5316;&#x5EA6;&#x5F88;&#x9AD8;&#x3001;&#x5448;&#x9971;&#x548C;&#x72B6;&#x6001;&#x76D0;&#x7C7B;&#x6EB6;&#x6DB2;&#x7684;&#x6E56;&#x6C34;&#x3002;&#x65C1;&#x8FB9;&#x4E5F;&#x6709;&#x597D;&#x4E9B;&#x5B50;&#x9502;&#x77FF;&#x8F66;&#x95F4;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x98CE;&#x9A6C;&#x65D7;&#x3002;&#x5357;&#x6E56;&#x7684;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x88AB;&#x4E00;&#x683C;&#x4E00;&#x683C;&#x5206;&#x5272;&#x5F00;&#x6765;&#xFF0C;&#x91C7;&#x77FF;&#x4E1A;&#x662F;&#x76F8;&#x5F53;&#x7684;&#x53D1;&#x8FBE;&#x3002;&#x9A91;&#x884C;&#x4E2D;&#x770B;&#x5230;&#x6709;&#x4E00;&#x5927;&#x7FA4;&#x7266;&#x725B;&#x5728;&#x6E56;&#x8FB9;&#xFF0C;&#x975E;&#x5E38;&#x58EE;&#x89C2;&#x3002;&#x5728;&#x6E56;&#x7684;&#x6700;&#x5357;&#x7AEF;&#xFF0C;&#x6709;&#x4E2A;&#x70B9;&#x53EF;&#x4EE5;&#x4E0A;&#x53BB;&#x5C71;&#x9876;&#xFF0C;&#x4E00;&#x89C8;&#x5854;&#x82E5;&#x9519;&#x7684;&#x98CE;&#x91C7;&#xFF0C;&#x6CBF;&#x7740;&#x5C71;&#x8DEF;&#x8D70;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x6700;&#x540E;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x5F88;&#x77ED;&#x8FD8;&#x662F;&#x56DE;&#x5230;&#x4E86;&#x4E3B;&#x8DEF;&#x3002;</p>
<p>Zabuye lake is also known as the Zabuye cake, which is rich in lithium mines and ranks among the world&#x2019;s three largest lithium salt lakes. The lake has a characteristic. One lake is divided into two halves, the south lake and the north lake, the south lake are solid and liquid coexist, and the north lake is a brine lake. In the salt lake, there is a layer of lake water with a small depth, high salinity and saturated salt solution. There are also some sub-lithium workshops next to it, and of course there are wind horses. Many places in Nanhu are separated by one grid, and the mining industry is quite developed. At the southernmost tip of the lake, there is a point to go up to the top of the mountain, to see the towering style of Tarot, walk along the mountain road, and finally return to the main road because of the short time.</p>
<p><img src="https://cdn.steemitimages.com/DQmSMvxDNuJjYRCe79PxTpvrVbecb3JbBGH9cL9yeXyMJKi/IMG_6594.jpg" alt="IMG_6594.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmW51tASvJYnTut8HAqTC3n4wp5trkHfbBsTTq15g23uUQ/IMG_5494.jpeg" alt="IMG_5494.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPQbpGHuMS6U7doU2PZx6UYP1WVcHy5zHppCsbeGZZwtR/IMG_5501.jpeg" alt="IMG_5501.jpeg"></p>
<p>&#x4ECA;&#x5929;&#x4E00;&#x6574;&#x5929;&#xFF0C;&#x57FA;&#x672C;&#x6CBF;&#x7740;&#x624E;&#x5E03;&#x8036;&#x9519;&#x524D;&#x884C;&#xFF0C;&#x5230;&#x540E;&#x9762;&#x6162;&#x6162;&#x5F00;&#x59CB;&#x8FDC;&#x79BB;&#x6E56;&#x6CCA;&#x3002;&#x4E00;&#x8DEF;&#x7684;&#x98CE;&#x8C8C;&#x4E5F;&#x662F;&#x5947;&#x7279;&#xFF0C;&#x53EF;&#x80FD;&#x73B0;&#x5728;&#x7684;&#x8DEF;&#xFF0C;&#x4E5F;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x6E56;&#x5CB8;&#x5427;&#x3002;&#x6162;&#x6162;&#x79BB;&#x5F00;&#x6E56;&#x6CCA;&#xFF0C;&#x5DE6;&#x62D0;&#x5C31;&#x7EE7;&#x7EED;&#x5411;&#x7740;&#x4EC1;&#x591A;&#x4E61;&#x7684;&#x65B9;&#x5411;&#x884C;&#x8FDB;&#x3002;&#x5DF2;&#x8FD1;&#x508D;&#x665A;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x5927;&#x5757;&#x76D0;&#x78B1;&#x5730;&#xFF0C;&#x8DEF;&#x4E5F;&#x662F;&#x6781;&#x5176;&#x70C2;&#xFF0C;&#x7B80;&#x76F4;&#x65E0;&#x6CD5;&#x9A91;&#x884C;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4E0B;&#x6765;&#x63A8;&#x8F66;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x7C97;&#x72C2;&#x7684;&#x5927;&#x5730;&#x627E;&#x906E;&#x853D;&#x7269;&#xFF0C;&#x627E;&#x5C45;&#x6C11;&#x70B9;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x9ED1;&#x70B9;&#x5C31;&#x5411;&#x5B83;&#x9A91;&#x884C;&#x52A0;&#x63A8;&#x8F66;&#x8FC7;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x5728;&#x591C;&#x5E55;&#x964D;&#x4E34;&#x7684;&#x65F6;&#x5019;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x6751;&#x5E84;&#x3002;&#x90A3;&#x4E2A;&#x6751;&#x5E84;&#x5728;&#x4E00;&#x4E2A;&#x5C71;&#x811A;&#xFF0C;&#x79BB;&#x4E3B;&#x8DEF;&#x5DF2;&#x7ECF;&#x5F88;&#x8FDC;&#xFF0C;&#x6751;&#x5B50;&#x5F88;&#x5C0F;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x5373;&#x4F7F;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x4E5F;&#x8BF4;&#x4E0D;&#x4E86;&#x51E0;&#x53E5;&#x3002;</p>
<p>Today, all day, We basically walked along Zabuye, and slowly began to move away from the lake. The style of the road is also peculiar, maybe the road now, and the lakeshore. Slowly leave the lake and turn left to continue in the direction of Rendo Township. Near the evening, entering a large saline-alkali land, the road is extremely bad, simply can not ride, we began to down the cart. We found shelter in this rough land, looked for a place to live, saw a black spot and rode it to the cart, and finally found a small village at night. The village is at the foot of a mountain, far away from the main road. The village is very small. Similarly, no one can speak Mandarin, even if the children attending school can&#x2019;t say a few words.</p>
<p><img src="https://cdn.steemitimages.com/DQmW7u1S6Y8dmFiKRiiov8okDAT8nSaRuJn1EDP72tmcyuR/IMG_5503.jpeg" alt="IMG_5503.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQma1j1aePpfTgZ2jfrM1t6mW8mYD1cvrxuiN8YYv2ki2AZ/IMG_5509.jpeg" alt="IMG_5509.jpeg"></p>
<p>&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x4E0D;&#x7528;&#x9732;&#x5BBF;&#x8352;&#x91CE;&#x4E86;&#xFF0C;&#x6751;&#x6C11;&#x628A;&#x6211;&#x4EEC;&#x5B89;&#x6392;&#x8FDB;&#x4E00;&#x5BB6;&#x6CA1;&#x6709;&#x4EBA;&#x4F4F;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x5168;&#x6751;&#x57FA;&#x672C;&#x90FD;&#x8FC7;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x5E2E;&#x6211;&#x4EEC;&#x751F;&#x706B;&#xFF0C;&#x5E2E;&#x6211;&#x4EEC;&#x6536;&#x62FE;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x8BCD;&#x4E24;&#x4E2A;&#x8BCD;&#x7684;&#x6C49;&#x8BED;&#x8DDF;&#x6211;&#x4EEC;&#x4EA4;&#x6D41;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x88AB;&#x5F53;&#x505A;&#x4E86;&#x7A00;&#x5947;&#x3002;&#x6BCF;&#x6BCF;&#x60F3;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x65E0;&#x4E0D;&#x611F;&#x6FC0;&#x85CF;&#x6C11;&#x540C;&#x80DE;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4E0D;&#x7136;&#x8FD9;&#x4E00;&#x8DEF;&#x662F;&#x96BE;&#x4EE5;&#x8D70;&#x4E0B;&#x6765;&#x7684;&#x3002;&#x4ECA;&#x665A;&#x5C31;&#x5728;&#x8FD9;&#x6E29;&#x6696;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x6709;&#x5E8A;&#xFF0C;&#x771F;&#x597D;&#xFF01;</p>
<p>Fortunately, there is no need to sleep in the wilderness today. The villagers have arranged us into a house where no one lives. The whole village has basically come. They helped us to make fire, help us clean up, communicate with us in a Chinese with one word and two words, and once again became a rare one. Every time I think of this, I am grateful to the Tibetan compatriots for helping us. Otherwise, this road is difficult to walk down. I fell asleep in this warm house tonight, and it&#x2019;s good to have a bed!</p>
<p><img src="https://cdn.steemitimages.com/DQmRHDB3asixQWqfeMuUNeaYshHvCiu2QAkZJkwbKCQLpwp/IMG_5511.jpeg" alt="IMG_5511.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZH8udxrckYr5qvenyfWzK5m4jzK3DfaQAxHAjHt86ucT/IMG_5518.jpeg" alt="IMG_5518.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZEUBZeKD598BsEVvJBs5HtBmL3V9xMXyeWiSVw8bfdQ9/3%20days.png" alt="3 days.png"><br>&#x4ECA;&#x65E5;&#x8DEF;&#x7EBF;&#x56FE;</p>
<p><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/08/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac47%e5%a4%a9%e3%80%8c%e5%a4%a9%e7%a9%ba%e4%b9%8b%e5%a2%83%ef%bc%8c%e4%b8%80%e5%8d%8a%e6%b9%96%e6%b0%b4%ef%bc%8c%e4%b8%80%e5%8d%8a%e7%9b%90/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/08/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac47%e5%a4%a9%e3%80%8c%e5%a4%a9%e7%a9%ba%e4%b9%8b%e5%a2%83%ef%bc%8c%e4%b8%80%e5%8d%8a%e6%b9%96%e6%b0%b4%ef%bc%8c%e4%b8%80%e5%8d%8a%e7%9b%90/</a> </em></p><hr><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6047ridinginthetibetanareafor60daystheforty-seventhdays-6pflvmlsuu" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;47&#x5929;&#x300C;&#x5929;&#x7A7A;&#x4E4B;&#x5883;&#xFF0C;&#x4E00;&#x534A;&#x6E56;&#x6C34;&#xFF0C;&#x4E00;&#x534A;&#x76D0;&#x300D;Riding in the Tibetan area for 60 days~The Forty-seventh days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/steemsteemidsteemsteempress-q0g03sevf1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeLURjTEdjotbBd2iDxN5AqiXRa9Dg3Y3hM5vGVpXGMsy/%E4%BF%AE%E6%94%B9steem%20id%E5%AF%86%E9%92%A51.jpeg" alt="Steem入门：修改Steem ID主密钥 | 查看Steem密钥 | 通过Steempress发帖">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-06T16:10:48.000Z">2018-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 926 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/steemsteemidsteemsteempress-q0g03sevf1/">Steem入门：修改Steem ID主密钥 | 查看Steem密钥 | 通过Steempress发帖</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeLURjTEdjotbBd2iDxN5AqiXRa9Dg3Y3hM5vGVpXGMsy/%E4%BF%AE%E6%94%B9steem%20id%E5%AF%86%E9%92%A51.jpeg" alt="&#x4FEE;&#x6539;steem id&#x5BC6;&#x94A5;1.jpeg"></p>
<p>&#x6700;&#x8FD1;&#x5E2E;&#x597D;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x7533;&#x8BF7;Steem&#x8D26;&#x53F7;&#xFF0C;&#x7531;&#x4E8E;&#x8D26;&#x53F7;&#x662F;&#x901A;&#x8FC7;&#x7B2C;&#x4E09;&#x65B9;&#x4EE3;&#x7533;&#x8BF7;&#x7684;&#xFF0C;&#x9047;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x66F4;&#x6539;&#x4E3B;&#x5BC6;&#x94A5;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x5BF9;&#x4E8E;&#x8001;&#x624B;&#x6765;&#x8BF4;&#xFF0C;&#x518D;&#x7B80;&#x5355;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x65B0;&#x624B;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x65B0;&#x7684;&#x3002;&#x6545;&#x6709;&#x6B64;&#x7B80;&#x5355;&#x5165;&#x95E8;&#x8D34;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x65B0;&#x624B;&#x6709;&#x4E00;&#x70B9;&#x5E2E;&#x52A9;&#x3002;</p>
<p></p><h2>&#x4FEE;&#x6539;Steem ID&#x4E3B;&#x5BC6;&#x94A5;</h2><br>1&#x3001;&#x8F93;&#x5165;steemit.com&#xFF0C;&#x767B;&#x5F55;&#x81EA;&#x5DF1;&#x7684;&#x8D26;&#x53F7;&#xFF0C;&#x7F51;&#x7AD9;&#x53F3;&#x8FB9;&#x70B9;&#x51FB;&#x300C;&#x5934;&#x50CF;&#x300D;-&#x300C;&#x4FEE;&#x6539;&#x5BC6;&#x7801;&#x300D; &#xFF1B;<p></p>
<p><img src="https://cdn.steemitimages.com/DQmemCfgMyrwSNsHu423mT33A9CN3NeKKVPmTeWWDHYSFdk/%E4%BF%AE%E6%94%B9steemit%E5%AF%86%E7%A0%81%201-2.png" alt="&#x4FEE;&#x6539;steemit&#x5BC6;&#x7801; 1-2.png"></p>
<p>2&#x3001;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x63D0;&#x793A;&#x4FEE;&#x6539;&#x4E3B;&#x5BC6;&#x94A5;&#xFF0C;&#x8BF7;&#x5207;&#x8BB0;&#xFF0C;&#x4E3B;&#x5BC6;&#x94A5;&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x5B58;&#x597D;&#xFF0C;&#x4E22;&#x5931;&#x4E86;&#x5C31;&#x627E;&#x4E0D;&#x56DE;&#x6765;&#x7684;&#x3002;&#x5EFA;&#x8BAE;&#x79BB;&#x7EBF;&#x4FDD;&#x5B58;&#x5728;&#x591A;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x822C;&#x5728;steem&#x4E0A;&#x6D3B;&#x52A8;&#x7528;&#x53D1;&#x5E16;&#x5BC6;&#x94A5;&#x548C;&#x6D3B;&#x52A8;&#x5BC6;&#x94A5;&#x5C31;&#x597D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaspag9rXHbAfesT1eyKLVywcyVdpV6Jp71A3AxuhZMFB/%E4%BF%AE%E6%94%B9Steemit%E5%AF%86%E7%A0%81%E3%80%903-2%E3%80%91.png" alt="&#x4FEE;&#x6539;Steemit&#x5BC6;&#x7801;&#x3010;3-2&#x3011;.png"></p>
<p></p><h2>&#x67E5;&#x770B;Steem ID&#x5BC6;&#x94A5;</h2><br>1&#x3001;&#x6D4F;&#x89C8;&#x5668;&#x7A97;&#x2F1D;&#x4E2D;&#x8F93;&#x2F0A;&#x201C;Steemit.com&#x201D;&#xFF0C;&#x70B9;&#x51FB;&#x300C;&#x767B;&#x5F55;&#x300D;&#xFF0C;&#x8F93;&#x5165;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x94A5;&#x767B;&#x5F55;; &#x7B2C;&#x4E00;&#x6B21;&#x767B;&#x5F55;&#x4F1A;&#x63D0;&#x793A;STEEMIT&#x7684;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x548C;&#x9690;&#x79C1;&#x653F;&#x7B56;;<p></p>
<p><img src="https://cdn.steemitimages.com/DQmXYqDmqcxnH2WZjj3sjrnbScpxWncFkL5ixVjwkibkYeC/%E6%9F%A5%E7%9C%8Bposting.png" alt="&#x67E5;&#x770B;posting.png"></p>
<p>2&#x3001;&#x70B9;&#x51FB;&#x6D4F;&#x89C8;&#x5668;&#x5668;&#x53F3;&#x4E0A;&#x89D2;&#x5904;&#x7528;&#x6237;&#x5934;&#x50CF;&#xFF0C;&#x51FA;&#x73B0;&#x83DC;&#x5355;&#x680F;&#xFF0C;&#x70B9;&#x51FB;&#x300C;&#x94B1;&#x5305;&#x300D;;</p>
<p><img src="https://cdn.steemitimages.com/DQmWZFPE8EHW33TR23ukbxW5nFizqwU1yBBtGHuRYGSAREw/%E6%9F%A5%E7%9C%8Bposting%20%202.png" alt="&#x67E5;&#x770B;posting  2.png"></p>
<p>3&#x3001;&#x70B9;&#x51FB;&#x300C;&#x6743;&#x9650;&#x300D;&#xFF0C;&#x51FA;&#x73B0;&#x56DB;&#x4E2A;&#x5BC6;&#x94A5;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x53D1;&#x5E16;&#x5BC6;&#x94A5;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x300C;&#x663E;&#x793A;&#x5BC6;&#x94A5;&#x300D;&#x53EF;&#x67E5;&#x770B;&#x53D1;&#x5E16;&#x5BC6;&#x94A5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmd7r4HtAE6aELmoKJtTxyf54UQvF1J6gLrqoVN8PTsB1P/%E6%9F%A5%E7%9C%8Bposting%20%203.png" alt="&#x67E5;&#x770B;posting  3.png"></p>
<p></p><h2>WordPress&#x4E0A;&#x901A;&#x8FC7;Steempress&#x53D1;&#x5E16;&#x81F3;Steem</h2><p></p>
<p class="p1">Steempress&#x5F97;&#x5230;&#x5B98;&#x65B9;100&#x4E07;&#x4EE3;&#x7406;&#x4E4B;&#x540E;&#xFF0C;&#x652F;&#x6301;&#x901A;&#x8FC7;Steempress&#x53D1;&#x5E16;&#x7684;WordPress&#x535A;&#x4E3B;&#xFF0C;&#x65B0;&#x624B;&#x53EF;&#x7528;&#x4E00;&#x54C8;&#x3002;&#x4E0B;&#x9762;&#x662F;&#x5728;SteemPress&#x4E0A;&#x7ED1;&#x5B9A;Steemit ID&#x548C;Posting key&#x3002;</p>

<p class="p2">1&#x3001;&#x70B9;&#x51FB;&#x767B;&#x5F55;&#x6309;&#x94AE;&#xFF0C;&#x8FDB;&#x5165;&#x540E;&#x53F0;&#x767B;&#x5F55;&#x754C;&#x9762;&#xFF0C;&#x8F93;&#x5165;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#xFF0C;&#x767B;&#x5F55;&#xFF1B;</p>

<p><img src="https://cdn.steemitimages.com/DQmaXq4VWPXjFRNf2hwa8Nkfxviv4pGSmwBiY54B5vXgxsW/%E5%9C%A8SteemPress%E4%B8%8A%E7%BB%91%E5%AE%9ASteemit%20ID%E5%92%8CPosting%20key%201.png" alt="&#x5728;SteemPress&#x4E0A;&#x7ED1;&#x5B9A;Steemit ID&#x548C;Posting key 1.png"></p>
<p class="p4">2&#x3001;&#x8FDB;&#x5165;&#x540E;&#x53F0;&#xFF0C;&#x70B9;&#x51FB;&#x83DC;&#x5355;&#x680F;&#x4E2D;&#x7684;&#x300C;Settings&#x300D;-&#x300C;SteemPress&#x300D;; </p>

<p><img src="https://cdn.steemitimages.com/DQmbbXZuEFuCkdKvf7DyxjaqXtLDAQ2udjvoaZb6wJKjyQB/%E5%9C%A8SteemPress%E4%B8%8A%E7%BB%91%E5%AE%9ASteemit%20ID%E5%92%8CPosting%20key%202.png" alt="&#x5728;SteemPress&#x4E0A;&#x7ED1;&#x5B9A;Steemit ID&#x548C;Posting key 2.png"></p>
<p class="p2">3&#x3001;&#x8BBE;&#x7F6E;SteemPress&#x5DE5;&#x5177;&#x7684;&#x4E00;&#x4E9B;&#x53C2;&#x6570;&#xFF0C;&#x7279;&#x522B;&#x91CD;&#x8981;&#x7684;&#x662F;Steem ID&#x548C;&#x53D1;&#x5E16;&#x5BC6;&#x94A5;&#xFF0C;&#x5E76;&#x4FDD;&#x5B58;&#x4FEE;&#x6539;; </p>

<p><img src="https://cdn.steemitimages.com/DQmUNhcW2PQ6aKs7zq2faFRhU1Swx3hGdu5nVVduzZPsdZ4/%E5%9C%A8SteemPress%E4%B8%8A%E7%BB%91%E5%AE%9ASteemit%20ID%E5%92%8CPosting%20key%203.png" alt="&#x5728;SteemPress&#x4E0A;&#x7ED1;&#x5B9A;Steemit ID&#x548C;Posting key 3.png"></p>
<p class="p2">4&#x3001;&#x4FDD;&#x5B58;&#x4FEE;&#x6539;&#x540E;&#xFF0C;&#x4E0B;&#x8FB9;&#x663E;&#x793A;&#x4E24;&#x4E2A;&#x201C;OK&#x201D;&#xFF0C;&#x5C31;&#x8BBE;&#x7F6E;&#x597D;&#x4E86;&#x3002; &#x53D1;&#x5E16;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x52FE;&#x9009;&#x53D1;&#x5E03;&#x6309;&#x94AE;&#x5904;&#x7684;&#x300C; Publish to steem&#x300D;&#x5C31;&#x597D;&#x3002;</p>

<p><img src="https://cdn.steemitimages.com/DQmd6wgdys2ZzXjqve5QRMUEmQgY9Wf7AdtvWLU3XUoMVy8/%E5%9C%A8SteemPress%E4%B8%8A%E7%BB%91%E5%AE%9ASteemit%20ID%E5%92%8CPosting%20key%204.png" alt="&#x5728;SteemPress&#x4E0A;&#x7ED1;&#x5B9A;Steemit ID&#x548C;Posting key 4.png"></p>
<p>&#x540E;&#x9762;&#x53EF;&#x80FD;&#x4F1A;&#x6301;&#x7EED;&#x66F4;&#x65B0;&#xFF0C;&#x770B;&#x6B64;&#x6587;&#x7684;&#x6548;&#x679C;&#x5427;&#xFF01; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/07/steem%e5%85%a5%e9%97%a8%ef%bc%9a%e4%bf%ae%e6%94%b9steem-id%e4%b8%bb%e5%af%86%e9%92%a5-%e6%9f%a5%e7%9c%8bsteem%e5%af%86%e9%92%a5-%e9%80%9a%e8%bf%87steempress%e5%8f%91%e5%b8%96/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/07/steem%e5%85%a5%e9%97%a8%ef%bc%9a%e4%bf%ae%e6%94%b9steem-id%e4%b8%bb%e5%af%86%e9%92%a5-%e6%9f%a5%e7%9c%8bsteem%e5%af%86%e9%92%a5-%e9%80%9a%e8%bf%87steempress%e5%8f%91%e5%b8%96/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/steemsteemidsteemsteempress-q0g03sevf1" target="_blank" rel="noopener">Steem&#x5165;&#x95E8;&#xFF1A;&#x4FEE;&#x6539;Steem ID&#x4E3B;&#x5BC6;&#x94A5; | &#x67E5;&#x770B;Steem&#x5BC6;&#x94A5; | &#x901A;&#x8FC7;Steempress&#x53D1;&#x5E16;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6046ridinginthetibetanareafor60daystheforty-sixthdays-zf5ok8tqps/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYGuXBGRSSGm9gHJcMUsNtJAxJj1y5U8PncAZWE1D2Qi2/IMG_5454.jpeg" alt="藏区骑行60日~第46天「遇美景，遭暴雪，被围困，一天八个蛋」Riding in the Tibetan area for 60 days~The Forty-sixth days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-04T15:31:48.000Z">2018-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1927 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6046ridinginthetibetanareafor60daystheforty-sixthdays-zf5ok8tqps/">藏区骑行60日~第46天「遇美景，遭暴雪，被围困，一天八个蛋」Riding in the Tibetan area for 60 days~The Forty-sixth days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYGuXBGRSSGm9gHJcMUsNtJAxJj1y5U8PncAZWE1D2Qi2/IMG_5454.jpeg" alt="IMG_5454.jpeg"></p>
<p>&#x65E9;&#x4E0A;&#x4E00;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x85CF;&#x6C11;&#x5BB6;&#x6CE1;&#x4E86;&#x7897;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x8FD8;&#x4E70;&#x4E86;&#x85CF;&#x6C11;&#x5BB6;&#x7684;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#x3002;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#x662F;&#x6211;&#x4EEC;&#x9A91;&#x884C;&#x4E2D;&#x7684;&#x6700;&#x7231;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x9065;&#x8FDC;&#x7684;&#x85CF;&#x533A;&#x8FD8;&#x80FD;&#x5E38;&#x5E38;&#x770B;&#x89C1;&#x8001;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x771F;&#x662F;&#x5927;&#x7231;&#x3002;&#x51FA;&#x53D1;&#x5C31;&#x6CBF;&#x7740;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#x524D;&#x884C;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E56;&#x6CCA;&#x5DF2;&#x7ECF;&#x7F29;&#x5C0F;&#x5F88;&#x591A;&#x4E86;&#x3002;&#x6E56;&#x7684;&#x5C3D;&#x5934;&#x8D70;&#x5B8C;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x7FFB;&#x57AD;&#x53E3;&#xFF0C;&#x8FD9;&#x4E2A;&#x57AD;&#x53E3;&#x5F88;&#x77EE;&#xFF0C;&#x6BD4;&#x8F83;&#x597D;&#x7FFB;&#x8D8A;&#xFF0C;&#x6211;&#x4EEC;&#x8F7B;&#x677E;&#x4E0D;&#x5C0F;&#x3002;&#x963F;&#x91CC;&#x9A91;&#x884C;&#xFF0C;&#x6216;&#x8005;&#x85CF;&#x533A;&#x9A91;&#x884C;&#xFF0C;&#x4E0D;&#x50CF;&#x5DDD;&#x85CF;&#x9A91;&#x884C;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;3000&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;5000&#xFF0C;&#x963F;&#x91CC;&#x66F4;&#x591A;&#x7684;&#x662F;4500-5300&#x4E4B;&#x95F4;&#xFF0C;&#x6D77;&#x62D4;&#x867D;&#x7136;&#x9AD8;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x4E0D;&#x7FFB;&#x57AD;&#x53E3;&#x8FD8;&#x662F;&#x5F88;&#x723D;&#x7684;&#x3002;</p>
<p>In the morning, We brought a bowl of instant noodles in the Tibetan home and bought the Beijing instant noodles of the Tibetans. Beijing instant noodles are the favorite of our riding. In such a far-flung Tibetan area, we can often see the old Beijing instant noodles. It is a great. Starting along a lake, the lake has shrunk a lot. At the end of the lake, We began to turn over the mouth. This mouth is very short, it is better to climb over. Ali riding, or riding in the Tibetan area, unlike the Sichuan-Tibet riding, all of a sudden 3000, a sudden 5000, Ali is more between 4500-5300, although the altitude is higher, but it is still very cool.</p>
<p><img src="https://cdn.steemitimages.com/DQmc6W6ZHzrkbw7cUrRrCiWEQf7bu3GHGuWGBwePLE6YaER/IMG_6600.jpg" alt="IMG_6600.jpg"><br>&#x8FD9;&#x8DEF;&#xFF0C;&#x9189;&#x4E86;</p>
<p><img src="https://cdn.steemitimages.com/DQmeSuYtWStCE2YsMnKN15T4udpDb8TSLw3hbens6LT3CHP/IMG_5468.jpeg" alt="IMG_5468.jpeg"><br>&#x4E00;&#x56FE;&#x89C1;&#x4ECA;&#x5929;&#x7684;&#x72FC;&#x72C8;</p>
<p>&#x8FC7;&#x57AD;&#x53E3;&#xFF0C;&#x5F00;&#x59CB;&#x4E0B;&#x5C71;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x8D70;&#x9519;&#x8DEF;&#x4E86;&#xFF0C;&#x5E78;&#x597D;&#x6CA1;&#x6709;&#x8D70;&#x8FDC;&#x3002;&#x4E0B;&#x5230;&#x5E95;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x6CB3;&#x8C37;&#xFF0C;&#x98CE;&#x666F;&#x633A;&#x7F8E;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6797;&#x54E5;&#x7684;&#x8F66;&#x80CE;&#x53C8;&#x7ED9;&#x624E;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x8DEF;&#xFF0C;&#x8001;&#x624E;&#x5FC3;&#x4E86;&#xFF0C;&#x6797;&#x54E5;&#x7684;&#x8F66;&#x80CE;&#x603B;&#x662F;&#x624E;&#x80CE;&#xFF0C;&#x4ED6;&#x7684;&#x65C5;&#x884C;&#x8F66;&#x5907;&#x80CE;&#x53C8;&#x5C11;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x662F;&#x62C5;&#x5FC3;&#x3002;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x6865;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x5750;&#x4E0B;&#x6765;&#x5403;&#x5348;&#x9910;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9E21;&#x86CB;&#x548C;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#x3002;&#x4ECA;&#x5929;&#x5403;&#x7684;&#x9E21;&#x86CB;&#x591F;&#x591A;&#x7684;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x987F;&#x4E24;&#x4E2A;&#xFF0C;&#x521A;&#x5230;&#x4E2D;&#x5348;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5C31;&#x5E72;&#x6389;&#x4E86;8&#x4E2A;&#x9E21;&#x86CB;&#x3002;&#x5403;&#x5B8C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x518D;&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x65C1;&#x8FB9;&#x7684;&#x5854;&#x82E5;&#x9519;&#xFF0C;&#x6B64;&#x884C;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#x4E86;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8DEF;&#x4E0A;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x6E56;&#x6CCA;&#x79BB;&#x8DEF;&#x592A;&#x8FDC;&#xFF0C;&#x53EA;&#x80FD;&#x4E0B;&#x6B21;&#x518D;&#x6765;&#x4E86;&#x3002;</p>
<p>After crossing the mouth, We started to go down the mountain. We took the wrong road here, but fortunately We did not go far. In the end, a small river valley, the scenery is quite beautiful, but Lin&#x2019;s tires are tied again. Lin Ge&#x2019;s tires are always tied, his travel car spare tires are few, we are very worried. When we arrived at a bridge, we sat down for lunch, mainly eggs and Beijing instant noodles. There are enough eggs to eat today. One person has two meals. Just arrived at noon, and we both eat 8 eggs. After finish eating, we go ahead and you can see the next tower, the biggest lake in the trip. Unfortunately, only a little bit can be seen on the road. The lake is too far away from the road and can only come again next time.</p>
<p><img src="https://cdn.steemitimages.com/DQmZFBjQEP8WN3DFJwg9HSC5GDioXXVm3kbupWPPKfqDAfb/IMG_5451.jpeg" alt="IMG_5451.jpeg"><br>&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x592A;&#x7F8E;&#x4E86;</p>
<p><img src="https://cdn.steemitimages.com/DQmZKY3i7vUoH5NSg2qiBQABCPz5vXWg4XmDUpMs5bQD4mR/IMG_5462.jpeg" alt="IMG_5462.jpeg"><br>&#x5954;&#x9A70;&#x7684;&#x85CF;&#x91CE;&#x9A74;</p>
<p>&#x521A;&#x8F6C;&#x8FC7;&#x4E00;&#x4E2A;&#x5C71;&#x5934;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E00;&#x5927;&#x7247;&#x8349;&#x539F;&#xFF0C;&#x8349;&#x539F;&#x4E0A;&#x597D;&#x591A;&#x52A8;&#x7269;&#xFF0C;&#x6210;&#x7FA4;&#x7684;&#x85CF;&#x91CE;&#x9A74;&#x5728;&#x5954;&#x8DD1;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x7F8E;&#x4E86;&#x3002;&#x771F;&#x60F3;&#x5C31;&#x5728;&#x9644;&#x8FD1;&#x5B9A;&#x5C45;&#xFF0C;&#x5929;&#x5929;&#x6CE1;&#x5728;&#x8FD9;&#x5927;&#x81EA;&#x7136;&#x7684;&#x6069;&#x8D50;&#x4E2D;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x524D;&#x9762;&#x51FA;&#x73B0;&#x51E0;&#x4E2A;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x5C11;&#x4E0D;&#x4E86;&#x62CD;&#x7167;&#x3001;&#x5408;&#x5F71;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x8DEF;&#x4E0A;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x4E5F;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x6C99;&#x5730;&#xFF0C;&#x9677;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x5C31;&#x5F88;&#x96BE;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x574F;&#x6D88;&#x606F;&#xFF0C;&#x524D;&#x65B9;&#x4E4C;&#x4E91;&#x5BC6;&#x5E03;&#xFF0C;&#x66B4;&#x98CE;&#x96EA;&#x53EF;&#x80FD;&#x5C06;&#x81F3;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5C3D;&#x5FEB;&#x4E00;&#x70B9;&#x3002;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x662F;&#x52A0;&#x5FEB;&#x811A;&#x6B65;&#xFF0C;&#x9876;&#x7740;&#x4E4C;&#x4E91;&#x524D;&#x884C;&#xFF0C;&#x60F3;&#x5728;&#x66B4;&#x98CE;&#x96EA;&#x6765;&#x4E34;&#x4E4B;&#x524D;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#x3002;&#x4F46;&#xFF0C;&#x8FD8;&#x662F;&#x665A;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x8FD8;&#x8FDC;&#x8FDC;&#x6CA1;&#x770B;&#x5230;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x5C31;&#x9047;&#x5230;&#x66B4;&#x96EA;&#x4E86;&#x3002;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x6F2B;&#x5929;&#x7684;&#x96EA;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x8F66;&#x4E0A;&#x5C31;&#x79EF;&#x6EE1;&#x4E86;&#x96EA;&#xFF0C;&#x66F4;&#x52A0;&#x4E0D;&#x53EF;&#x80FD;&#x524D;&#x884C;&#x4E86;&#x3002;&#x56DB;&#x5468;&#x4E5F;&#x6CA1;&#x6709;&#x5565;&#x906E;&#x853D;&#x7269;&#xFF0C;&#x80FD;&#x89C1;&#x5EA6;&#x8D85;&#x7EA7;&#x4F4E;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#xFF0C;&#x8FD9;&#x4E0B;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x4E0D;&#x6653;&#x5F97;&#x66B4;&#x96EA;&#x4F1A;&#x6301;&#x7EED;&#x591A;&#x4E45;&#x3002;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x53EA;&#x6709;&#x5931;&#x6E29;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x4E86;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x66B4;&#x96EA;&#x4E0B;&#x4E86;&#x534A;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7ADF;&#x7136;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x5929;&#x4E00;&#x4E0B;&#x5B50;&#x8F6C;&#x597D;&#xFF0C;&#x8FD9;&#x7FFB;&#x8138;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x670D;&#x4E86;&#x3002;</p>
<p>Just turned a hill, I saw a large grassland, a lot of animals on the grassland, and a group of Tibetan wild ass running, it is so beautiful. I really want to settle down nearby, soaking in the gift of nature every day. Suddenly, there were a few friends riding motorcycles in front of them. Of course, there were indispensable photos, photos, and asked various problems. It is not easy for them to ride a motorcycle on this road, especially in the sand, it is very difficult to come out after being trapped. They also brought us a bad news, the clouds in front, the blizzard may come, let us as soon as possible. We naturally speed up our pace, marching ahead with the clouds, and want to reach our destination before the storm. However, it was still a step late, and it was far from seeing the destination, and it was Blizzard. It&#x2019;s too big, the snow in the sky, and the bike is full of snow in a while, and it&#x2019;s even more impossible to move forward. There are no obstructions around, and the visibility is extremely low. We think that this is finished, and we don&#x2019;t know how long Blizzard will last. If this is the case, the only thing left for us is the temperature loss, and then we can&#x2019;t imagine it. Fortunately, Blizzard stopped for more than half an hour, and the day turned better.</p>
<p><img src="https://cdn.steemitimages.com/DQmbtLckFjgRp9LeMWGR83gsMnTE6BnURPMWGtBR8pE8Ypg/IMG_5467.jpeg" alt="IMG_5467.jpeg"><br>&#x9A91;&#x5411;&#x98CE;&#x66B4;</p>
<p><img src="https://cdn.steemitimages.com/DQmcde5qufQqLRY4VGdpduAzDqNKb948kSvaVNGPCGN9U3s/IMG_6601.jpg" alt="IMG_6601.jpg"><br>&#x8FD9;&#x5929;&#x6C14;&#x771F;&#x597D;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x4E00;&#x573A;&#x66B4;&#x98CE;&#x96EA;&#x521A;&#x8FC7;&#x53BB;</p>
<p>&#x665A;&#x4E0A;&#x8FD1;&#x5341;&#x70B9;&#x624D;&#x5230;&#x8FBE;&#x5E15;&#x6C5F;&#x4E61;&#xFF0C;&#x770B;&#x5230;&#x708A;&#x70DF;&#x5BE5;&#x5BE5;&#x6211;&#x4EEC;&#x592A;&#x5174;&#x594B;&#x4E86;&#xFF0C;&#x4ECA;&#x665A;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x4E0D;&#x7761;&#x91CE;&#x5730;&#x4E86;&#x3002;&#x5230;&#x8FBE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6070;&#x597D;&#x9022;&#x5C0F;&#x5B66;&#x4E0B;&#x665A;&#x81EA;&#x4E60;&#xFF0C;&#x4E00;&#x7FA4;&#x5B69;&#x5B50;&#xFF0C;&#x56F4;&#x7740;&#x6211;&#x4EEC;&#x4FE9;&#xFF0C;&#x50CF;&#x770B;&#x5916;&#x661F;&#x4EBA;&#x4F3C;&#x7684;&#xFF0C;&#x4F30;&#x6478;&#x7740;&#x6709;&#x767E;&#x6765;&#x4E2A;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x62C9;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x8F66;&#x770B;&#xFF0C;&#x7B80;&#x76F4;&#x4E86;&#x3002;&#x8FD8;&#x4E0D;&#x8BA9;&#x6211;&#x4EEC;&#x8D70;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x60F3;&#x5E72;&#x5565;&#x3002;&#x8FD8;&#x597D;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x63D0;&#x4F9B;&#x4F4F;&#x5BBF;&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x8001;&#x677F;&#x628A;&#x4ED6;&#x4EEC;&#x5475;&#x65A5;&#x8D70;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x665A;&#x9910;&#xFF0C;&#x6536;&#x62FE;&#x623F;&#x95F4;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x8FD8;&#x662F;&#x6709;&#x5C0F;&#x5B69;&#x8FC7;&#x6765;&#x3002;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x542C;&#x5230;&#x6574;&#x7247;&#x5C71;&#x7684;&#x91CE;&#x72D7;&#x53EB;&#x58F0;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x662F;&#x7ECF;&#x5386;&#x4E30;&#x5BCC;&#x3002;</p>
<p>At about 10 o&#x2019;clock in the evening, We arrived at Pajiang Township. We were so excited to see the smoke. We can&#x2019;t sleep in the wild tonight. When We arrived, A group of children surrounded follow us, looked like aliens, and estimated that there were hundreds of them. We took a step and they took a step and took our bike to see it. Fortunately, there is a hotel next to the accommodation, the boss scolded them away. We started preparing dinner and cleaning up the room, and there were still children coming from time to time. When We slept at night, We only heard the sound of wild dogs in the whole mountain. This place is also full of trouble today.</p>
<p><img src="https://cdn.steemitimages.com/DQmPseWKi7RBFmrMkAdaEm1tRnRoXpfnDGTgsXHRrwLsMMW/IMG_5480.jpeg" alt="IMG_5480.jpeg"><br>&#x5954;&#x5411;&#x6751;&#x5E84;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x559C;&#x60A6;&#x7684;</p>
<p><img src="https://cdn.steemitimages.com/DQmPFavFiHX7LZMAFkeEttHdnJNXmaH53KiSA96y5YGr5uo/D2.png" alt="D2.png"><br>&#x963F;&#x91CC;&#x7B2C;&#x4E8C;&#x5929;&#x2014;&#x2014;&#x8DEF;&#x7EBF;&#x56FE; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/04/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac46%e5%a4%a9%e3%80%8c%e9%81%87%e7%be%8e%e6%99%af%ef%bc%8c%e9%81%ad%e6%9a%b4%e9%9b%aa%ef%bc%8c%e8%a2%ab%e5%9b%b4%e5%9b%b0%ef%bc%8c%e4%b8%80/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/04/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac46%e5%a4%a9%e3%80%8c%e9%81%87%e7%be%8e%e6%99%af%ef%bc%8c%e9%81%ad%e6%9a%b4%e9%9b%aa%ef%bc%8c%e8%a2%ab%e5%9b%b4%e5%9b%b0%ef%bc%8c%e4%b8%80/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6046ridinginthetibetanareafor60daystheforty-sixthdays-zf5ok8tqps" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;46&#x5929;&#x300C;&#x9047;&#x7F8E;&#x666F;&#xFF0C;&#x906D;&#x66B4;&#x96EA;&#xFF0C;&#x88AB;&#x56F4;&#x56F0;&#xFF0C;&#x4E00;&#x5929;&#x516B;&#x4E2A;&#x86CB;&#x300D;Riding in the Tibetan area for 60 days~The Forty-sixth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/steem2018steemwhitepaper2018cn-tsegv09pkt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ17x9EzKbfU7Y6zEdV3shamVn1FhebeVLQe1razkHZsU/steem%E7%99%BD%E7%9A%AE%E4%B9%A6.png" alt="Steem白皮书（2018）中文版 |Steem White Paper 2018_CN">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-03T15:42:15.000Z">2018-11-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 869 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/steem2018steemwhitepaper2018cn-tsegv09pkt/">Steem白皮书（2018）中文版 |Steem White Paper 2018_CN</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZ17x9EzKbfU7Y6zEdV3shamVn1FhebeVLQe1razkHZsU/steem%E7%99%BD%E7%9A%AE%E4%B9%A6.png" alt="steem&#x767D;&#x76AE;&#x4E66;.png"></p>
<p>&#x81EA;&#x4ECE;Steem&#x533A;&#x5757;&#x94FE;&#x8BDE;&#x751F;&#x4EE5;&#x6765;&#xFF0C;&#x9879;&#x76EE;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x53D8;&#x5316;&#xFF0C;Steemit.Inc&#x5728;2018&#x5E74;&#x4E5F;&#x66F4;&#x65B0;&#x4E86;&#x4E00;&#x4E0B;&#x767D;&#x76AE;&#x4E66;&#x3002;&#x6574;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x65B0;&#x7248;&#x767D;&#x76AE;&#x4E66;&#x53D8;&#x52A8;&#x5F88;&#x5C0F;&#xFF0C;&#x4F46;&#x7CBE;&#x7B80;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x86EE;&#x559C;&#x6B22;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8981;&#x60F3;&#x4E86;&#x89E3;&#x66F4;&#x591A;Steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FD8;&#x5F97;&#x770B;SMT&#xFF08;&#x667A;&#x80FD;&#x5A92;&#x4F53;&#x4EE4;&#x724C;&#xFF09;&#x7684;&#x767D;&#x76AE;&#x4E66;&#x3002;</p>
<p>Since the birth of the Steem blockchain, the project has some new changes, and Steemit.Inc has also updated the white paper in 2018. Overall, the new white paper has changed very little, but it has been streamlined, and I likes it. Of course,,you need to look at the SMT (Smart Media Token) white paper &#xFF0C;to learn more about the Steem blockchain.</p>
<p>&#x633A;&#x5947;&#x602A;&#x7684;&#xFF0C;Steem 6&#x6708;&#x5C31;&#x66F4;&#x65B0;&#x4E86;&#x65B0;&#x7248;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x8FC7;&#x53BB;&#x90FD;&#x5FEB;&#x534A;&#x5E74;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x4E2D;&#x6587;&#x7248;&#x3002;&#x90A3;&#x5C31;&#x81EA;&#x5DF1;&#x6765;&#x5427;&#xFF0C;&#x672C;&#x6765;&#x524D;&#x4E00;&#x4E45;&#x80FD;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x6700;&#x8FD1;&#x4E00;&#x76F4;&#x5F88;&#x5FD9;&#xFF0C;&#x8FD9;&#x4E24;&#x5929;&#x624D;&#x62BD;&#x65F6;&#x95F4;&#x6574;&#x7406;&#x51FA;&#x6765;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6574;&#x7406;&#x7684;&#x5F88;&#x4ED3;&#x4FC3;&#xFF0C;&#x9519;&#x8BEF;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x90A3;&#x5C31;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x5B8C;&#x5584;&#x5427;&#xFF01;&#x5E0C;&#x671B;&#x8FD9;&#x4E00;&#x7248;&#x767D;&#x76AE;&#x4E66;&#x80FD;&#x5BF9;cn&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x6709;&#x4E00;&#x4E9B;&#x5E2E;&#x52A9;&#x3002;</p>
<p>It&#x2019;s strange that Steem updated the new white paper past half a year , and there&#x2019;s no Chinese version. It can only rely on myself, but I am very busy recently, and it took some days to sort out. Of course, the finishing is very hasty, there should be some mistakes, then need everyone improve it together! I hope this version of the white paper can help the partners in the cn area.</p>
<p>cn&#x533A;&#x6C89;&#x5BC2;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x4E00;&#x76F4;&#x5728;&#x52AA;&#x529B;&#x5C06;cn&#x533A;&#x6FC0;&#x6D3B;&#xFF0C;&#x9042;&#x53D1;&#x8D77;&#x4E86;Steem&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF08;cnstm.org&#xFF09;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x57FA;&#x4E8E;Steem&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x793E;&#x533A;dApp&#x4E5F;&#x5FEB;&#x4E0A;&#x7EBF;&#x4E86;&#x3002;&#x633A;&#x559C;&#x6B22;Steem&#x793E;&#x533A;&#x7684;&#xFF0C;&#x4E5F;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x4E86;&#x5176;&#x80CC;&#x540E;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x4F46;&#x5982;&#x4F55;&#x60E0;&#x53CA;&#x5230;&#x66F4;&#x591A;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x52AA;&#x529B;&#x7684;&#x3002;&#x671F;&#x671B;Steem&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x5427;&#xFF01;&#x4E5F;&#x5E0C;&#x671B;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x68D2;&#xFF01;</p>
<p>The Chinese area has been quiet for a long time. Recently, we have been working hard to activate the cn area. We launched the Steem Chinese community (cnstm.org), and our lifestyle community app based on Steem&#x2019;s  is also on the line. I like the Steem community very much, and I have learned the mechanism behind it. It is very good, but how to benefit more partners in the Chinese language area is a problem and we need to work hard. Expect Steem to get better and better! I also hope that the partners in the Chinese area will get better and better!</p>
<p>SMT&#xFF08;&#x667A;&#x80FD;&#x5A92;&#x4F53;&#x4EE4;&#x724C;&#xFF09;&#x7684;&#x7FFB;&#x8BD1;&#x4E5F;&#x8FDB;&#x884C;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x4F1A;&#x5C3D;&#x5FEB;&#x51FA;&#x7089;&#xFF0C;&#x5404;&#x4F4D;&#x5BA2;&#x5B98;&#xFF0C;&#x656C;&#x8BF7;&#x671F;&#x5F85;&#xFF01;Steem cn&#x533A;&#x8981;&#x6D3B;&#x8DC3;&#x8D77;&#x6765;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x5E0C;&#x671B;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x4F19;&#x4F34;&#x4E00;&#x8D77;&#x643A;&#x624B;&#x5171;&#x8FDB;&#xFF0C;&#x8BA9;Steem&#x5728;&#x4E2D;&#x6587;&#x533A;&#x751F;&#x6839;&#x3002;</p>
<p>The smt-whitepaper_CN_2018 has also been carried out by one-third, and will be released as soon as possible, please wait for a while! If we want the cn area to be active. The first step is the white paper. I hope that the partners in the Chinese area work together to make Steem take root in the Chinese area.</p>
<p><img src="https://cdn.steemitimages.com/DQmRn1rs4oLXwWX7WmVWS3ZHacB8BfJu1UiEDKEtrPk2Fna/steem.png" alt="steem.png"></p>
<p>Steem&#x767D;&#x76AE;&#x4E66;&#xFF08;2018&#xFF09;&#x4E2D;&#x6587;&#x7248;&#x4E0B;&#x8F7D;&#x94FE;&#x63A5;&#xFF1A;<a href="https://pan.baidu.com/s/1DLm7uvPFKdPHEDDt4IIxlA" target="_blank" rel="noopener">https://pan.baidu.com/s/1DLm7uvPFKdPHEDDt4IIxlA</a> <br></p><center><hr><em>Posted from <a href="&apos;http://cnstm.org&apos;">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/03/steem%e7%99%bd%e7%9a%ae%e4%b9%a6%ef%bc%882018%ef%bc%89%e4%b8%ad%e6%96%87%e7%89%88-steem-white-paper-2018_cn/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/03/steem%e7%99%bd%e7%9a%ae%e4%b9%a6%ef%bc%882018%ef%bc%89%e4%b8%ad%e6%96%87%e7%89%88-steem-white-paper-2018_cn/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/steem2018steemwhitepaper2018cn-tsegv09pkt" target="_blank" rel="noopener">Steem&#x767D;&#x76AE;&#x4E66;&#xFF08;2018&#xFF09;&#x4E2D;&#x6587;&#x7248; |Steem White Paper 2018_CN</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/16/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/18/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/16/">16</a></li>
            
            <li><a class="pagination-link is-current" href="/@iguazi123/page/17/">17</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/18/">18</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/34/">34</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

