
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-03T13:16:33.000Z">2017-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 996 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/xiang-yu-would-not-cross-the-river/">项羽不会过江东…… Xiang Yu Would not Cross the River…</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x201C;&#x90E8;&#x95E8;&#x8054;&#x7CFB;&#x7FA4;&#x4F17;&#x201D;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x6211;&#x8D1F;&#x8D23;&#x5305;&#x4FDD;&#x8054;&#x7CFB;&#x4E00;&#x6751;&#x5E84;&#x4E2D;&#x7684;&#x4E8C;&#x5341;&#x51E0;&#x6237;&#x6751;&#x6C11;&#x3002;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x6237;&#x662F;&#x8BE5;&#x6751;&#x7684;&#x7279;&#x56F0;&#x6237;&#xFF0C;&#x5176;&#x906D;&#x9047;&#x548C;&#x5883;&#x51B5;&#x8BA9;&#x4EBA;&#x540C;&#x60C5;&#x3001;&#x601C;&#x60AF;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x5FC3;&#x91CC;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x75DB;&#x548C;&#x6068;&#x3002;</p>
<p>&#x5BB6;&#x91CC;&#x5C31;&#x6BCD;&#x5B50;&#x4E24;&#x4EBA;&#xFF0C;&#x8001;&#x4EBA;&#x4E03;&#x5341;&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x810A;&#x690E;&#x4E25;&#x91CD;&#x53D8;&#x5F62;&#xFF0C;&#x8170;&#x90FD;&#x5F2F;&#x6210;90&#x5EA6;&#x7684;&#x6837;&#x5B50;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x632A;&#x52A8;&#x4E00;&#x9AD8;&#x7684;&#x51F3;&#x5B50;&#x884C;&#x8D70;&#x3002;&#x513F;&#x5B50;&#x59D3;&#x9773;&#xFF0C;&#x5927;&#x6982;&#x662F;1971&#x5E74;&#x751F;&#x4EBA;&#xFF0C;&#x6BD4;&#x6211;&#x5C0F;3&#x5C81;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x540C;&#x9F84;&#x4EBA;&#x4E86;&#xFF0C;&#x7236;&#x4EB2;&#x65E9;&#x901D;&#xFF0C;&#x6BCD;&#x5B50;&#x4FE9;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x3001;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x9AD8;&#x8003;&#x8FD8;&#x7B97;&#x6BD4;&#x8F83;&#x96BE;&#x8003;&#xFF0C;&#x5C0F;&#x9773;&#x82E6;&#x8BFB;&#x3001;&#x590D;&#x8BFB;&#xFF0C;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#xFF0C;&#x53EF;&#x4E00;&#x6B21;&#x6B21;&#x7684;&#x5931;&#x8D25;&#x8BA9;&#x4ED6;&#x51E0;&#x4E4E;&#x7EDD;&#x671B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5468;&#x8FB9;&#x4EBA;&#x7684;&#x98CE;&#x8A00;&#x98CE;&#x8BED;&#xFF0C;&#x7ADF;&#x4F7F;&#x4ED6;&#x8D70;&#x4E0A;&#x4E86;&#x7EDD;&#x8DEF;&#x2014;&#x559D;&#x4E86;&#x519C;&#x836F;&#x3002;&#x5E78;&#x4E8F;&#x62A2;&#x6551;&#x53CA;&#x65F6;&#xFF0C;&#x53EF;&#x8EAB;&#x4F53;&#x843D;&#x4E0B;&#x4E86;&#x6B8B;&#x75BE;&#xFF0C;&#x9760;&#x7740;&#x62D0;&#x6756;&#x52C9;&#x5F3A;&#x80FD;&#x591F;&#x8D70;&#x51E0;&#x6B65;&#xFF0C;&#x6574;&#x65E5;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x8FDE;&#x751F;&#x6D3B;&#x90FD;&#x4E0D;&#x80FD;&#x81EA;&#x7406;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x6BCD;&#x5B50;&#x4E24;&#x4EBA;&#x90FD;&#x7533;&#x8BF7;&#x4E86;&#x4F4E;&#x4FDD;&#xFF0C;&#x53EF;&#x4ECD;&#x7136;&#x5EA6;&#x65E5;&#x8270;&#x96BE;&#x3002;&#x672C;&#x8BE5;&#x6323;&#x94B1;&#x5B5D;&#x656C;&#x8001;&#x4EBA;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x5374;&#x8BA9;&#x8FD1;&#x4E4E;&#x6B8B;&#x75BE;&#x7684;&#x8001;&#x4EBA;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x5403;&#x559D;&#x62C9;&#x6492;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5C0F;&#x9773;&#x662F;&#x5982;&#x4F55;&#x60F3;&#x7684;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x4E16;&#x4E0A;&#x9664;&#x4E86;&#x4E0A;&#x5927;&#x5B66;&#x5C31;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x8DEF;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x539F;&#x5355;&#x4F4D;&#x6709;&#x4E00;&#x4F4D;&#x59D3;&#x675C;&#x7684;&#x5DE5;&#x7A0B;&#x5C0F;&#x5305;&#x5DE5;&#x5934;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x53BB;&#x6211;&#x4EEC;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5F53;&#x88AB;&#x95EE;&#x53CA;&#x4ED6;&#x5F1F;&#x5F1F;&#x7684;&#x4E8B;&#x65F6;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x7537;&#x5B50;&#x6C49;&#x5F53;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x9762;&#x7ADF;&#x6CEA;&#x6D41;&#x6EE1;&#x9762;&#x3002;&#x4ED6;&#x5F1F;&#x5F1F;&#x66F2;&#x961C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x7CFB;&#x6BD5;&#x4E1A;&#x540E;&#x5206;&#x5230;&#x4E00;&#x519C;&#x6751;&#x5C0F;&#x5B66;&#x6559;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x8BE5;&#x6821;&#x81EA;&#x5EFA;&#x6821;&#x4EE5;&#x6765;&#x5206;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x672C;&#x79D1;&#x751F;&#x3002;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x6B63;&#x662F;&#x5168;&#x56FD;&#x51CF;&#x5458;&#x589E;&#x6548;&#x3001;&#x4E0B;&#x5C97;&#x518D;&#x5C31;&#x4E1A;&#x6D6A;&#x6F6E;&#x9AD8;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x8FD9;&#x4E2A;&#x552F;&#x4E00;&#x7684;&#x672C;&#x79D1;&#x751F;&#x7ADF;&#x88AB;&#x4E0B;&#x5C97;&#x4E86;&#x3002;&#x5C0F;&#x675C;&#x6027;&#x683C;&#x5185;&#x5411;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x7814;&#x7A76;&#x5B66;&#x95EE;&#x3001;&#x6559;&#x4E66;&#xFF0C;&#x88AB;&#x4E0B;&#x5C97;&#x4E5F;&#x5728;&#x610F;&#x6599;&#x4E4B;&#x4E2D;&#x3002;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#x7684;&#x5C0F;&#x675C;&#x7EC8;&#x65E5;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x5728;&#x5C4B;&#x91CC;&#xFF0C;&#x4EE5;&#x6CEA;&#x6D17;&#x9762;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#x8DF3;&#x8FDB;&#x4E86;&#x6751;&#x8FB9;&#x7684;&#x6C34;&#x5E93;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x4E5F;&#x9AD8;&#x5174;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x751F;&#x547D;&#x662F;&#x6700;&#x4E3A;&#x53EF;&#x8D35;&#x7684;&#xFF0C;&#x96BE;&#x9053;&#x9664;&#x4E86;&#x9AD8;&#x8003;&#x3001;&#x9664;&#x4E86;&#x6559;&#x5B66;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x518D;&#x4E5F;&#x65E0;&#x8DEF;&#x53EF;&#x8D70;&#x4E86;&#x5417;&#xFF1F;&#x9AD8;&#x8003;&#x5931;&#x5229;&#xFF0C;&#x5C0F;&#x9773;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8FB9;&#x6253;&#x5DE5;&#x8FB9;&#x81EA;&#x5B66;&#xFF0C;&#x5148;&#x89E3;&#x51B3;&#x751F;&#x8BA1;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8003;&#x8651;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;&#x4E0B;&#x5C97;&#x6216;&#x8BB8;&#x5BF9;&#x5C0F;&#x675C;&#x6765;&#x8BF4;&#x662F;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6240;&#x666E;&#x901A;&#x7684;&#x5C0F;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x4F55;&#x4E0D;&#x5E94;&#x8058;&#x53BB;&#x66F4;&#x597D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x62FF;&#x7740;&#x66F4;&#x9AD8;&#x7684;&#x85AA;&#x916C;&#x5462;&#xFF1F;&#x90A3;&#x6240;&#x5C0F;&#x5B66;&#x53C8;&#x6709;&#x4F55;&#x8BA9;&#x4ED6;&#x5982;&#x6B64;&#x7559;&#x604B;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x8BA9;&#x674E;&#x6E05;&#x7167;&#x94A6;&#x4F69;&#x7684;&#x9879;&#x7FBD;&#x4E86;&#x2014;&#x201C;&#x81F3;&#x4ECA;&#x601D;&#x9879;&#x7FBD;&#xFF0C;&#x4E0D;&#x80AF;&#x8FC7;&#x6C5F;&#x4E1C;&#x3002;&#x201D; &#x5982;&#x679C;&#x9879;&#x7FBD;&#x8FC7;&#x4E86;&#x6C5F;&#x4E1C;&#xFF0C;&#x632F;&#x81C2;&#x4E00;&#x547C;&#xFF0C;&#x5E94;&#x8005;&#x4F55;&#x6B62;&#x516B;&#x767E;&#x5B50;&#x5F1F;&#xFF0C;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x5377;&#x571F;&#x91CD;&#x6765;&#xFF0C;&#x6216;&#x8BB8;&#x5386;&#x53F2;&#x8981;&#x91CD;&#x5199;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#x81EA;&#x611F;&#x65E0;&#x989C;&#x89C1;&#x6C5F;&#x4E1C;&#x7236;&#x8001;&#x3002;&#x9879;&#x7FBD;&#x4E0D;&#x662F;&#x4E0D;&#x80AF;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x8FC7;&#x6C5F;&#x4E1C;&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x6027;&#x683C;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x4E0D;&#x5E78;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x6027;&#x683C;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x6027;&#x683C;&#x51B3;&#x5B9A;&#x4E86;&#x5176;&#x547D;&#x8FD0;&#x3002;</p>
<p>1947&#x5E74;&#xFF0C;&#x80E1;&#x5B97;&#x5357;&#x7387;&#x5927;&#x519B;&#x8FDB;&#x653B;&#x5EF6;&#x5B89;&#x3002;&#x6BDB;&#x4E3B;&#x5E2D;&#x4E3B;&#x52A8;&#x64A4;&#x51FA;&#xFF0C;&#x5E76;&#x5BF9;&#x4E0D;&#x89E3;&#x7684;&#x8EAB;&#x8FB9;&#x4EBA;&#x8BF4;&#xFF0C;&#x5C11;&#x5219;&#x4E00;&#x5E74;&#xFF0C;&#x591A;&#x5219;&#x4E24;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x56DE;&#x6765;&#x7684;&#x2026;&#x2026; </p>
<p>&#x7559;&#x5F97;&#x9752;&#x5C71;&#x5728;&#x4E0D;&#x6101;&#x6CA1;&#x67F4;&#x70E7;&#xFF0C;&#x661F;&#x661F;&#x4E4B;&#x706B;&#x53EF;&#x4EE5;&#x71CE;&#x539F;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x6BDB;&#x4E3B;&#x5E2D;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/xiang-yu-would-not-cross-the-river" target="_blank" rel="noopener">&#x9879;&#x7FBD;&#x4E0D;&#x4F1A;&#x8FC7;&#x6C5F;&#x4E1C;&#x2026;&#x2026; Xiang Yu Would not Cross the River&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-03T00:45:39.000Z">2017-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 448 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/abstract-of-research-on-taishan-shadow-play/">《泰山皮影戏研究》论文摘要 Abstract of Research on Taishan Shadow Play</a>
            
        </h1>
        <div class="content">
            <p>&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#x620F;&#x662F;&#x6CF0;&#x5B89;&#x5730;&#x533A;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x7684;&#x4E00;&#x79CD;&#x53E4;&#x8001;&#x7684;&#x6C49;&#x65CF;&#x6C11;&#x95F4;&#x827A;&#x672F;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x8FDB;&#x6B65;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x65E5;&#x76CA;&#x589E;&#x591A;&#xFF0C;&#x81F4;&#x4F7F;&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#x620F;&#x7684;&#x5B58;&#x5728;&#x7A7A;&#x95F4;&#x65E5;&#x76CA;&#x53D8;&#x5C0F;&#x3002;&#x5B66;&#x672F;&#x754C;&#x5728;&#x76AE;&#x5F71;&#x620F;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x9762;&#xFF0C;&#x961F;&#x4F0D;&#x4E0D;&#x65AD;&#x58EE;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#x620F;&#x7684;&#x7814;&#x7A76;&#x4ECD;&#x7136;&#x6BD4;&#x8F83;&#x532E;&#x4E4F;&#x3002;&#x4E3A;&#x6B64;&#x4F5C;&#x8005;&#x901A;&#x8FC7;&#x5BF9;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x7684;&#x68B3;&#x7406;&#xFF0C;&#x4ECE;&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#x620F;&#x7684;&#x5386;&#x53F2;&#x3001;&#x827A;&#x672F;&#x7279;&#x8272;&#x3001;&#x827A;&#x672F;&#x4EF7;&#x503C;&#x53CA;&#x73B0;&#x72B6;&#x8FDB;&#x884C;&#x4E86;&#x8C03;&#x67E5;&#x3002;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x672C;&#x7BC7;&#x8BBA;&#x6587;&#x80FD;&#x591F;&#x8BA9;&#x5927;&#x5BB6;&#x6BD4;&#x8F83;&#x5168;&#x9762;&#x7684;&#x3001;&#x5BA2;&#x89C2;&#x7684;&#x4E86;&#x89E3;&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#x620F;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x8D77;&#x5927;&#x5BB6;&#x5BF9;&#x5B83;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5E0C;&#x671B;&#x80FD;&#x4E3A;&#x672A;&#x6765;&#x4ECE;&#x4E8B;&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#x620F;&#x7814;&#x7A76;&#x7684;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x5B9A;&#x7684;&#x53C2;&#x8003;&#x3002;</p>
<pre><code>&#x5173;&#x952E;&#x8BCD;&#xFF1A;&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#xFF1B;&#x827A;&#x672F;&#x7279;&#x8272;&#xFF1B;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#xFF1B;&#x827A;&#x672F;&#x4EF7;&#x503C;
</code></pre><p>Abstract<br>Taishan shadow play, an intangible cultural heritage in Tai&#x2019;an area, is a kind of ancient folk art of the Han nationality. With the progress and development of the era and increasing of the mass culture, the existence space for Taishan shadow play grows smaller and smaller. In the aspect of study of the shadow play, the academic forces continue to grow, but the research of Taishan shadow play is still relatively scarce. Therefore, through running through related data, the author conducts an investigation about the history, artistic features, artistic value and current situation of Taishan shadow play. It is hoped that this thesis can offer you a more comprehensive and objective understanding of Taishan shadow play, so as to arouse everyone&#x2019;s attention to it. At the same time it is also hoped that this thesis may provide certain reference for research workers of Taishan shadow play in the future.</p>
<p>Keywords: Taishan shadow play; artistic characteristics; intangible cultural heritage; artistic value</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/abstract-of-research-on-taishan-shadow-play" target="_blank" rel="noopener">&#x300A;&#x6CF0;&#x5C71;&#x76AE;&#x5F71;&#x620F;&#x7814;&#x7A76;&#x300B;&#x8BBA;&#x6587;&#x6458;&#x8981; Abstract of Research on Taishan Shadow Play</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-02T12:23:24.000Z">2017-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 553 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5gxe31/">有趣的英语句子Interesting English Sentences</a>
            
        </h1>
        <div class="content">
            <ol>
<li>I saw a saw saw a saw. &#x6211;&#x89C1;&#x8FC7;&#x4E00;&#x628A;&#x952F;&#x5B50;&#x952F;&#x53E6;&#x4E00;&#x628A;&#x952F;&#x5B50;&#x3002; &#x7B2C;&#x4E00;&#x4E2A;saw&#x662F;&#x52A8;&#x8BCD;see&#x7684;&#x8FC7;&#x53BB;&#x65F6;, &#x7B2C;&#x4E8C;&#x548C;&#x7B2C;&#x56DB;&#x4E2A;saw&#x5E26;&#x6709;&#x4E0D;&#x5B9A;&#x51A0;&#x8BCD;&#x201D;a&#x201D;&#x5728;&#x524D;,&#x662F;&#x540D;&#x8BCD;&#x201D;&#x952F;&#x5B50;&#x201D;,&#x7B2C;&#x4E09;&#x4E2A;saw&#x662F;&#x52A8;&#x8BCD;&#x201D;&#x952F;&#x201D;&#x3002; </li>
<li>&#x2018;Go&#x2019;, is the shortest complete sentence in the English language. &#x201C;Go&#x201D;&#x662F;&#x82F1;&#x8BED;&#x4E2D;&#x6700;&#x77ED;&#x7684;&#x5B8C;&#x6574;&#x53E5;&#x5B50;&#x3002; </li>
<li>The most used letter in the English alphabet is &#x2018;E&#x2019;, and &#x2018;Q&#x2019; is the least used! &#x82F1;&#x8BED;&#x4E2D;&#x4F7F;&#x7528;&#x6700;&#x591A;&#x7684;&#x5B57;&#x6BCD;&#x662F;&#x201C;E&#x201D;&#xFF0C;&#x7528;&#x5F97;&#x6700;&#x5C11;&#x7684;&#x662F;&#x201C;Q&#x201D;&#x3002; </li>
<li>The word Tips is actually an acronym standing for &#x2018;To Insure Prompt Service&#x2019;. &#x5355;&#x8BCD;&#x201C;tips&#x201D;&#xFF08;&#x5C0F;&#x8D39;&#xFF09;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x201C;To Insure Prompt Service&#x201D;&#xFF08;&#x4FDD;&#x969C;&#x5FEB;&#x6377;&#x7684;&#x670D;&#x52A1;&#xFF09;&#x7684;&#x9996;&#x5B57;&#x6BCD;&#x7F29;&#x5199;&#xFF01; </li>
<li>The longest word in the English language is pneumonoultramicroscopicsilicovolcanoconioses! &#xA0;&#x82F1;&#x8BED;&#x4E2D;&#x6700;&#x957F;&#x7684;&#x5355;&#x8BCD;&#x662F;&#x201C;pneumonoultramicroscopicsilicovolcanoconioses&#x201D;&#xFF08;&#x7845;&#x9178;&#x76D0;&#x6C89;&#x7740;&#x75C5;&#xFF09;&#xFF01; </li>
<li>To China for china, China with china, dinner on china. Go front door buy front door, front door no front door, behind door with front door. &#x4E0A;&#x8054;&#xFF1A;&#x53BB;&#x4E2D;&#x56FD;&#x4E70;&#x74F7;&#x5668;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x74F7;&#x5668;&#xFF0C;&#x5403;&#x996D;&#x9760;&#x74F7;&#x5668;&#x3002; &#x4E0B;&#x8054;&#xFF1A;&#x5230;&#x524D;&#x95E8;&#x4E70;&#x524D;&#x95E8;&#xFF0C;&#x524D;&#x95E8;&#x6CA1;&#x524D;&#x95E8;&#xFF0C;&#x540E;&#x95E8;&#x6709;&#x524D;&#x95E8;&#x3002;&#x4E0B;&#x8054;&#x4E2D;&#x7684;&#x7B2C;&#x4E8C;&#x3001;&#x56DB;&#x3001;&#x4E94;&#x4E2A;&#x201C;&#x524D;&#x95E8;&#x201D;&#x6307;&#x201C;&#x5927;&#x524D;&#x95E8;&#x201D;&#x9999;&#x70DF;&#x3002; </li>
<li>We aim to please you. You aim too, please. &#x8FD9;&#x662F;&#x9996;&#x90FD;&#x56FD;&#x9645;&#x673A;&#x573A;&#x7537;&#x5395;&#x6240;&#x5185;&#x7684;&#x6587;&#x660E;&#x6807;&#x8BED;&#xFF0C;&#x5E94;&#x662F;&#x201C;&#x5411;&#x524D;&#x4E00;&#x5C0F;&#x6B65;&#xFF0C;&#x6587;&#x660E;&#x4E00;&#x5927;&#x6B65;&#x201D;&#x7684;&#x5730;&#x9053;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x3002;&#x539F;&#x6587;&#x610F;&#x601D;&#x4E3A;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x4F7F;&#x60A8;&#x6EE1;&#x610F;&#xFF0C;&#x4E5F;&#x8BF7;&#x60A8;&#x7784;&#x51C6;&#x4E86;&#x3002;&#x201D;</li>
<li>Professor Laurie put his notice on his door: &#x201C;Professor Laurie will not meet his classes today.&#x201D; A student, after reading the notice, rubbed out the &#x201C;c&#x201D;. Later Professor Laurie came along, and entering into the spirit of the joke, rubbed out the &#x201C;l&#x201D;.<br>&#x52B3;&#x91CC;&#x6559;&#x6388;&#x5728;&#x95E8;&#x4E0A;&#x8D34;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x901A;&#x77E5;&#xFF1A;&#x201C;&#x52B3;&#x91CC;&#x6559;&#x6388;&#x4ECA;&#x5929;&#x4E0D;&#x80FD;&#x6765;&#x4E0A;&#x8BFE;&#x4E86;&#xFF08;&#x4E0D;&#x80FD;&#x4E0E;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x89C1;&#x9762;&#x4E86;&#xFF09;&#x3002;&#x201D;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x8BFB;&#x4E86;&#x901A;&#x77E5;&#x540E;&#xFF0C;&#x64E6;&#x6389;&#x4E86;&#x5B57;&#x6BCD;c (lasses&#xFF1A;&#x59D1;&#x5A18;&#xFF0C;&#x5C11;&#x5973;)&#x3002;&#x540E;&#x6765;&#x52B3;&#x91CC;&#x6559;&#x6388;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x60F3;&#x5F00;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4ED6;&#x64E6;&#x6389;&#x4E86;&#x5B57;&#x6BCD;l (asses&#xFF1A;&#x8822;&#x9A74;)&#x3002;<br>&#x8BF4;&#x660E;&#xFF1A;&#x6458;&#x5F55;&#x7684;&#x53E5;&#x5B50;&#x6055;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x660E;&#x51FA;&#x5904;&#x3002;</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5gxe31" target="_blank" rel="noopener">&#x6709;&#x8DA3;&#x7684;&#x82F1;&#x8BED;&#x53E5;&#x5B50;Interesting English Sentences</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-02T05:19:09.000Z">2017-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1289 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3fvzm2/">英语学习点滴（四） 如何记忆单词</a>
            
        </h1>
        <div class="content">
            <p>&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x6700;&#x4E3A;&#x5934;&#x75BC;&#x7684;&#x4E8B;&#x6050;&#x6015;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x8BB0;&#x4F4F;&#x5355;&#x8BCD;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x5355;&#x8BCD;&#x8BB0;&#x4F4F;&#x7684;&#x5FEB;&#xFF0C;&#x53EF;&#x5FD8;&#x8BB0;&#x7684;&#x4E5F;&#x5FEB;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#x4E0A;&#x5C0F;&#x5B66;&#x6668;&#x8BFB;&#x65F6;&#x6559;&#x5BA4;&#x91CC;&#x90A3;&#x9707;&#x8033;&#x6B32;&#x804B;&#x7684;&#x6717;&#x8BFB;&#x58F0;&#xFF0C;&#x4E5F;&#x80FD;&#x60F3;&#x8C61;&#x75AF;&#x72C2;&#x82F1;&#x8BED;&#x674E;&#x9633;&#x529D;&#x4EBA;&#x201C;&#x4EAB;&#x53D7;&#x82F1;&#x8BED;&#xFF0C;&#x4EAB;&#x53D7;&#x9605;&#x8BFB;&#x201D;&#x7684;&#x543C;&#x58F0;&#x3002;&#x4E5F;&#x6709;&#x7684;&#x540C;&#x5B66;&#x5728;&#x4E00;&#x904D;&#x4E00;&#x904D;&#x5730;&#x80CC;&#x8BF5;&#x5355;&#x8BCD;&#xFF0C;&#x6BD4;&#x5982;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;picture&#xFF0C;&#x4ED6;&#x4F1A;p-i-c-t-u-r-e&#x8FD9;&#x6837;&#x6717;&#x8BFB;&#x4E00;&#x4E2A;&#x4E2A;&#x5B57;&#x6BCD;&#x5730;&#x8BB0;&#x5FC6;&#x3002;&#x6709;&#x5927;&#x58F0;&#x6717;&#x8BFB;&#x8005;&#xFF0C;&#x4E5F;&#x6709;&#x5C0F;&#x58F0;&#x80CC;&#x8BF5;&#x8005;&#xFF0C;&#x5404;&#x79CD;&#x58F0;&#x97F3;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x7684;&#x6548;&#x679C;&#x90FD;&#x4E0D;&#x751A;&#x7406;&#x60F3;&#x3002;<br>&#x4E00;&#x3001;    &#x5173;&#x4E8E;&#x8BCD;&#x6C47;&#x91CF;<br>&#x4E00;&#x672C;&#x4E2D;&#x578B;&#xFF08;&#x4E2D;&#x7EA7;&#xFF09;&#x8BCD;&#x5178;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5927;&#x7EA6;&#x4E3A;50,000&#x57FA;&#x7840;&#x5355;&#x8BCD;&#xFF0C;&#x8FD9;&#x4E9B;&#x5355;&#x8BCD;&#x4E0D;&#x5305;&#x62EC;&#x6D3E;&#x751F;&#x8BCD;&#x3001;&#x5408;&#x6210;&#x8BCD;&#x3001;&#x4E13;&#x6709;&#x540D;&#x8BCD;&#x548C;&#x7F29;&#x5199;&#x3002;&#xFF08;&#x6211;&#x624B;&#x5934;&#x4E0A;&#x7684;&#x90A3;&#x672C;&#x300A;&#x6700;&#x65B0;&#x9AD8;&#x7EA7;&#x82F1;&#x6C49;&#x8BCD;&#x5178;&#x300B;&#xFF08;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#xFF09;&#x8BCD;&#x6C47;&#x91CF;&#x4E3A;5,5000&#xFF0C;&#x5DF2;&#x88AB;&#x6211;&#x7FFB;&#x5F97;&#x70C2;&#x70C2;&#x7684;&#xFF0C;&#x7CCA;&#x4E86;&#x591A;&#x6B21;&#x4E86;&#xFF09;&#x3002;&#x6709;&#x4EBA;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x4E00;&#x9879;&#x7814;&#x7A76;&#xFF0C;&#x4E00;&#x4E2A;&#x82F1;&#x8BED;&#x4E3A;&#x6BCD;&#x8BED;&#x56FD;&#x5BB6;&#x7684;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x7EA6;&#x4E3A;20,000&#x3002;&#x6211;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x8003;&#x8BD5;&#x7684;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x91CF;&#x7684;&#x8981;&#x6C42;&#x662F;&#xFF1A;&#x5927;&#x5B66;&#x56DB;&#x7EA7;&#x8003;&#x8BD5;&#x4E3A;4,000&#xFF0C;&#x5927;&#x5B66;&#x516D;&#x7EA7;&#x8003;&#x8BD5;&#x4E3A;6,000&#xFF0C;&#x5927;&#x5B66;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#x4E3A;8,000&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x56DB;&#x3001;&#x516D;&#x3001;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#x540D;&#x79F0;&#x7684;&#x7531;&#x6765;&#x3002;<br>&#x96C5;&#x601D;(IELTS&#xFF0C;International English Language Testing System)&#x3001;&#x6258;&#x798F; (TOEFL&#xFF0C;Test of English as a Foreign Language)&#x8981;&#x60F3;&#x62FF;&#x5230;&#x597D;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x9700;&#x8981;&#x81F3;&#x5C11;6,000&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x800C;SAT&#xFF08;Scholastic Assessment Test&#xFF0C;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x7406;&#x4E8B;&#x4F1A;&#x4E3B;&#x529E;&#x7684;&#x5B66;&#x672F;&#x80FD;&#x529B;&#x8BC4;&#x4F30;&#x6D4B;&#x8BD5;&#xFF09;&#x8003;&#x8BD5;&#x5219;&#x9700;&#x8981;&#x81F3;&#x5C11;10,000&#x8BCD;&#x6C47;&#x91CF;&#x3002;<br>&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x6D41;&#x7545;&#x9605;&#x8BFB;&#x8F83;&#x96BE;&#x7684;&#x82F1;&#x6587;&#x539F;&#x7248;&#x5C0F;&#x8BF4;&#x6216;&#x6742;&#x5FD7;&#x9700;&#x8981;8,000-9,000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x8BFB;&#x61C2;&#x4E00;&#x4EFD;&#x5468;&#x65E5;&#x7248;&#x7684;&#x300A;&#x534E;&#x76DB;&#x987F;&#x90AE;&#x62A5;&#x300B;&#xFF08;Washington Post&#xFF09;&#xFF0C;&#x9700;&#x8981;100,000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;<br>&#x5B66;&#x8005;&#x4EEC;&#x66FE;&#x505A;&#x8FC7;&#x7EDF;&#x8BA1;&#x548C;&#x7814;&#x7A76;&#xFF0C;4,000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x5206;&#x6C34;&#x5CAD;&#x201D;&#xFF0C;&#x4E00;&#x65E6;&#x8FBE;&#x5230;4,000&#x5DE6;&#x53F3;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x82F1;&#x6587;&#x6C34;&#x5E73;&#x5C06;&#x4EA7;&#x751F;&#x4E00;&#x6B21;&#x8D28;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x53E3;&#x5934;&#x4EA4;&#x6D41;&#x8FD8;&#x662F;&#x6587;&#x672C;&#x9605;&#x8BFB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x7684;&#x7B2C;&#x4E00;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x8BCD;&#x6C47;&#x91CF;&#x8981;&#x8FBE;&#x5230;4,000&#x3002;<br>&#x4E5F;&#x66FE;&#x6709;&#x4E00;&#x79CD;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x51E0;&#x4E2A;&#x5355;&#x8BCD;&#x8981;&#x6C42;&#x4F60;&#x627E;&#x5230;&#x5B83;&#x4EEC;&#x5728;&#x8BCD;&#x5178;&#x4E2D;&#x7684;&#x9875;&#x7801;&#xFF0C;&#x770B;&#x8C01;&#x7528;&#x7684;&#x65F6;&#x95F4;&#x6700;&#x5C11;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x770B;&#x4F60;&#x5BF9;&#x8BCD;&#x6C47;&#x7684;&#x638C;&#x63E1;&#x548C;&#x8FD0;&#x7528;&#x8BCD;&#x5178;&#x7684;&#x719F;&#x7EC3;&#x7A0B;&#x5EA6;&#x3002;<br>&#x4E8C;&#x3001;&#x6709;&#x6548;&#x7684;&#x5355;&#x8BCD;&#x5B66;&#x4E60;&#x6CD5;</p>
<ol>
<li>&#x638C;&#x63E1;&#x62FC;&#x8BFB;&#x89C4;&#x5219;<br>&#x548C;&#x6C49;&#x5B57;&#x4E0D;&#x540C;&#xFF0C;&#x82F1;&#x6587;&#x5355;&#x8BCD;&#x7531;&#x97F3;&#x8282;&#x6784;&#x6210;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x638C;&#x63E1;&#x82F1;&#x6587;&#x7684;&#x62FC;&#x8BFB;&#x89C4;&#x5219;&#x662F;&#x5B66;&#x4E60;&#x5355;&#x8BCD;&#x7684;&#x5FC5;&#x8981;&#x524D;&#x63D0;&#x3002;&#x719F;&#x6089;&#x5E38;&#x89C1;&#x7684;&#x5B57;&#x6BCD;&#x7EC4;&#x5408;&#x7684;&#x53D1;&#x97F3;&#x89C4;&#x5F8B;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x822C;&#x7684;&#x91CD;&#x97F3;&#x89C4;&#x5F8B;&#xFF0C;&#x628A;&#x5355;&#x8BCD;&#x548C;&#x8BFB;&#x97F3;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x65E0;&#x8BBA;&#x89C1;&#x5230;&#x4EFB;&#x4F55;&#x5355;&#x8BCD;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x62FC;&#x5199;&#x628A;&#x5355;&#x8BCD;&#x8BFB;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x542C;&#x8FA8;&#x51FA;&#x5DF2;&#x7ECF;&#x5B66;&#x8FC7;&#x7684;&#x5355;&#x8BCD;&#x3002;</li>
<li>&#x7406;&#x89E3;&#x6784;&#x8BCD;&#x6CD5;<br>&#x4E86;&#x89E3;&#x5E38;&#x89C1;&#x7684;&#x5B57;&#x6BCD;&#x7EC4;&#x5408;&#x4F5C;&#x4E3A;&#x8BCD;&#x6839;&#x6216;&#x8BCD;&#x7F00;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x6784;&#x8BCD;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x300A;&#x8BCD;&#x6C47;&#x5B66;&#x300B;&#x6240;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x8BCD;&#x6839;&#x51B3;&#x5B9A;&#x5355;&#x8BCD;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#xFF08;&#x5982;&#xFF0C;liter=letter&#x6587;&#x5B57;&#xFF0C;&#x5B57;&#x6BCD;&#xFF09;&#xFF1B;&#x524D;&#x7F00;&#x51B3;&#x5B9A;&#x5355;&#x8BCD;&#x7684;&#x201C;&#x524D;&#x201D;&#x3001;&#x201C;&#x540E;&#x201D;&#x3001;&#x201C;&#x53CD;&#x201D;&#x3001;&#x201C;&#x6B63;&#x201D;&#x7684;&#x610F;&#x4E49;&#xFF08;&#x5982;&#xFF0C;pre-&#x8868;&#x793A;&#x201C;&#x4E4B;&#x524D;&#x201D;&#xFF0C;post-&#x8868;&#x793A;&#x201C;&#x4E4B;&#x540E;&#x201D;&#xFF0C; anti- &#x8868;&#x793A;&#x201C;&#x76F8;&#x53CD;&#x201D;&#xFF09;&#xFF1B;&#x540E;&#x7F00;&#x51B3;&#x5B9A;&#x5355;&#x8BCD;&#x7684;&#x8BCD;&#x6027;&#xFF08;&#x5982;&#xFF0C;-ous&#x4E00;&#x822C;&#x4E3A;&#x5F62;&#x5BB9;&#x8BCD;&#x3001;-ly&#x4E00;&#x822C;&#x4E3A;&#x526F;&#x8BCD;&#xFF09;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8981;&#x5728;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x8BCD;&#x6C47;&#x4E4B;&#x521D;&#x5C31;&#x8981;&#x4E86;&#x89E3;&#x3002;</li>
<li>&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x6CD5;<br>&#x4F60;&#x6BCF;&#x5929;&#x90FD;&#x80FD;&#x89C1;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x957F;&#x76F8;&#x3001;&#x7A7F;&#x7740;&#x3001;&#x80A4;&#x8272;&#x4F60;&#x5DF2;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x5373;&#x4F7F;&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x6362;&#x4E86;&#x4E00;&#x9876;&#x5E3D;&#x5B50;&#xFF0C;&#x4F60;&#x4E5F;&#x80FD;&#x8BA4;&#x51FA;&#x4ED6;&#x6765;&#x3002;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#xFF0C;&#x6BCF;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x4F60;&#x90FD;&#x80FD;&#x78B0;&#x5230;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4F60;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x628A;&#x5B83;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E2A;&#x8BCD;&#x52A0;&#x4E86;&#x524D;&#x7F00;&#x6216;&#x540E;&#x7F00;&#xFF08;&#x5982;&#x540C;&#x4F60;&#x8BA4;&#x8BC6;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x6362;&#x4E86;&#x9876;&#x5E3D;&#x5B50;&#x6216;&#x8005;&#x6362;&#x4E86;&#x53CC;&#x978B;&#x5B50;&#xFF09;&#xFF0C;&#x4F60;&#x4E5F;&#x80FD;&#x5206;&#x8FA8;&#x51FA;&#x6765;&#x3002;&#x5982;&#xFF1A;&#x4F60;&#x8BB0;&#x4F4F;&#x4E86;create&#xFF0C;&#x90A3;&#x4E48;creation, creativity, creative, &#x5728;&#x5B66;&#x4E60;&#x4E86;&#x300A;&#x8BCD;&#x6C47;&#x5B66;&#x300B;&#x4E86;&#x89E3;&#x4E86;&#x6784;&#x8BCD;&#x6CD5;&#x4EE5;&#x540E;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4F60;&#x5F88;&#x5FEB;&#x628A;&#x5B83;&#x4EEC;&#x90FD;&#x4E00;&#x8D77;&#x8BB0;&#x4F4F;&#x4E86;&#xFF1F;&#x638C;&#x63E1;&#x62FC;&#x8BFB;&#x89C4;&#x5219;&#x3001;&#x7406;&#x89E3;&#x6784;&#x8BCD;&#x6CD5;&#x662F;&#x4E3A;&#x5F00;&#x59CB;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x505A;&#x51C6;&#x5907;&#x7684;&#x3002;<br>&#x91CF;&#x53D8;&#x662F;&#x6F2B;&#x957F;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x8010;&#x5F97;&#x5BC2;&#x5BDE;&#x7684;&#xFF1B;&#x91CF;&#x53D8;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x8D28;&#x53D8;&#x3002;&#x8D28;&#x53D8;&#x662F;&#x7A81;&#x53D8;&#xFF0C;&#x662F;&#x5438;&#x5F15;&#x773C;&#x7403;&#x7684;&#x3002;<br>&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FDE;&#x4F60;&#x81EA;&#x5DF1;&#x4E5F;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x8D28;&#x53D8;&#x5DF2;&#x6084;&#x6084;&#x6765;&#x4E34;&#x3002;</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3fvzm2" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x56DB;&#xFF09; &#x5982;&#x4F55;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-01T13:48:18.000Z">2017-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1347 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3ngaq5/">英语学习点滴（三） 励志故事</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x4E0A;&#x4E00;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x5411;&#x60A8;&#x63A8;&#x8350;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4E66;&#x6446;&#x5728;&#x60A8;&#x7684;&#x9762;&#x524D;&#x65F6;&#xFF0C;&#x6211;&#x60F3;&#x60A8;&#x591A;&#x5C11;&#x4F1A;&#x6709;&#x70B9;&#x6CC4;&#x6C14;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x589E;&#x5F3A;&#x60A8;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x51B3;&#x5FC3;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x629B;&#x5F00;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x8BB2;&#x51E0;&#x4E2A;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x52B1;&#x5FD7;&#x6545;&#x4E8B;&#x3002;</p>
<p> &#x4E00;&#x3001;    &#x80CC;&#x714E;&#x997C;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;</p>
<p>&#x6211;&#x539F;&#x6765;&#x5355;&#x4F4D;&#x7B2C;&#x4E00;&#x4E2A;&#x8003;&#x53D6;&#x7814;&#x7A76;&#x751F;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x59D3;&#x6C88;&#xFF0C;&#x65B0;&#x6CF0;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x79F0;&#x5176;&#x4E3A;&#x8001;&#x6C88;&#x54E5;&#x3002;&#x8001;&#x6C88;&#x54E5;&#x9AD8;&#x9AD8;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x7709;&#x6BDB;&#x4E00;&#x62AC;&#xFF0C;&#x773C;&#x775B;&#x7741;&#x5927;&#xFF0C;&#x51B2;&#x4F60;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#xFF0C;&#x4E00;&#x526F;&#x5F88;&#x548C;&#x5584;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x8001;&#x6C88;&#x54E5;&#x5927;&#x7EA6;&#x662F;1984&#x5E74;&#x6BD5;&#x4E1A;&#x5206;&#x914D;&#x5230;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x2014;&#x4E00;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x9488;&#x7EC7;&#x5382;&#xFF0C;&#x800C;&#x6211;&#x662F;1989&#x5E74;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5165;&#x8BE5;&#x5382;&#x7684;&#x3002;&#x6709;&#x5E78;&#x4E0E;&#x8001;&#x6C88;&#x54E5;&#x76F8;&#x8BC6;&#xFF0C;&#x5E76;&#x5F97;&#x77E5;&#x4E86;&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x611F;&#x4EBA;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x8001;&#x6C88;&#x54E5;&#x662F;&#x5728;&#x9752;&#x5C9B;&#x7EBA;&#x7EC7;&#x5DE5;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5E76;&#x5165;&#x9752;&#x5C9B;&#x5927;&#x5B66;&#xFF09;&#x4E0A;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x5E74;&#x9F84;&#x6B63;&#x662F;&#x80FD;&#x5403;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B66;&#x6821;&#x53D1;&#x7684;&#x90A3;&#x70B9;&#x751F;&#x6D3B;&#x6D25;&#x8D34;&#x4E5F;&#x5C31;&#x591F;&#x534A;&#x4E2A;&#x6708;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8001;&#x6C88;&#x54E5;&#x5C31;&#x501F;&#x540C;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x8BC1;&#x4E70;&#x534A;&#x4EF7;&#x706B;&#x8F66;&#x7968;&#x56DE;&#x5BB6;&#x7B79;&#x7CAE;&#x3002;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#xFF0C;&#x80CC;&#x7740;&#x6BCD;&#x4EB2;&#x8FDE;&#x591C;&#x644A;&#x7684;&#x4E00;&#x5927;&#x5305;&#x88B1;&#x714E;&#x997C;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x5C31;&#x8FD9;&#x6837;&#x5B8C;&#x6210;&#x4E86;&#x5927;&#x5B66;&#x5B66;&#x4E1A;&#x3002;</p>
<p>&#x5728;&#x5927;&#x5B66;&#x671F;&#x95F4;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x5C31;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x4EA7;&#x751F;&#x4E86;&#x5174;&#x8DA3;&#x3002;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x9664;&#x4E86;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4ED6;&#x8FD8;&#x517C;&#x7BA1;&#x5FAE;&#x673A;&#x5BA4;&#x91CC;&#x7684;&#x90A3;&#x51E0;&#x53F0;&#x7535;&#x8111;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x5DF2;&#x5B66;&#x4F1A;&#x4E86;&#x7F16;&#x7A0B;&#x3002;</p>
<p>  &#x4E00;&#x6643;&#x5341;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x540C;&#x4ED6;&#x4E00;&#x5757;&#x5206;&#x914D;&#x6765;&#x7684;&#x540C;&#x5B66;&#x6709;&#x7684;&#x6210;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x4E2D;&#x5C42;&#x9886;&#x5BFC;&#xFF0C;&#x800C;&#x4ED6;&#x6574;&#x5929;&#x5FD9;&#x4E8E;&#x5DE5;&#x4F5C;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x4ECD;&#x53EA;&#x662F;&#x4E2A;&#x5C0F;&#x79D1;&#x5458;&#x3002;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x51B3;&#x5B9A;&#x8003;&#x7814;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x8003;&#x4E0A;&#x4E86;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x7684;&#x5C71;&#x4E1C;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#xFF09;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5C31;&#x8FDE;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x6559;&#x6388;&#x4E5F;&#x611F;&#x53F9;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x4F60;&#x4EEC;&#x5382;&#x91CC;&#x8FD8;&#x85CF;&#x7740;&#x8FD9;&#x4E48;&#x4E2A;&#x4EBA;&#x624D;&#x3002;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x7559;&#x6821;&#x4EFB;&#x6559;&#xFF0C;&#x6BCF;&#x5468;&#x4E00;&#x3001;&#x4E8C;&#x8282;&#x8BFE;&#xFF0C;&#x5012;&#x4E5F;&#x8F7B;&#x677E;&#x3002;&#x540C;&#x4ED6;&#x4E00;&#x5757;&#x6559;&#x5B66;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4E8C;&#x5341;&#x516D;&#x3001;&#x4E03;&#x5C81;&#x5C31;&#x662F;&#x535A;&#x58EB;&#xFF0C;&#x6DA8;&#x5DE5;&#x8D44;&#x3001;&#x5206;&#x623F;&#x5B50;&#x90FD;&#x662F;&#x8BBA;&#x8D44;&#x6392;&#x8F88;&#xFF08;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x662F;&#x6700;&#x8BB2;&#x8BBA;&#x8D44;&#x6392;&#x8F88;&#x7684;&#xFF09;&#xFF0C;&#x4ED6;&#x4E09;&#x5341;&#x516D;&#x3001;&#x4E03;&#x5C81;&#x4E86;&#xFF0C;&#x624D;&#x662F;&#x4E2A;&#x7855;&#x58EB;&#xFF0C;&#x4E00;&#x5207;&#x798F;&#x5229;&#x5F85;&#x9047;&#x81EA;&#x7136;&#x4E0E;&#x4ED6;&#x65E0;&#x7F18;&#x3002;</p>
<p>&#x4ED6;&#x53C8;&#x51B3;&#x5B9A;&#x8003;&#x535A;&#x3002;&#x5728;&#x5E7F;&#x4E1C;&#x7684;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x535A;&#x58EB;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x8FDB;&#x5165;&#x4E86;&#x4E0A;&#x6D77;&#x5FAE;&#x8F6F;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x7684;&#x90A3;&#x4E2A;&#x5927;&#x578B;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x7531;&#x4E8E;&#x7ECF;&#x8425;&#x4E0D;&#x5584;&#xFF0C;&#x4E8E;2008&#x5E74;&#x7834;&#x4EA7;&#x4E86;&#x3002;&#x4E0A;&#x81F3;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x4E0B;&#x81F3;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#xFF0C;&#x5F00;&#x59CB;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#xFF0C;&#x5BFB;&#x627E;&#x5DE5;&#x4F5C;&#x3002;</p>
<p> &#x4E8C;&#x3001;    &#x62AB;&#x88AB;&#x5B50;&#x82E6;&#x5B66;&#x8003;&#x7814;</p>
<p>&#x54E5;&#x54E5;&#x66FE;&#x5728;&#x4E00;&#x6240;&#x519C;&#x6751;&#x5B66;&#x6821;&#x6559;&#x5B66;&#xFF0C;&#x6761;&#x4EF6;&#x5F85;&#x9047;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x540C;&#x4E8B;&#x4E0D;&#x6EE1;&#x4E8E;&#x73B0;&#x72B6;&#xFF0C;&#x7ACB;&#x5FD7;&#x8003;&#x7814;&#x3002;&#x51AC;&#x5929;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x6CA1;&#x6709;&#x6696;&#x6C14;&#xFF0C;&#x51B7;&#x5F97;&#x5F88;&#xFF0C;&#x8FD9;&#x4F4D;&#x5E74;&#x8F7B;&#x8001;&#x5E08;&#x5C31;&#x5750;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x62AB;&#x4E0A;&#x88AB;&#x5B50;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x770B;&#x4E66;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x8003;&#x4E0A;&#x4E86;&#x5C71;&#x4E1C;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#xFF09;&#x6570;&#x5B66;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#x3002;</p>
<p>  &#x4E09;&#x3001;&#x5E72;&#x5EFA;&#x7B51;&#x82E6;&#x6491;&#x594B;&#x6597;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x300A;&#x9F50;&#x9C81;&#x665A;&#x62A5;&#x300B;&#x7ECF;&#x5E38;&#x520A;&#x767B;&#x4E00;&#x4E9B;&#x52B1;&#x5FD7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x540E;&#x5C31;&#x526A;&#x88C1;&#x4E0B;&#x6765;&#x8D34;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x5899;&#x4E0A;&#xFF0C;&#x65F6;&#x65F6;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x3002;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x738B;&#x59D3;&#x9752;&#x5E74;&#xFF0C;&#x56E0;&#x5BB6;&#x5883;&#x8D2B;&#x56F0;&#xFF0C;&#x53EA;&#x80FD;&#x8FB9;&#x6253;&#x5DE5;&#x8FB9;&#x81EA;&#x5B66;&#xFF0C;&#x7ACB;&#x5FD7;&#x8981;&#x8003;&#x53D6;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x3002;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#x4E2D;&#x95F4;&#x4F11;&#x606F;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x62FF;&#x51FA;&#x8BFE;&#x672C;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#xFF0C;&#x800C;&#x8FD9;&#x7ADF;&#x6210;&#x4E86;&#x5DE5;&#x5730;&#x4E0A;&#x4E00;&#x9053;&#x5947;&#x7279;&#x7684;&#x98CE;&#x666F;&#x3002;&#x5728;&#x5168;&#x529B;&#x5907;&#x8003;&#x7684;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5403;&#x996D;&#x4E5F;&#x6210;&#x4E86;&#x95EE;&#x9898;&#x3002;&#x4ED6;&#x5E38;&#x5E38;&#x53BB;&#x5C71;&#x5927;&#x6821;&#x56ED;&#x98DF;&#x5802;&#x91CC;&#x6361;&#x5B66;&#x751F;&#x5403;&#x5269;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x4EE5;&#x6B64;&#x5145;&#x9965;&#x3002;</p>
<p> &#x5C71;&#x5927;&#x54F2;&#x5B66;&#x7CFB;&#x4E00;&#x4F4D;&#x8001;&#x6559;&#x6388;&#x5F97;&#x77E5;&#x4ED6;&#x7684;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x5F88;&#x662F;&#x611F;&#x52A8;&#xFF0C;&#x7ED9;&#x4E88;&#x4ED6;&#x9F13;&#x52B1;&#x548C;&#x8F85;&#x5BFC;&#x3002;&#x8001;&#x6559;&#x6388;&#x4E34;&#x7EC8;&#x524D;&#x53EE;&#x5631;&#x4ED6;&#x4E0D;&#x8981;&#x653E;&#x5F03;&#xFF0C;&#x8FD8;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x897F;&#x88C5;&#x9001;&#x7ED9;&#x4E86;&#x4ED6;&#x3002;</p>
<p>&#x738B;&#x59D3;&#x9752;&#x5E74;&#x4E0D;&#x8D1F;&#x4F17;&#x671B;&#xFF0C;&#x6700;&#x7EC8;&#x8003;&#x53D6;&#x4E86;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7684;&#x7814;&#x7A76;&#x751F;&#x3002;</p>
<p>  &#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x65F6;&#xFF0C;&#x4ED6;&#x66FE;&#x8BF4;&#x9053;&#xFF0C;&#x80FD;&#x591F;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#x770B;&#x4E66;&#xFF0C;&#x8BE5;&#x662F;&#x591A;&#x4E48;&#x5E78;&#x798F;&#x554A;&#xFF01;</p>
<p>  &#x5973;&#x513F;&#x9AD8;&#x8003;&#x524D;&#xFF0C;&#x6211;&#x540C;&#x5979;&#x4E00;&#x5757;&#x770B;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x7684;&#x52B1;&#x5FD7;&#x6587;&#x7AE0;&#x201C;&#x82B1;&#x5F00;&#x4E0D;&#x8D25;&#x201D;&#xFF0C;&#x662F;&#x554A;&#xFF0C;&#x53EA;&#x8981;&#x594B;&#x6597;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x82B1;&#x5F00;&#x4E0D;&#x8D25;&#xFF01;</p>
<p> &#x672B;&#x4E86;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x672C;&#x8EAB;&#x5C31;&#x7A77;&#xFF0C;&#x6298;&#x817E;&#x5BF9;&#x4E86;&#x5C31;&#x6210;&#x4E86;&#x5BCC;&#x4EBA;&#xFF1B;&#x6298;&#x817E;&#x4E0D;&#x5BF9;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x8FD8;&#x662F;&#x7A77;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x6298;&#x817E;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x662F;&#x7A77;&#x4EBA;&#x3002;&#x201D; &#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5728;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x6298;&#x817E;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x73B0;&#x72B6;&#xFF0C;&#x8981;&#x6709;&#x4E00;&#x80A1;&#x594B;&#x6597;&#x4E0D;&#x606F;&#x7684;&#x7CBE;&#x795E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3ngaq5" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x4E09;&#xFF09; &#x52B1;&#x5FD7;&#x6545;&#x4E8B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/33lpky/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdaCZmWaq7m6tWELd79pn1hMPvCuqGdHhbikxyyy6mjgW/IMG_20170731_204129.jpg" alt="英语学习点滴（二） 英语书籍的选择">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-01T00:25:18.000Z">2017-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1483 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/33lpky/">英语学习点滴（二） 英语书籍的选择</a>
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x660E;&#xFF1A;&#x4E0B;&#x9762;&#x63D0;&#x5230;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5728;&#x8FD9;30&#x591A;&#x5E74;&#x95F4;&#x6211;&#x5747;&#x5DF2;&#x901A;&#x8BFB;&#xFF0C;&#x6709;&#x7684;&#x4E0D;&#x6B62;&#x4E00;&#x904D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x4FE1;&#x5FC3;&#x5730;&#x63A8;&#x8350;&#x7ED9;&#x60A8;&#x3002;<br>&#x4E00;&#x3001;    &#x57FA;&#x7840;&#x6559;&#x6750;<br>&#x5EFA;&#x8BAE;&#x521D;&#x5B66;&#x8005;&#x627E;&#x4E00;&#x5957;&#x6559;&#x6750;&#x7CFB;&#x7EDF;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x8981;&#x505A;&#x5230;&#x7CBE;&#x8BFB;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x4E66;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x3001;&#x6BCF;&#x4E00;&#x5904;&#x8BED;&#x6CD5;&#x70B9;&#x90FD;&#x8981;&#x5F04;&#x6E05;&#x695A;&#x3002;&#x300A;&#x8BB8;&#x56FD;&#x748B;&#x82F1;&#x8BED;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#x6216;&#x300A;&#x65B0;&#x7F16;&#x8BB8;&#x56FD;&#x748B;&#x82F1;&#x8BED;&#x300B;&#xFF08;&#x4E0A;&#x4E0B;&#x518C;&#xFF09;&#x3001;&#x300A;&#x65B0;&#x6982;&#x5FF5;&#x82F1;&#x8BED;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#x5E94;&#x8BE5;&#x662F;&#x9996;&#x9009;&#xFF0C;&#x5230;&#x4E86;&#x9AD8;&#x7EA7;&#x9636;&#x6BB5;&#x53EF;&#x9009;&#x7528;&#x300A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x7A0B;&#x300B;&#xFF08;5-6&#x518C;&#xFF09;&#x3001;&#x300A;&#x9AD8;&#x7EA7;&#x82F1;&#x8BED;&#x300B;&#xFF08;&#x7B2C;&#x4E00;&#x518C;&#x3001;&#x7B2C;&#x4E8C;&#x518C;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x6559;&#x6750;&#x90FD;&#x662F;&#x5916;&#x7814;&#x793E;&#x51FA;&#x7248;&#x7684;&#x3002;<br>&#x4E8C;&#x3001;&#x8BED;&#x6CD5;&#x4E66;<br>&#x5728;&#x7CBE;&#x8BFB;&#x6559;&#x6750;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x641E;&#x5230;&#x4E00;&#x3001;&#x4E8C;&#x672C;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x4E66;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#xFF0C;&#x8584;&#x51B0;&#x7684;&#x300A;&#x9AD8;&#x7EA7;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x300B;&#xFF08;&#x4E16;&#x754C;&#x77E5;&#x8BC6;&#x51FA;&#x7248;&#x793E;&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x7AE0;&#x632F;&#x90A6;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x6559;&#x7A0B;&#x300B;&#xFF08;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#xFF09;&#xFF0C;&#x8981;&#x7CFB;&#x7EDF;&#x5730;&#x770B;&#xFF0C;&#x4E86;&#x89E3;&#x900F;&#x5F7B;&#xFF0C;&#x4E0D;&#x8981;&#x4E70;&#x4E00;&#x4E9B;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#x751A;&#x81F3;&#x5E26;&#x6709;&#x5E7F;&#x544A;&#x63D2;&#x9875;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x7EFC;&#x5408;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x6765;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x82F1;&#x8BED;&#x6559;&#x6750;&#x65B9;&#x9762;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x51FA;&#x7248;&#x793E;&#x6709;&#xFF1A;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#x3001;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#x3001;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x3001;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x3001;&#x5916;&#x6587;&#x51FA;&#x7248;&#x793E;&#x7B49;&#xFF0C;&#x8D2D;&#x4E70;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x5E94;&#x9996;&#x9009;&#x8FD9;&#x51E0;&#x5BB6;&#x51FA;&#x7248;&#x793E;&#x7684;&#x3002;<br>&#x4E09;&#x3001;&#x8BCD;&#x6C47;&#x5B66;&#x4E0E;&#x8BED;&#x8A00;&#x5B66;<br>&#x901A;&#x8FC7;&#x5BF9;&#x8BCD;&#x6C47;&#x5B66;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x7684;&#x6784;&#x6210;&#x548C;&#x8BCD;&#x4E49;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6269;&#x5927;&#x4F60;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;<br>&#x300A;&#x73B0;&#x4EE3;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x5B66;&#x6982;&#x8BBA;&#x300B;&#xFF0C;&#x5F20;&#x97F5;&#x6590;&#xFF0C;&#x5317;&#x4EAC;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;<br>&#x5B66;&#x4E60;&#x8BED;&#x8A00;&#x5B66;&#x53EF;&#x4E86;&#x89E3;&#x8BED;&#x8A00;&#x7684;&#x7ED3;&#x6784;&#x3001;&#x8FD0;&#x7528;&#x4EE5;&#x53CA;&#x8BED;&#x8A00;&#x4E0E;&#x6587;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x7B49;&#x9886;&#x57DF;&#x7684;&#x5173;&#x7CFB;&#x3002;<br>&#x300A;&#x8BED;&#x8A00;&#x5B66;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x80E1;&#x58EE;&#x9E9F;&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x7B80;&#x660E;&#x82F1;&#x8BED;&#x8BED;&#x8A00;&#x5B66;&#x6559;&#x7A0B;&#x300B;&#xFF08;&#x4FEE;&#x8BA2;&#x7248;&#xFF09;&#xFF0C;&#x6234;&#x709C;&#x680B;&#x7B49;&#xFF0C;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;<br>&#x56DB;&#x3001;&#x82F1;&#x7F8E;&#x6982;&#x51B5;<br>&#x4E86;&#x89E3;&#x82F1;&#x8BED;&#x56FD;&#x5BB6;&#x7684;&#x5730;&#x7406;&#x3001;&#x5386;&#x53F2;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x5B97;&#x6559;&#x548C;&#x793E;&#x4F1A;&#x4E60;&#x4FD7;&#x7B49;&#xFF0C;&#x6765;&#x5B89;&#x65B9;&#x7684;&#x300A;&#x82F1;&#x7F8E;&#x6982;&#x51B5;&#x300B;&#xFF08;&#x6CB3;&#x5357;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#xFF09;&#x6BD4;&#x8F83;&#x4E0D;&#x9519;&#x3002;<br>&#x4E94;&#x3001;&#x7FFB;&#x8BD1;<br>&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#xFF0C;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#x4EE5;&#x82F1;&#x8BD1;&#x6C49;&#x4E3A;&#x4E3B;&#xFF0C;&#x9AD8;&#x7EA7;&#x9636;&#x6BB5;&#x4EE5;&#x6C49;&#x8BD1;&#x82F1;&#x4E3A;&#x4E3B;&#xFF0C;&#x7FFB;&#x8BD1;&#x65F6;&#x8981;&#x5B66;&#x4F1A;&#x5F52;&#x7EB3;&#x82F1;&#x6C49;&#x4E4B;&#x5DEE;&#x522B;&#xFF0C;&#x5B66;&#x4F1A;&#x6BD4;&#x8F83;&#xFF0C;&#x8FD9;&#x6837;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#x7684;&#x53E5;&#x5B50;&#x624D;&#x4F1A;&#x5730;&#x9053;&#x3002;&#x7FFB;&#x8BD1;&#x53C8;&#x4EE5;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x6700;&#x4E3A;&#x590D;&#x6742;&#xFF0C;&#x6240;&#x4EE5;&#x5230;&#x4E86;&#x9AD8;&#x7EA7;&#x9636;&#x6BB5;&#x8981;&#x62FF;&#x51FA;&#x4E13;&#x95E8;&#x7684;&#x65F6;&#x95F4;&#x7814;&#x7A76;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x6587;&#x4E0D;&#x6D89;&#x53CA;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x3002;<br>&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x90E8;&#x5206;&#x7FFB;&#x8BD1;&#x6559;&#x6750;&#x3002;<br>&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#xFF0C;&#x5E84;&#x7ECE;&#x4F20;&#xFF0C;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;<br>&#x300A;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x7B80;&#x660E;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5E84;&#x7ECE;&#x4F20;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x82F1;&#x6C49;&#x4E92;&#x8BD1;&#x5B9E;&#x8DF5;&#x4E0E;&#x6280;&#x5DE7;&#x300B;&#xFF0C;&#x8BB8;&#x5EFA;&#x5E73;&#xFF0C;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x57FA;&#x7840;&#x300B;&#xFF0C;&#x53E4;&#x4ECA;&#x660E;&#xFF0C;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x57FA;&#x7840;&#x300B;&#xFF0C;&#x9648;&#x5B8F;&#x8587;&#xFF0C;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x65B0;&#x7F16;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x57FA;&#x7840;&#x300B;&#xFF0C;&#x9648;&#x5B8F;&#x8587;  &#x674E;&#x4E9A;&#x4E39;&#xFF0C;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x5B9E;&#x7528;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x51AF;&#x5E86;&#x534E;&#xFF0C;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x7FFB;&#x8BD1;&#x8FA8;&#x8BEF;&#x300B;&#x300A;&#x7FFB;&#x8BD1;&#x8FA8;&#x8BEF;2&#x300B;&#xFF0C;&#x9648;&#x5FB7;&#x5F70;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x82F1;&#x6587;&#x7591;&#x96BE;&#x8BE6;&#x89E3;&#x300B;&#x300A;&#x82F1;&#x6587;&#x7591;&#x96BE;&#x8BE6;&#x89E3;&#x7EED;&#x7BC7;&#x300B;&#xFF0C;&#x94B1;&#x6B4C;&#x5DDD;&#xFF0C;&#x4E16;&#x754C;&#x56FE;&#x4E66;&#x51FA;&#x7248;&#x516C;&#x53F8;<br>&#x300A;&#x7FFB;&#x8BD1;&#x7684;&#x6280;&#x5DE7;&#x300B;&#xFF0C;&#x94B1;&#x6B4C;&#x5DDD;&#xFF0C;&#x5317;&#x4EAC;&#x8054;&#x5408;&#x51FA;&#x7248;&#x516C;&#x53F8;<br>&#x300A;&#x82F1;&#x6C49;&#x5BF9;&#x6BD4;&#x7814;&#x7A76;&#x300B;&#xFF0C;&#x8FDE;&#x6DD1;&#x80FD;&#xFF0C;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x82F1;&#x8BED;&#x7B14;&#x8BD1;&#x5B9E;&#x52A1;2&#x7EA7;&#x300B;&#xFF0C;&#x5362;&#x654F;&#xFF0C;&#x5916;&#x6587;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5B59;&#x4E07;&#x5F6A;&#xFF0C;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;<br>&#x516D;&#x3001;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x548C;&#x7F8E;&#x56FD;&#x6587;&#x5B66;<br>&#x82F1;&#x7F8E;&#x6587;&#x5B66;&#x65B9;&#x9762;&#x63A8;&#x8350;&#x6559;&#x6750;&#xFF1A;<br>&#x300A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x53CA;&#x9009;&#x8BFB;&#x300B;&#xFF0C;&#x5434;&#x4F1F;&#x4EC1;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x53CA;&#x9009;&#x8BFB;&#x300B;&#xFF0C;&#x5434;&#x4F1F;&#x4EC1;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;<br>&#x300A;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x7B80;&#x53F2;&#x300B;&#xFF0C;&#x5E38;&#x8000;&#x4FE1;&#xFF0C;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;<br>&#x4E03;&#x3001;&#x82F1;&#x8BED;&#x5199;&#x4F5C;<br>&#x5173;&#x4E8E;&#x5199;&#x4F5C;&#x65B9;&#x9762;&#x7684;&#x6559;&#x6750;&#x9996;&#x63A8;&#x300A;&#x82F1;&#x8BED;&#x5199;&#x4F5C;&#x624B;&#x518C;&#x300B;&#xFF0C;&#x4E01;&#x5F80;&#x9053; &#x5434;&#x51B0;&#x7B49;&#x7F16;&#x8457;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;<br>&#x516B;&#x3001;&#x542C;&#x529B;&#x548C;&#x53E3;&#x8BED;<br>&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x628A;&#x542C;&#x529B;&#x548C;&#x53E3;&#x8BED;&#x653E;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5B83;&#x4EEC;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x4ECE;&#x4E8B;&#x7B14;&#x8BD1;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#x5C31;&#x5DEE;&#x4E00;&#x4E9B;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x4E86;&#x3002;<br>&#x5927;&#x7EA6;&#x5728;1996&#x5E74;&#xFF0C;&#x4E2D;&#x592E;&#x7535;&#x89C6;&#x53F0;CCTV4&#x6BCF;&#x5929;&#x5728;&#x56FA;&#x5B9A;&#x65F6;&#x6BB5;&#x64AD;&#x51FA;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#xFF08;&#x90A3;&#x65F6;&#x4E3B;&#x6301;&#x4EBA;&#x662F;&#x5218;&#x6B23;&#xFF0C;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x521A;&#x83B7;&#x5F97;&#x5168;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x82F1;&#x8BED;&#x6F14;&#x8BB2;&#x6BD4;&#x8D5B;&#x51A0;&#x519B;&#xFF0C;&#x73B0;&#x4E3A;CGTN&#x9A7B;&#x5317;&#x7F8E;&#x8BB0;&#x8005;&#x7AD9;&#x4E3B;&#x4EFB;&#xFF1F;&#xFF09;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x82F1;&#x8BED;&#x9891;&#x9053;CCTV9&#xFF0C;&#x518D;&#x540E;&#x6765;&#x6539;&#x4E3A;CCTVNEWS,&#x73B0;&#x5728;&#x6210;&#x4E86;CGTN&#x3002;&#x7ECF;&#x5E38;&#x770B;CGTN&#x3001;VOA&#x3001;BBC&#x5BF9;&#x63D0;&#x9AD8;&#x542C;&#x529B;&#x5F88;&#x6709;&#x597D;&#x5904;&#x3002;<br><img src="https://steemitimages.com/DQmdaCZmWaq7m6tWELd79pn1hMPvCuqGdHhbikxyyy6mjgW/IMG_20170731_204129.jpg" alt="IMG_20170731_204129.jpg"><br><img src="https://steemitimages.com/DQmd6Wn1VbnPtKRPXZZgqMLoBLGygfM4i4UaTXJFSs6BrNk/IMG_20170731_201005.jpg" alt="IMG_20170731_201005.jpg"><img src="https://steemitimages.com/DQmRggfWbUSr2HyKntU1ZypeUbuSjEfXSdaTEBpLXL8Te9P/IMG_20170731_201034.jpg" alt="IMG_20170731_201034.jpg"><img src="https://steemitimages.com/DQmQkRyqhWQwMNzFvsm6EGcsk6oAuerFRuvvmUdPkXn3NSF/IMG_20170731_201149.jpg" alt="IMG_20170731_201149.jpg"><img src="https://steemitimages.com/DQmS6JEdm5xXUonpLvnihJyfWS6QXtWsDBTG3jUFNLAUYG3/IMG_20170731_201411.jpg" alt="IMG_20170731_201411.jpg"><img src="https://steemitimages.com/DQmdqTbzNRtGvYS7fZABvkSJnoo7xUuZrFehKJYGJ87RFAW/IMG_20170731_201402.jpg" alt="IMG_20170731_201402.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/33lpky" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x4E8C;&#xFF09; &#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x7684;&#x9009;&#x62E9;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/111/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/113/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/111/">111</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/112/">112</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

