
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[社區閒聊] 十九叉即將周年的反思 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbCkAz2PVLWR9T26ygbD1KkixczKx7TiU7PRvaz6bdhEo/wood-3200402_640.jpg" alt="[社區閒聊] 十九叉即將周年的反思">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T05:18:09.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1454 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [社區閒聊] 十九叉即將周年的反思
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbCkAz2PVLWR9T26ygbD1KkixczKx7TiU7PRvaz6bdhEo/wood-3200402_640.jpg" alt="wood-3200402_640.jpg"></p>
<p>&#x5F88;&#x4E45;&#x6C92;&#x5BEB;&#x9019;&#x7A2E;&#x793E;&#x5340;&#x9592;&#x804A;&#x7684;&#x6587;&#x7AE0;&#x4E86;&#x2026; &#x563F;&#x563F;&#xFF0C;&#x4E0D;&#x904E;&#x9019;&#x793E;&#x5340;&#x4E0D;&#x662F;&#x6307;CN&#x5340;&#xFF0C;&#x662F;&#x6307;Steem&#x793E;&#x5340;&#xFF0C;&#x6C92;&#x6709;&#x8981;&#x8AAA;&#x4EC0;&#x9EBC;&#x516B;&#x5366;&#x7684;~~~</p>
<p>&#x65B0;&#x4EBA;&#x7E3D;&#x662F;&#x4E00;&#x6CE2;&#x6CE2;&#xFF0C;&#x6211;&#x8A18;&#x5F97;&#x534A;&#x5E74;&#x524D;&#x6211;&#x9084;&#x80FD;&#x53BB;&#x8FA8;&#x8A8D;&#x8AB0;&#x662F;&#x54EA;&#x4E00;&#x6CE2;&#x7684;&#xFF0C;&#x73FE;&#x5728;&#x4F86;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7121;&#x80FD;&#x529B;&#x8FA8;&#x8A8D;&#x4E86;&#x3002;&#x7A0D;&#x5FAE;&#x804A;&#x4E00;&#x804A;Steem&#x793E;&#x5340;&#x76EE;&#x524D;&#x7684;&#x4E00;&#x4E9B;(&#x8001;)&#x8B70;&#x984C;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x5C0D;&#x65B0;&#x4EBA;&#x5011;&#x7684;&#x4E00;&#x9EDE;&#x6B61;&#x8FCE;&#x4E4B;&#x610F;&#xFF1F;&#x6709;&#x4EC0;&#x9EBC;&#x8A5E;&#x6216;&#x662F;&#x5167;&#x5BB9;&#x4E0D;&#x61C2;&#x7684;&#xFF0C;&#x6B61;&#x8FCE;&#x5728;&#x4E0B;&#x9762;&#x63D0;&#x554F;&#x5594;&#xFF01;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x53BB;&#x5E74;6&#x6708;20&#x65E5;&#xFF0C;&#x662F;Steem&#x5340;&#x584A;&#x93C8;&#x7B2C;19&#x6B21;&#x786C;&#x5206;&#x53C9;&#xFF08;HF19&#xFF09;&#x7684;&#x958B;&#x59CB;&#xFF0C;&#x9019;&#x662F;Steem&#x53F2;&#x4E0A;&#x58FD;&#x547D;&#x6700;&#x9577;&#x7684;&#x4E00;&#x6B21;&#x786C;&#x5206;&#x53C9;&#x3002;&#x7121;&#x8AD6;HF19&#x6709;&#x591A;&#x5C11;&#x722D;&#x8B70;&#x8207;&#x554F;&#x984C;&#xFF0C;&#x5149;&#x662F;&#x5373;&#x5C07;&#x6EFF;&#x4E00;&#x5E74;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5B83;&#x5FC5;&#x7136;&#x6709;&#x5176;&#x904E;&#x4EBA;&#x4E4B;&#x8655;&#xFF08;Steem&#x554F;&#x4E16;&#x4E5F;&#x624D;2&#x5E74;&#x591A;&#x4E00;&#x9EDE;&#xFF09;&#x3002;<br><sub>(&#x8A3B;&#xFF1A;&#x786C;&#x5206;&#x53C9;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x70BA;&#x5340;&#x584A;&#x93C8;&#x898F;&#x5247;&#x7684;&#x6539;&#x8B8A;&#x3002;)</sub></p>
<p>&#x5927;&#x90E8;&#x5206;&#x76EE;&#x524D;&#x5728;CN&#x5340;&#x60A0;&#x6E38;&#x7684;&#x9B5A;&#x5152;&#x5011;&#xFF0C;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x6642;&#x9593;&#x90FD;&#x662F;&#x5728;HF19&#x74B0;&#x5883;&#x4E0B;&#x6210;&#x9577;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x80FD;&#x4E5F;&#x5C0D;&#x65BC;&#x4E00;&#x4E9B;&#x201D;&#x53F2;&#x524D;&#x60C5;&#x6CC1;&#x201D;&#x4E0D;&#x662F;&#x592A;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x654F;&#x611F;&#x9EDE;&#x7684;&#x670B;&#x53CB;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x63A5;&#x4E0B;&#x53BB;&#x8AC7;&#x7684;&#x4E00;&#x5B9A;&#x662F;HF19&#x7684;&#x554F;&#x984C;&#x4E86;&#x3002;&#x4F46;&#x5728;&#x958B;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5148;&#x7A0D;&#x5FAE;&#x7E3D;&#x7D50;&#x4E00;&#x4E0B;HF19&#x666E;&#x904D;&#x88AB;&#x8A8D;&#x77E5;&#x7684;&#x6700;&#x5927;&#x512A;&#x9EDE;&#xFF1A;<strong>&#x9084;&#x6B0A;&#x65BC;&#x9B5A;&#x773E;</strong>&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x201D;<strong>&#x516C;&#x5E73;</strong>&#x201C;&#xFF0C;&#x7E3D;&#x4E4B;&#x662F;&#x5C0F;&#x9B5A;&#x7684;&#x5F71;&#x97FF;&#x529B;&#x88AB;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x65BC;&#x662F;&#x516C;&#x5E73;&#x6027;&#x63D0;&#x5347;&#xFF0C;&#x65BC;&#x662F;&#x666E;&#x904D;&#x53D7;&#x5230;&#x6B61;&#x8FCE;&#x3002;<sub>&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7D30;&#x7BC0;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x61C9;&#x8A72;&#x90FD;&#x8AAA;&#x904E;&#xFF0C;&#x4F46;&#x4E00;&#x6642;&#x627E;&#x4E0D;&#x5230;&#x6587;&#x7AE0;&#x2026;</sub></p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;HF19&#x5C31;&#x662F;&#x4F60;&#x76EE;&#x524D;&#x6240;&#x8655;&#x7684;&#x74B0;&#x5883;&#x6CD5;&#x5247;&#x3002;&#x800C;&#x4F60;&#x662F;&#x5426;&#x6709;&#x611F;&#x89BA;Steem&#x9084;&#x6709;&#x8A31;&#x591A;&#x554F;&#x984C;&#x5462;&#xFF1F;&#x61C9;&#x8A72;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#x5427;&#xFF1F;</p>
<p>&#x554F;&#x984C;&#x53EF;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x95DC;&#x9375;&#x5728;&#x65BC;&#x4E00;&#x689D;&#xFF1A;<strong>&#x76EE;&#x524D;&#x6A5F;&#x5236;&#x7121;&#x6CD5;&#x628A;&#x597D;&#x7684;&#x5167;&#x5BB9;&#x9078;&#x51FA;&#x4F86;&#x7D66;&#x4E88;&#x9069;&#x7576;&#x56DE;&#x5831;&#x3002;</strong></p>
<p>&#x9019;&#x4E00;&#x689D;&#xFF0C;&#x5176;&#x5BE6;&#x81EA;Steem&#x7684;BM&#x958B;&#x5929;&#x95E2;&#x5730;&#x4EE5;&#x4F86;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x722D;&#x8B70;&#x7684;&#x9EDE;&#xFF0C;&#x7562;&#x7ADF;&#x4EC0;&#x9EBC;&#x662F;&#x201D;&#x597D;&#x7684;&#x5167;&#x5BB9;&#x201D;&#xFF0C;&#x78BA;&#x5BE6;&#x662F;&#x516C;&#x5A46;&#x90FD;&#x6709;&#x7406;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x4E0A;&#x9762;&#x8AAA;&#x7684;&#x90A3;&#x4E00;&#x689D;&#x7684;&#x95DC;&#x9375;&#x5728;&#x65BC;&#xFF1A;HF19&#x5728;&#x9019;&#x65B9;&#x9762;&#x7684;&#x8868;&#x73FE;&#x6BD4;&#x5B83;&#x4E4B;&#x524D;&#x7684;&#x898F;&#x5247;&#x9084;&#x8981;&#x7CDF;&#x7CD5;&#xFF01;&#x4EE5;&#x5F80;&#x901A;&#x5E38;&#x80FD;&#x4E0A;&#x9996;&#x9801;&#x7684;&#x591A;&#x534A;&#x662F;&#x597D;&#x6587;&#x7AE0;&#xFF0C;&#x554F;&#x984C;&#x5728;&#x65BC;&#x9084;&#x6709;&#x8A31;&#x591A;&#x597D;&#x6587;&#x7AE0;&#x6C92;&#x88AB;&#x767C;&#x6398;&#x51FA;&#x4F86;&#xFF0C;&#x73FE;&#x5728;&#x5247;&#x662F;&#xFF0C;&#x4E0A;&#x9996;&#x9801;&#x7684;&#x591A;&#x534A;&#x4E0D;&#x662F;&#x4EC0;&#x9EBC;&#x597D;&#x6587;&#x7AE0;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTg5ZUn3L19phpyQb1J9w7iz9znfgZB9RgCF5ZxDMZSbg/fantasy-2291900_640.jpg" alt="fantasy-2291900_640.jpg"></p>
<p>&#x5982;&#x679C;&#x4E00;&#x500B;&#x5167;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x7684;&#x7BE9;&#x9078;&#x51FA;&#x76F8;&#x5C0D;&#x597D;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x9577;&#x671F;&#x4F86;&#x770B;&#xFF0C;&#x5C07;&#x662F;&#x4E00;&#x500B;&#x6975;&#x5927;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x9019;&#x534A;&#x5E74;&#x4E00;&#x5E74;&#x4F86;&#xFF0C;&#x4E0D;&#x4E4F;&#x5404;&#x7A2E;&#x6AA2;&#x8A0E;&#x8207;&#x5EFA;&#x8B70;&#x7684;&#x8072;&#x97F3;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4F3C;&#x4E4E;&#x5B98;&#x65B9;&#x5718;&#x968A;&#x628A;&#x7CBE;&#x529B;&#x90FD;&#x653E;&#x5728;&#x4E86;SMT&#x7B49;&#x66F4;&#x57FA;&#x672C;&#x7684;&#x5340;&#x584A;&#x93C8;&#x5927;&#x767C;&#x5C55;&#x65B9;&#x5411;&#x4E0A;&#x982D;&#x53BB;&#x4E86;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x592A;&#x591A;&#x56DE;&#x61C9;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E9B;&#x793E;&#x5340;&#x8CC7;&#x6DF1;&#x4F5C;&#x5BB6; @kevinwong&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ED6;&#x6587;&#x7AE0;&#x5BEB;&#x5F97;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x8FD1;&#x4F86;&#x6301;&#x7E8C;&#x5728;&#x5E36;&#x52D5;&#x9019;&#x65B9;&#x9762;&#x7684;&#x8A0E;&#x8AD6;&#x3002;&#x6211;&#x7E3D;&#x7D50;&#x4E00;&#x4E0B;&#x4ED6;&#x6B78;&#x7D0D;&#x7684;&#x4E09;&#x9EDE;&#x672A;&#x4F86;&#x6539;&#x9032;&#x5EFA;&#x8B70;&#x5982;&#x4E0B;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x8D0A;&#x6210;&#x7684;&#xFF1A;</p>
<ol>
<li><strong>&#x4F5C;&#x8005;&#x8207;&#x9EDE;&#x8B9A;&#x8005;&#x7684;&#x6536;&#x5165;&#x5206;&#x914D;&#x5F9E;75/25&#x6539;&#x70BA;50/50</strong> &#x2014; &#x4E4D;&#x770B;&#x4E4B;&#x4E0B;&#xFF0C;&#x9019;&#x4F3C;&#x4E4E;&#x4E0D;&#x5229;&#x65BC;&#x7528;&#x6236;&#x5728;&#x4F5C;&#x8005;&#x89D2;&#x8272;&#x65B9;&#x9762;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x4F46;&#x9019;&#x5176;&#x4E2D;&#x883B;&#x8907;&#x96DC;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x5728;&#x9019;&#x88E1;&#x5C55;&#x958B;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x6A23;&#x6539;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x52A9;&#x65BC;&#x597D;&#x4F5C;&#x8005;&#x7684;&#x3002;</li>
<li><strong>&#x6587;&#x7AE0;&#x734E;&#x52F5;&#x66F2;&#x7DDA;&#x7531;&#x7DDA;&#x6027;&#x6539;&#x70BA;&#x8D85;&#x7DDA;&#x6027;(superlinear)</strong> &#x2014; &#x9019;&#x4E5F;&#x6709;&#x9EDE;&#x8907;&#x96DC;&#xFF0C;&#x6211;&#x7C21;&#x55AE;&#x8AAA;&#x662F;&#x9019;&#x6A23;&#xFF1A;19&#x4E4B;&#x524D;&#x662F;&#x5E73;&#x65B9;&#x66F2;&#x7DDA;&#xFF0C;SP&#x5F71;&#x97FF;&#x529B;&#x8207;&#x6578;&#x91CF;&#x5448;&#x73FE;n<sup>2</sup>&#x95DC;&#x4FC2;&#xFF1B;19&#x4E4B;&#x5F8C;&#x662F;&#x7DDA;&#x6027;&#xFF0C;&#x5F71;&#x97FF;&#x529B;&#x8207;&#x6578;&#x91CF;&#x76F8;&#x5339;&#x914D;&#x3002;&#x65E2;&#x7136;&#x5169;&#x8005;&#x90FD;&#x6709;&#x554F;&#x984C;&#xFF0C;&#x4ECB;&#x65BC;&#x5169;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x67D0;&#x7A2E;&#x8D85;&#x7DDA;&#x6027;&#x95DC;&#x4FC2;&#x53EF;&#x80FD;&#x662F;&#x53EF;&#x4EE5;&#x5617;&#x8A66;&#x7684;&#x3002;&#x6709;&#x9053;&#x7406;&#x3002;</li>
<li><strong>&#x63D0;&#x4F9B;&#x8E29;&#x4EBA;(downvote/flag)&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x7684;&#x734E;&#x52F5;</strong> &#x2014; &#x76EE;&#x524D;&#x8E29;&#x4EBA;&#x662F;&#x640D;&#x4EBA;&#x53C8;&#x640D;&#x5DF1;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x723D;&#x624D;&#x6709;&#x4EBA;&#x6703;&#x7528;&#x3002;&#x4F46;&#x5176;&#x5BE6;&#x8981;&#x6291;&#x5236;&#x767C;&#x6587;&#x6216;&#x662F;&#x7559;&#x8A00;&#x6C3E;&#x6FEB;(spamming)&#xFF0C;&#x8E29;&#x4EBA;&#x61C9;&#x8A72;&#x53D7;&#x5230;&#x66F4;&#x591A;&#x4E00;&#x9EDE;&#x9F13;&#x52F5;(&#x6216;&#x662F;&#x8017;&#x80FD;&#x91CF;&#x6E1B;&#x5C11;)&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x8A8D;&#x70BA;&#x4E0D;&#x8A72;&#x63D0;&#x9AD8;&#x5230;&#x9EDE;&#x8B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x53EA;&#x662F;&#x61C9;&#x8A72;&#x4E0D;&#x8981;&#x8B93;&#x9019;&#x4EF6;&#x4E8B;&#x90A3;&#x9EBC;&#x56F0;&#x96E3;&#x3002;&#x9019;&#x4E00;&#x9EDE;&#x53EF;&#x80FD;&#x6BD4;&#x8F03;&#x6709;&#x722D;&#x8B70;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x662F;&#x50BE;&#x5411;&#x652F;&#x6301;&#x6EAB;&#x548C;&#x4E00;&#x9EDE;&#x7684;&#x65B9;&#x6848;&#x3002;</li>
</ol>
<hr>
<div class="pull-right"><a href="https://cdn.steemitimages.com/DQmZRMBbL5HXZv747nELbbngVUusFejET3ciMQmGUcxNUBP/hands-1768845_640.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmZRMBbL5HXZv747nELbbngVUusFejET3ciMQmGUcxNUBP/hands-1768845_640.jpg</a></div>

<p>&#x9019;&#x4E9B;&#x89C0;&#x9EDE;&#xFF0C;&#x5176;&#x5BE6;&#x777F;&#x667A;&#x7684;&#x7FA4;&#x773E;&#x5011;&#x8001;&#x65E9;&#x90FD;&#x63D0;&#x51FA;&#x904E;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x7D66;credits&#xFF0C;&#x53EA;&#x662F;Kevin&#x6700;&#x8FD1;&#x628A;&#x9019;&#x4E9B;&#x597D;&#x597D;&#x7684;&#x8AD6;&#x8FF0;&#x8207;&#x6574;&#x7406;&#x5448;&#x73FE;&#x4E86;&#xFF0C;&#x5728;&#x4ED6;&#x6587;&#x7AE0;&#x7559;&#x8A00;&#x8A0E;&#x8AD6;&#x7684;&#x7528;&#x6236;&#x975E;&#x5E38;&#x8E34;&#x8E8D;&#xFF0C;&#x8B93;&#x6211;&#x770B;&#x5230;&#x793E;&#x5340;&#x767C;&#x5C55;&#x7684;&#x4E00;&#x4E9B;&#x5E0C;&#x671B;&#xFF0C;&#x81F3;&#x5C11;&#x5927;&#x5BB6;&#x90FD;&#x9084;&#x662F;&#x95DC;&#x5FC3;&#x6574;&#x9AD4;&#x7684;&#x767C;&#x5C55;&#x7684;&#x5440;&#xFF01;</p>
<p>&#x6211;&#x6C92;&#x80FD;&#x597D;&#x597D;&#x8B80;&#x5B8C;&#x4E26;&#x53C3;&#x8207;&#x9019;&#x4E9B;&#x8A0E;&#x8AD6;&#xFF0C;&#x5C31;&#x628A;&#x6211;&#x770B;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x5167;&#x5BB9;&#x8DDF;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF0C;&#x52C9;&#x5F37;&#x7B97;&#x662F;&#x6211;&#x7684;&#x4E00;&#x9EDE;&#x8CA2;&#x737B;&#x5427;&#xFF01;</p>
<p><strong>&#x6B61;&#x8FCE;&#x5404;&#x4F4D;&#x63D0;&#x554F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x65B0;&#x4EBA;&#x5011;&#x3002;</strong></p>
<p><sub>P.S. &#x9806;&#x5E36;&#x70BA;&#x81EA;&#x5DF1;&#x7684;<a href="https://steemit.com/blockchain/@deanliu/steem-the-steem-identity" target="_blank" rel="noopener">Steem&#x5341;&#x8B1B;</a>&#x5728;&#x5BEB;&#x5B8C;&#x7B2C;&#x516D;&#x8B1B;&#x8207;&#x4E09;&#x6B21;&#x984C;&#x5916;&#x8A71;&#x5F8C;&#x81F3;&#x4ECA;&#x6C92;&#x6709;&#x52D5;&#x975C;&#x8FAF;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x56E0;&#x70BA;&#x771F;&#x7684;&#x4E0D;&#x592A;&#x77E5;&#x9053;&#x8981;&#x600E;&#x9EBC;&#x7E7C;&#x7E8C;&#x5BEB;&#x4E0B;&#x53BB;&#xFF0C;&#x7B49;&#x5F85;&#x65B0;&#x8B8A;&#x5316;&#x51FA;&#x4F86;&#x5F8C;&#xFF0C;&#x6211;&#x6703;&#x7E7C;&#x7E8C;&#x5B8C;&#x6210;&#x7684;&#xFF0C;<del>&#x5927;&#x9D6C;&#x4E3B;&#x7DE8;</del>&#x3002;</sub></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/c4v4b" target="_blank" rel="noopener">[&#x793E;&#x5340;&#x9592;&#x804A;] &#x5341;&#x4E5D;&#x53C9;&#x5373;&#x5C07;&#x5468;&#x5E74;&#x7684;&#x53CD;&#x601D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/chat/">chat</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/hf19/">hf19</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/da-chaintalk-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">DA-ChainTalk #6 — 從分散式去到去中心化系統</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/a49bf7f0-6401-11e8-b143-ffce16c65548/">
                <span class="level-item">Taipei Botanical Garden #1 台北植物園 #1</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

