<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（2）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 碎碎念】对你友善的人不一定是你的朋友（上）190326" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/03/26/5c9a18ce577cf.jpg" alt="【Vicky&#39;s 碎碎念】对你友善的人不一定是你的朋友（上）190326">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-26T12:55:12.000Z">2019-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1432 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 碎碎念】对你友善的人不一定是你的朋友（上）190326
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/03/26/5c9a18ce577cf.jpg" alt="frozen-3840163_1280.jpg"></p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Primas</p>
<p>&#x4E0D;&#x540C;&#x4E8E;&#x7537;&#x4EBA;&#x95F4;&#x770B;&#x4F60;&#x4E0D;&#x723D;&#x5927;&#x4E0D;&#x4E86;&#x5C31;&#x6253;&#x4E00;&#x67B6;&#xFF0C;&#x8981;&#x662F;&#x56DE;&#x5934;&#x89C1;&#x9762;&#x8FD8;&#x80FD;&#x70B9;&#x5934;&#x6253;&#x62DB;&#x547C;&#x7684;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x5144;&#x5F1F;&#x4E86;&#xFF0C;&#x5973;&#x4EBA;&#x7684;&#x53CB;&#x60C5;&#x603B;&#x662F;&#x5E26;&#x7740;&#x4E9B;&#x8BB8;&#x4E0D;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5403;&#x996D;&#x3001;&#x4E0A;&#x8BFE;&#x3001;&#x6D3B;&#x52A8;&#x51E0;&#x4E4E;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#x3002;&#x4E00;&#x5929;24&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8D77;&#x7801;&#x6709;16&#x4E2A;&#x5C0F;&#x65F6;&#x53AE;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x8981;&#x53BB;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x624D;&#x5206;&#x5F00;&#xFF08;&#x4E0D;&#x540C;&#x5BDD;&#x5BA4;&#xFF09;&#x3002;&#x6211;&#x628A;&#x5979;&#x5F53;&#x4F5C;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x4E9B;&#x5973;&#x5B69;&#x5B50;&#x5BB6;&#x7684;&#x5C0F;&#x60C5;&#x7EEA;&#x5C0F;&#x5FC3;&#x60C5;&#x90FD;&#x4F1A;&#x5BF9;&#x5979;&#x8BF4;&#x8D77;&#x3002;</p>
<p>&#x6211;&#x662F;&#x72EC;&#x751F;&#x5973;&#xFF0C;&#x4ECE;&#x5C0F;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x8BFB;&#x4E66;&#x5199;&#x5B57;&#x4E00;&#x4E2A;&#x4EBA;&#x6E38;&#x620F;&#x901B;&#x8857;&#xFF0C;&#x5979;&#x7684;&#x51FA;&#x73B0;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x4EB2;&#x59D0;&#x59B9;&#x3002;&#x7136;&#x800C;&#x5C31;&#x50CF;&#x6240;&#x6709;&#x516B;&#x70B9;&#x6863;&#x7684;&#x72D7;&#x8840;&#x5267;&#x60C5;&#x90A3;&#x6837;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x7684;&#x597D;&#x670B;&#x53CB;&#x5374;&#x53CD;&#x8FC7;&#x6765;&#x80CC;&#x53DB;&#x4F60;&#x3002;</p>
<p><img src="https://i.loli.net/2018/12/11/5c0f67dea014d.jpeg" alt="photo-1544263338-d79fa971058e.jpeg"></p>
<p>&#x8D77;&#x521D;&#x53EA;&#x662F;&#x611F;&#x5230;&#x4E86;&#x540C;&#x5B66;&#x53D8;&#x5F97;&#x758F;&#x8FDC;&#xFF0C;&#x6211;&#x8FD8;&#x5F53;&#x662F;&#x81EA;&#x5DF1;&#x6210;&#x5929;&#x5728;&#x821E;&#x56E2;&#x3001;&#x5B66;&#x751F;&#x4F1A;&#x4EE5;&#x53CA;&#x81EA;&#x4E60;&#x5BA4;&#x8FDE;&#x8F74;&#x8F6C;&#x5FFD;&#x7565;&#x4E86;&#x548C;&#x540C;&#x5B66;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;&#x3002;&#x9AD8;&#x8003;&#x7684;&#x65F6;&#x5019;&#x5931;&#x5229;&#xFF0C;&#x6211;&#x8003;&#x5230;&#x4E86;&#x4E00;&#x6240;&#x4E09;&#x672C;&#x5B66;&#x6821;&#x3002;&#x4E3A;&#x6B64;&#x539F;&#x672C;&#x7ECF;&#x6D4E;&#x5C31;&#x4E0D;&#x5BBD;&#x88D5;&#x7684;&#x7236;&#x6BCD;&#x4E0D;&#x5F97;&#x4E0D;&#x4E00;&#x5E74;&#x4E3A;&#x4E86;&#x6211;&#x7684;&#x5B66;&#x8D39;&#x51C6;&#x5907;15800&#x5143;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x5305;&#x62EC;&#x4EFB;&#x4F55;&#x4F4F;&#x5BBF;&#x8D39;&#x548C;&#x4F19;&#x98DF;&#x8D39;&#x3002;</p>
<p>&#x800C;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x4E00;&#x6240;&#x4E00;&#x672C;&#x4E8C;&#x672C;&#x7684;&#x5B66;&#x6821;&#x4E00;&#x5E74;&#x53EA;&#x9700;&#x8981;2700&#x5143;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x8282;&#x5DF2;&#x7ECF;&#x540C;&#x6837;&#x51FA;&#x73B0;&#x5728;&#x521D;&#x4E2D;&#x548C;&#x9AD8;&#x4E2D;&#xFF0C;&#x770B;&#x7740;&#x5BB6;&#x4E2D;&#x6E10;&#x6E10;&#x82CD;&#x8001;&#x7684;&#x4E24;&#x4F4D;&#x8001;&#x4EBA;&#xFF0C;&#x6211;&#x6697;&#x81EA;&#x4E0B;&#x5B9A;&#x51B3;&#x5B9A;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x5927;&#x5B66;&#x95EF;&#x51FA;&#x4E00;&#x7247;&#x5929;&#x6765;&#x3002;&#x6211;&#x7528;&#x4E86;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x4FEE;&#x5B8C;&#x4E86;&#x601D;&#x5FF5;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x63D0;&#x524D;&#x4E00;&#x5E74;&#x6BD5;&#x4E1A;&#xFF0C;&#x6CA1;&#x6709;&#x8003;&#x7814;&#x3002;&#x6211;&#x60F3;&#x7701;&#x4E0B;&#x4E00;&#x5E74;&#x7684;&#x5B66;&#x8D39;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5C3D;&#x5FEB;&#x8BA9;&#x77E5;&#x8BC6;&#x548C;&#x80FD;&#x529B;&#x53D8;&#x73B0;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x5929;&#x5B89;&#x6392;&#x4E86;8-11&#x8282;&#x8BFE;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;6&#xFF1A;00&#x8D77;&#x5E8A;&#x6668;&#x8DD1;/&#x6668;&#x8BFB;&#xFF0C;&#x53BB;&#x98DF;&#x5802;&#x5403;&#x65E9;&#x996D;&#x3002;&#x516B;&#x70B9;&#x5230;&#x6559;&#x5BA4;&#xFF0C;&#x8FC7;&#x4E00;&#x904D;&#x4ECA;&#x5929;&#x8001;&#x5E08;&#x8981;&#x8BB2;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x4E0B;&#x8BFE;&#x540E;&#x53BB;&#x98DF;&#x5802;&#x5403;&#x996D;&#xFF0C;&#x56DE;&#x5BDD;&#x5BA4;&#x5348;&#x4F11;&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0B;&#x5348;&#x63A5;&#x7740;&#x4E0A;&#x56DB;&#x8282;&#x8BFE;&#x3002;&#x4E0B;&#x8BFE;&#x5403;&#x5B8C;&#x996D;&#x540E;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x52A0;&#x4E09;&#x8282;&#x665A;&#x81EA;&#x4E60;&#x5199;&#x4F5C;&#x4E1A;&#x548C;&#x6E29;&#x4E60;&#x65B0;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x665A;&#x81EA;&#x4E60;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6211;&#x4F1A;&#x53BB;&#x821E;&#x623F;&#x548C;&#x961F;&#x53CB;&#x4EEC;&#x4E00;&#x8D77;&#x7EC3;&#x4E60;&#x821E;&#x8E48;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0D;&#x5584;&#x4E8E;&#x548C;&#x540C;&#x5B66;&#x4EA4;&#x6D41;&#xFF0C;&#x6240;&#x6709;&#x9700;&#x8981;&#x65E0;&#x8BB0;&#x540D;&#x6295;&#x7968;&#x7684;&#x5956;&#x9879;&#x6216;&#x8005;&#x6743;&#x5229;&#x6211;&#x7EDF;&#x7EDF;&#x6CA1;&#x8003;&#x8651;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x7684;&#x662F;&#x4EE5;&#x7EDD;&#x5BF9;&#x7684;&#x4F18;&#x52BF;&#x53BB;&#x62FF;&#x4E0B;&#x8FD9;&#x4E9B;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x7684;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x662F;&#x73ED;&#x7EA7;&#x524D;&#x4E09;&#xFF0C;&#x5B66;&#x751F;&#x4F1A;&#x548C;&#x821E;&#x56E2;&#x7684;&#x5DE5;&#x4F5C;&#x8BA9;&#x6211;&#x6709;&#x8BF8;&#x591A;&#x52A0;&#x5206;&#xFF0C;&#x8FD9;&#x4E5F;&#x4F7F;&#x5F97;&#x6211;&#x5728;&#x62FF;&#x5956;&#x5B66;&#x91D1;&#x4E0A;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x6211;&#x6587;&#x521D;&#x8BF4;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5219;&#x662F;&#x6211;&#x5927;&#x5B66;&#x751F;&#x6DAF;&#x4E2D;&#x552F;&#x4E00;&#x7684;&#x8F6F;&#x808B;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#x3002;</p>
<p><img src="https://i.loli.net/2018/12/11/5c0f68ed6cdf2.jpg" alt="dog-2606759_1280.jpg"></p>
<p>&#x540E;&#x6765;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x5230;&#x539F;&#x672C;&#x5C31;&#x4E0D;&#x600E;&#x4E48;&#x4EB2;&#x8FD1;&#x7684;&#x540C;&#x73ED;&#x540C;&#x5B66;&#x4EEC;&#x53D8;&#x5F97;&#x8D8A;&#x53D1;&#x751F;&#x758F; &#xFF0C;&#x8D77;&#x521D;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x90A3;&#x6BB5;&#x592A;&#x5FD9;&#x4E86;&#x592A;&#x5C11;&#x548C;&#x4ED6;&#x4EEC;&#x4EA4;&#x6D41;&#x3002;&#x6E10;&#x6E10;&#x5730;&#x6211;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x4E0D;&#x613F;&#x610F;&#x548C;&#x6211;&#x7EC4;&#x6210;team&#xFF0C;&#x5728;&#x6211;&#x7ECF;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x4F1A;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#xFF0C;&#x800C;&#x63ED;&#x5F00;&#x8FD9;&#x4E2A;&#x8C1C;&#x9898;&#x7684;&#x4EBA;&#x662F;&#x6211;&#x7684;&#x5BA4;&#x53CB;&#x3002;</p>
<p>&#x5BA4;&#x53CB;&#x662F;&#x4E2A;&#x76F4;&#x80A0;&#x5B50;&#x7684;&#x767D;&#x7F8A;&#x5EA7;&#x5973;&#x751F;&#xFF0C;&#x5979;&#x56E0;&#x4E3A;&#x548C;&#x7537;&#x53CB;&#x540C;&#x5C45;&#x9C9C;&#x5C11;&#x56DE;&#x5BDD;&#x5BA4;&#x5C45;&#x4F4F;&#xFF0C;&#x4F46;&#x8FD9;&#x5929;&#x5979;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x5979;&#x5750;&#x4E0B;&#x6765;&#x4EE5;&#x540E;&#x6C89;&#x9ED8;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x6253;&#x7834;&#x50F5;&#x5C40;&#x3002;&#x5927;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x5979;&#x5F00;&#x53E3;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x8FD9;&#x9635;&#x5B50;&#x90FD;&#x758F;&#x8FDC;&#x4F60;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x5B64;&#x7ACB;&#x4F60;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8BF4;&#x5B9E;&#x8BDD;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x6E05;&#x695A;&#x4E3A;&#x4EC0;&#x4E48;&#x2026;&#x4F60;&#x80FD;&#x548C;&#x6211;&#x8BF4;&#x8BF4;&#x4E48;&#xFF1F;&#x201D;&#x6211;&#x770B;&#x7740;&#x5979;&#xFF0C;&#x8BDA;&#x6073;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x539F;&#x56E0;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x548C;&#x5927;&#x5BB6;&#x6C9F;&#x901A;&#x5C11;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x8FD9;&#x70B9;&#xFF0C;&#x6BD5;&#x7ADF;&#x4F60;&#x4ECE;&#x5927;&#x4E00;&#x5F00;&#x5B66;&#x5C31;&#x662F;&#x62FC;&#x547D;&#x4E09;&#x90CE;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4F60;&#x548C;&#x6211;&#x4EEC;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x8FDB;&#x5927;&#x5B66;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6DF7;&#x5B8C;&#x8FD9;&#x56DB;&#x5E74;&#x7684;&#xFF0C;&#x4F46;&#x4F60;&#x4E0D;&#x662F;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x5F88;&#x5C11;&#x548C;&#x540C;&#x5B66;&#x4E32;&#x5BDD;&#x5BA4;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x73ED;&#x7EA7;&#x6D3B;&#x52A8;&#x5076;&#x5C14;&#x4F1A;&#x7F3A;&#x5E2D;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EA;&#x662F;&#x548C;&#x4F60;&#x4E0D;&#x4EB2;&#x8FD1;&#x53EA;&#x662F;&#x758F;&#x8FDC;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F46;&#x8FD9;&#x6B21;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4EBA;&#x4F20;&#x4F60;&#x8BB2;&#x4E86;&#x73ED;&#x7EA7;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x574F;&#x8BDD;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x3002;&#x6709;&#x4E9B;&#x5B9E;&#x5728;&#x592A;&#x96BE;&#x542C;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x4F1A;&#x4ECE;&#x6587;&#x8D28;&#x5F6C;&#x5F6C;&#x7684;&#x4F60;&#x5634;&#x91CC;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x522B;&#x4EBA;&#x7684;&#x4F20;&#x8A00;&#x591A;&#x4E86;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x53BB;&#x76F8;&#x4FE1;&#x3002;&#x201D;&#x5BA4;&#x53CB;&#x76F4;&#x76F4;&#x5730;&#x76EF;&#x7740;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x90FD;&#x4E0D;&#x60F3;&#x53BB;&#x76F8;&#x4FE1;&#x4F60;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5BA4;&#x53CB;&#x4E00;&#x573A;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x60F3;&#x8981;&#x8FC7;&#x6765;&#x5F53;&#x9762;&#x95EE;&#x95EE;&#x4F60;&#xFF0C;&#x4E8B;&#x5B9E;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x542C;&#x5B8C;&#x5BA4;&#x53CB;&#x7684;&#x8BDD;&#x4EE5;&#x540E;&#xFF0C;&#x5927;&#x8111;&#x8F70;&#x7684;&#x4E00;&#x4E0B;&#x50CF;&#x70B8;&#x4E86;&#x4E00;&#x6837;&#x4E00;&#x7247;&#x6D46;&#x7CCA;&#x3002;&#x6211;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#xFF0C;&#x80CC;&#x540E;&#x8BF4;&#x4EBA;&#x4E0D;&#x662F;&#x662F;&#x4E00;&#x4E2A;&#x53CA;&#x5176;&#x4E0D;&#x597D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x800C;&#x6211;&#x786E;&#x5B9E;&#x6709;&#x8FD9;&#x4E2A;&#x7F3A;&#x70B9;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x6211;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x628A;&#x8FD9;&#x4E2A;&#x9762;&#x6CE2;&#x53CA;&#x5230;&#x5168;&#x73ED;&#x540C;&#x5B66;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x5BA4;&#x53CB;&#x8BF4;&#x7684;&#x90A3;&#x4E48;&#x5C16;&#x9510;&#x523B;&#x8584;&#x3002;</p>
<p><a href="https://www.pexels.com/" target="_blank" rel="noopener">All Image source</a></p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-190326" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x5BF9;&#x4F60;&#x53CB;&#x5584;&#x7684;&#x4EBA;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF08;&#x4E0A;&#xFF09;190326</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/esteem-cn/">esteem-cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/whalepower/">whalepower</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickys-4-hy6mwjgou5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 影评】《单身指南》：适时的学会独处能让我们拥抱更好的自己-4</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vickys-3-yebyfbuckv/">
                <span class="level-item">【Vicky&#39;s 影评】《单身指南》：适时的学会独处能让我们拥抱更好的自己-3</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（2）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
