
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一个外省人眼中的广东(上) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/ef394b6366.jpg" alt="一个外省人眼中的广东(上)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-30T15:46:33.000Z">2016-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一个外省人眼中的广东(上)
            
        </h1>
        <div class="content">
            <br><p><img src="http://i.imgsafe.org/ef394b6366.jpg" width="1600" height="900"></p><br><p>&#xA0;&#xA0;&#x4E00;&#x6643;&#x6211;&#x6765;&#x5E7F;&#x4E1C;&#x5DF2;&#x7ECF;&#x6709;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x65B0;&#x9C9C;&#x5230;&#x73B0;&#x5728;&#x7684;&#x5B8C;&#x5168;&#x9002;&#x5E94;&#xFF0C;&#x8FD9;&#x5341;&#x591A;&#x5E74;&#x95F4;&#xFF0C;&#x4EB2;&#x773C;&#x89C1;&#x8BC1;&#x4E86;&#x5E7F;&#x4E1C;&#x5C24;&#x5176;&#x662F;&#x5E7F;&#x5DDE;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x76EE;&#x7779;&#x4E86;&#x4E00;&#x4E9B;&#x5E7F;&#x4E1C;&#x53D1;&#x5C55;&#x7684;&#x56F0;&#x5C40;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x60F3;&#x4ECE;&#x6211;&#x8FD9;&#x4E2A;&#x5916;&#x7701;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8C08;&#x4E0B;&#x4E2A;&#x4EBA;&#x5BF9;&#x5E7F;&#x4E1C;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x770B;&#x6CD5;&#xFF0C;&#x4E5F;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x4E86;&#x89E3;&#x548C;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x5E7F;&#x4E1C;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#xFF0C;&#x540D;&#x7531;&#x5CAD;&#x5357;&#x4E1C;&#x9053;&#x3001;&#x5E7F;&#x5357;&#x4E1C;&#x8DEF;&#x6F14;&#x53D8;&#x800C;&#x6765;&#xFF0C;&#x7B80;&#x79F0;&#x201C;&#x7CA4;&#x201D;&#xFF0C;&#x7701;&#x4F1A;&#x5E7F;&#x5DDE;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x5357;&#x7AEF;&#x6CBF;&#x6D77;&#x7684;&#x4E00;&#x4E2A;&#x7701;&#x4EFD;&#x3002;&#x4F4D;&#x4E8E;&#x5357;&#x5CAD;&#x4EE5;&#x5357;&#xFF0C;&#x5357;&#x6D77;&#x4E4B;&#x6EE8;&#xFF0C;&#x4E0E;&#x9999;&#x6E2F;&#x3001;&#x6FB3;&#x95E8;&#x3001;&#x5E7F;&#x897F;&#x3001;&#x6E56;&#x5357;&#x3001;&#x6C5F;&#x897F;&#x53CA;&#x798F;&#x5EFA;&#x63A5;&#x58E4;&#xFF0C;&#x4E0E;&#x6D77;&#x5357;&#x9694;&#x6D77;&#x76F8;&#x671B;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x5DDE;&#xFF0C;&#x4E00;&#x5EA7;&#x5EFA;&#x57CE;&#x4E24;&#x5343;&#x4F59;&#x5E74;&#x7684;&#x5357;&#x4E2D;&#x56FD;&#x5927;&#x90FD;&#x4F1A;&#xFF0C;&#x65E2;&#x53E4;&#x8001;&#x53C8;&#x65F6;&#x5C1A;&#x3002;&#x5979;&#x7684;&#x80A9;&#x4E0A;&#xFF0C;&#x66FE;&#x7ECF;&#x80CC;&#x8D1F;&#x7740;&#x5386;&#x53F2;&#x7684;&#x5149;&#x8363;&#x4E0E;&#x6C89;&#x91CD;&#xFF0C;&#x53C8;&#x4E0D;&#x65F6;&#x88C5;&#x8F7D;&#x8FDB;&#x65B0;&#x7684;&#x65F6;&#x5C1A;&#x548C;&#x6D3B;&#x529B;&#xFF1B;&#x5F88;&#x8001;&#xFF0C;&#x53C8;&#x5F88;&#x5E74;&#x8F7B;&#xFF1B;&#x5F88;&#x4F20;&#x7EDF;&#xFF0C;&#x53C8;&#x5F88;&#x65B0;&#x6F6E;&#xFF1B;&#x5F88;&#x9A73;&#x6742;&#xFF0C;&#x53C8;&#x5F88;&#x7EAF;&#x771F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5E7F;&#x5DDE;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x5DDE;(&#x4EE5;&#x4E0B;&#x4E3A;&#x65B9;&#x4FBF;&#x4E3B;&#x8981;&#x4EE5;&#x5E7F;&#x5DDE;&#x4ECB;&#x7ECD;&#x4E3A;&#x4E3B;)&#x4F5C;&#x4E3A;&#x5E7F;&#x4E1C;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#xFF0C;&#x4F5C;&#x4E3A;&#x56FD;&#x5185;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x56DB;&#x5927;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x548C;&#x6211;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;(&#x4EE5;&#x5916;&#x7701;&#x4E3A;&#x4E3B;&#x7684;)&#x666E;&#x904D;&#x90FD;&#x8BA4;&#x4E3A;&#x5E7F;&#x5DDE;&#x662F;&#x4E2A;&#x5305;&#x5BB9;&#x6027;&#x5F88;&#x5F3A;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x662F;&#x5E74;&#x85AA;&#x4E0A;&#x767E;&#x4E07;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x6BCF;&#x6708;&#x62FF;&#x4E09;&#x5343;&#x868A;(&#x5E7F;&#x5DDE;&#x8BDD;&#xFF1A;&#x4E09;&#x5343;&#x5757;)&#xFF0C;&#x65E0;&#x8BBA;&#x8D2B;&#x5BCC;&#xFF0C;&#x5747;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x751F;&#x6D3B;&#x7684;&#x5F88;&#x597D;&#x3002;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#x8FD1;&#x4EE3;&#x6765;&#x51FA;&#x540D;&#x7684;&#x4E3B;&#x8981;&#x4E24;&#x65B9;&#x9762;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x662F;&#x4F5C;&#x4E3A;&#x662F;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x524D;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x524D;&#x6CBF;&#x548C;&#x6700;&#x65E9;&#x5F00;&#x653E;&#x57CE;&#x5E02;&#x4E4B;&#x4E00;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x662F;03&#x5E74;&#x975E;&#x5178;&#x65F6;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x63D0;&#x8D77;&#x5E7F;&#x4E1C;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x60F3;&#x5230;&#x5E7F;&#x4E1C;&#x4EBA;&#x7684;&#x996E;&#x98DF;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x76F8;&#x6BD4;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF0C;&#x5E7F;&#x4E1C;&#x4EBA;&#x5728;&#x5403;&#x65B9;&#x9762;&#x7684;&#x786E;&#x5927;&#x80C6;&#xFF0C;&#x6562;&#x5403;&#xFF0C;&#x4E5F;&#x4F1A;&#x5403;&#xFF0C;&#x6709;&#x4E2A;&#x7B11;&#x8BDD;&#x8BF4;&#x95EE;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E0D;&#x5403;&#x4EC0;&#x4E48;&#xFF1F;&#x56DE;&#x7B54;&#x8BF4;&#x9664;&#x4E86;&#x5929;&#x4E0A;&#x98DE;&#x7684;&#x98DE;&#x673A;&#x4E0D;&#x5403; &#x5730;&#x4E0A;&#x7684;&#x56DB;&#x6761;&#x817F;&#x7684;&#x684C;&#x6905;&#x677F;&#x51F3;&#x4E0D;&#x5403;&#xFF0C;&#x5176;&#x4ED6;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E0D;&#x6562;&#x5403;&#x7684;&#xFF0C;&#x7531;&#x6B64;&#x6BB5;&#x5B50;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5E7F;&#x4E1C;&#x4EBA;&#x5728;&#x5403;&#x65B9;&#x9762;&#x7684;&#x786E;&#x5F88;&#x524D;&#x536B;&#x3002;</p><br><p>&#xA0;&#x5E7F;&#x4E1C;&#x4EBA;&#x770B;&#x91CD;&#x5403;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x4E71;&#x5403;&#x6EE5;&#x5403;&#xFF0C;&#x4E5F;&#x91CD;&#x89C6;&#x517B;&#x751F;&#x3002;&#x672C;&#x571F;&#x7684;&#x5E7F;&#x4E1C;&#x4EBA;&#x5BF9;&#x5403;&#x7684;&#x65B9;&#x9762;&#x975E;&#x5E38;&#x8BB2;&#x7A76;&#x3002;&#x5C31;&#x62FF;&#x5E7F;&#x4E1C;&#x7684;&#x65E9;&#x8336;(&#x65E9;&#x70B9;)&#x6765;&#x8BF4;&#xFF0C;&#x4ECE;&#x5404;&#x79CD;&#x7CD5;&#x70B9;&#x5230;&#x5404;&#x8272;&#x7CA5;&#xFF0C;&#x5404;&#x79CD;&#x80A0;&#x7C89;&#x548C;&#x7C89;&#x80A0;&#xFF0C;&#x5404;&#x8272;&#x7F8E;&#x5473;&#x4F73;&#x80B4;&#xFF0C;&#x597D;&#x770B;&#x53C8;&#x597D;&#x5403;&#xFF0C;&#x76F8;&#x6BD4;&#x8D77;&#x5176;&#x4ED6;&#x591A;&#x6570;&#x5730;&#x65B9;&#x6765;&#x8BF4;&#xFF0C;&#x5E7F;&#x4E1C;&#x5403;&#x65E9;&#x8336;&#xFF0C;&#x5F88;&#x968F;&#x610F;&#x7684;&#x53EF;&#x4EE5;&#x5403;&#x4E0A;1&#x3001;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x4F4F;&#x7684;&#x697C;&#x4E0B;&#x6709;&#x5BB6;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x672C;&#x571F;&#x7CA4;&#x83DC;&#x9986;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x516B;&#x70B9;&#x949F;&#x8FC7;&#x53BB;&#x5403;&#x65E9;&#x8336;&#x8FD8;&#x8981;&#x7B49;&#x5019;&#x4E0B;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x8001;&#x5934;&#x8001;&#x592A;&#x592A;&#x4EEC;&#xFF0C;&#x8FB9;&#x5403;&#x8FB9;&#x804A;&#x5929;&#xFF0C;&#x4E00;&#x987F;&#x65E9;&#x8336;&#x53EF;&#x4EE5;&#x5403;&#x4E0A;3&#x3001;4&#x4E2A;&#x949F;&#xFF0C;&#x6211;&#x89C1;&#x8FC7;&#x6709;&#x4E9B;&#x66F4;&#x5938;&#x5F20;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x4E0A;&#x5348;&#x65E9;&#x8336;&#x4E00;&#x76F4;&#x5403;&#x5B8C;&#x4E2D;&#x5348;&#x8336;&#x518D;&#x56DE;&#x53BB;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#x83DC;(&#x7CA4;&#x83DC;)&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x5E7F;&#x5DDE;&#x83DC;&#x3001;&#x6F6E;&#x5DDE;&#x83DC;&#x548C;&#x5BA2;&#x5BB6;&#x83DC;&#x4E09;&#x5927;&#x83DC;&#x7CFB;&#xFF0C;&#x5176;&#x4E2D;&#x5E7F;&#x5DDE;&#x83DC;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x987A;&#x5FB7;(&#x4ECA;&#x5E7F;&#x4E1C;&#x4F5B;&#x5C71;&#x987A;&#x5FB7;&#x533A;)&#x83DC;&#x4E3A;&#x4E3B;&#xFF0C;&#x901A;&#x4FD7;&#x4E0A;&#x8BB2;&#xFF0C;&#x7CA4;&#x83DC;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x5E7F;&#x5DDE;&#x83DC;&#x4E3A;&#x4E3B;&#xFF0C;&#x6F6E;&#x5DDE;&#x83DC;&#x548C;&#x5BA2;&#x5BB6;&#x83DC;&#x4E3A;&#x8F85;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5728;&#x8FD9;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x98DF;&#x6750;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x975E;&#x5E38;&#x8BA4;&#x771F;&#x3002;&#x56DB;&#x65F6;&#x4E8C;&#x5341;&#x56DB;&#x8282;&#x6C14;&#xFF0C;&#x8BE5;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x8BE5;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x53A8;&#x623F;&#x7ECF;&#x9A8C;&#x7684;&#x5E7F;&#x4E1C;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x5206;&#x5F97;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5C31;&#x7B97;&#x4F60;&#x4E0D;&#x61C2;&#xFF0C;&#x9910;&#x5385;&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x5E2E;&#x4F60;&#x5F04;&#x6E05;&#x695A;&#x3002;&#x8DDF;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E00;&#x8D77;&#x5403;&#x996D;&#xFF0C;&#x70B9;&#x4E00;&#x4E2A;&#x6C64;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x7CA4;&#x83DC;&#x9986;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x6C64;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x77E5;&#x7684;&#x7CA4;&#x5F0F;&#x8001;&#x706B;&#x6C64;&#x3002;&#x9910;&#x524D;&#x559D;&#x3002;&#x70B9;&#x9910;&#x7684;&#x9910;&#x5385;&#x7ECF;&#x7406;&#x53EF;&#x80FD;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B63;&#x8282;&#x5929;&#x6C14;&#x5E72;&#x71E5;&#xFF0C;&#x6765;&#x70B9;&#x6ECB;&#x9634;&#x7684;&#x866B;&#x8349;&#x82B1;&#xFF0C;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x8D39;&#x5FC3;&#x9009;&#xFF0C;&#x70B9;&#x4E2A;&#x4F8B;&#x724C;&#x4E5F;&#x86EE;&#x597D;&#x3002;&#x9664;&#x975E;&#x662F;&#x53CD;&#x4EBA;&#x7C7B;&#x7684;&#x5927;&#x53A8;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x505A;&#x53CD;&#x5B63;&#x8282;&#x7684;&#x6C64;&#x3002;</p><br><p>&#xA0;&#xA0;&#x53A8;&#x623F;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x517B;&#x751F;&#x7684;&#x601D;&#x7EF4;&#x8FD8;&#x53EF;&#x4EE5;&#x7EC6;&#x8282;&#x5230;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x6BD4;&#x5982;&#x6C34;&#x679C;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5CAD;&#x5357;&#x76DB;&#x4EA7;&#x8354;&#x679D;&#x5168;&#x4E2D;&#x56FD;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x800C;&#x5168;&#x5CAD;&#x5357;&#x7684;&#x4EBA;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8354;&#x679D;&#x4E0A;&#x706B;&#xFF0C;&#x8981;&#x642D;&#x914D;&#x964D;&#x706B;&#x7684;&#x5C71;&#x7AF9;&#x4E00;&#x8D77;&#x5403;&#x3002;&#x5C31;&#x8FDE;&#x8857;&#x8FB9;&#x6311;&#x7740;&#x62C5;&#x5B50;&#x5356;&#x6C34;&#x679C;&#x7684;&#x8D70;&#x9B3C;&#x5C0F;&#x8D29;&#xFF0C;&#x4E5F;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x8FB9;&#x7BEE;&#x5B50;&#x8354;&#x679D;&#xFF0C;&#x4E00;&#x8FB9;&#x7BEE;&#x5B50;&#x5C71;&#x7AF9;&#x5730;&#x5356;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4E0D;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5C0F;&#x5FC3;&#x6CA1;&#x5FCD;&#x4F4F;&#x5634;&#x4E0A;&#x706B;&#x4E86;&#xFF0C;&#x8DEF;&#x8FB9;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x201D;&#x9EC4;&#x632F;&#x9F99;&#x201D;&#x3001;&#x201D;&#x5E73;&#x5B89;&#x5802;&#x201D;&#x3001;&#x201D;&#x9093;&#x8001;&#x51C9;&#x8336;&#x201D;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x51C9;&#x8336;&#x94FA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5E2E;&#x4F60;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002; &#xA0;&#x6211;&#x4E0A;&#x706B;&#x4E86;&#x4E00;&#x822C;&#x559D;&#x201D;&#x764D;&#x75E7;&#x201D;&#xFF0C;&#x5473;&#x9053;&#x6781;&#x82E6;&#xFF0C;&#x4F46;&#x5F88;&#x7BA1;&#x4F5C;&#x7528;&#xFF0C;&#x5E73;&#x65F6;&#x6CA1;&#x4E8B;&#x4F1A;&#x559D;&#x7518;&#x8517;&#x6C41;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#x662F;&#x5CAD;&#x5357;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x4F20;&#x627F;&#x5730;&#xFF0C;&#x5728;&#x8BED;&#x8A00;&#x3001;&#x98CE;&#x4FD7;&#x3001;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x3001;&#x5386;&#x53F2;&#x6587;&#x5316;&#x7B49;&#x65B9;&#x9762;&#x90FD;&#x6709;&#x7740;&#x72EC;&#x7279;&#x98CE;&#x683C;&#xFF0C;&#x901A;&#x884C;&#x7CA4;&#x8BED;&#x3001;&#x5BA2;&#x5BB6;&#x8BED;&#x548C;&#x95FD;&#x8BED;&#xFF0C;&#x800C;&#x4E14;&#x7CA4;&#x3001;&#x5BA2;&#x4E24;&#x5927;&#x65B9;&#x8A00;&#x7684;&#x4E2D;&#x5FC3;&#x90FD;&#x5728;&#x5E7F;&#x4E1C; &#x3002;&#x5E7F;&#x4E1C;&#x4E5F;&#x662F;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x6700;&#x591A;&#x7684;&#x7701;&#x4EFD;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/73sj9f" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x5916;&#x7701;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x5E7F;&#x4E1C;(&#x4E0A;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/5scxwh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一个外省人眼中的广东(中)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/and-ofo/">
                <span class="level-item">共享单车之摩拜&amp;OFO体验感受</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

