
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>chapter 11 青春,青春！ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="chapter 11 青春,青春！">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-10T01:26:48.000Z">2016-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                chapter 11 青春,青春！
            
        </h1>
        <div class="content">
            <p>&#x65F6;&#x5149;&#x7684;&#x6324;&#x538B;&#xFF0C;&#x5306;&#x5306;&#x90A3;&#x5E74;&#x7684;&#x901D;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6D41;&#x5E74;&#x7684;&#x6D88;&#x901D;&#xFF0C;&#x4F55;&#x82E6;&#x90A3;&#x5E74;&#x7684;&#x60B2;&#x4F24;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x56DE;&#x5FC6;&#x662F;&#x4E00;&#x4E2A;&#x6CDB;&#x9EC4;&#x7684;&#x65E5;&#x8BB0;&#xFF0C;&#x6D41;&#x4E0B;&#x6CEA;&#xFF0C;&#x53EA;&#x5269;&#x6094;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x8FC7;&#x5F80;&#x662F;&#x4E00;&#x4EFD;&#x6DE1;&#x7136;&#x7684;&#x60F3;&#x5FF5;&#xFF0C;&#x7559;&#x4E0B;&#x4F24;&#xFF0C;&#x81EA;&#x5DF1;&#x5C1D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8C01;&#x7684;&#x9752;&#x6625;&#x5230;&#x5934;&#x6765;&#x662F;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#xFF0C;&#x90A3;&#x6D45;&#x6D45;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x8C01;&#x80FD;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7684;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8C01;&#x7684;&#x9752;&#x6625;&#x75D8;&#x4E0B;&#x63A9;&#x76D6;&#x4E86;&#x591A;&#x5C11;&#x5FC3;&#x4F24;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8C01;&#x7684;&#x5E74;&#x5C11;&#x767D;&#x53D1;&#x4E0B;&#x6709;&#x7740;&#x600E;&#x6837;&#x7684;&#x8FC7;&#x5F80;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8C01;&#x7684;&#x5A07;&#x86EE;&#x62D4;&#x6A2A;&#x4E0B;&#x4E5F;&#x6709;&#x4E9B;&#x4E0D;&#x613F;&#x60F3;&#x8D77;&#x7684;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x963F;&#xFF0C;&#x5C11;&#x5E74;&#xFF0C;&#x8C01;&#x7684;&#x9752;&#x6625;&#x53C8;&#x4F55;&#x66FE;&#x6CA1;&#x8FF7;&#x832B;&#x8FC7;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x2026;</p>
<p>&#x3000;&#x3000;&#x508D;&#x665A;&#x665A;&#x81EA;&#x4E60;&#x94C3;&#x58F0;&#x521A;&#x54CD;&#x8FC7;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4FBF;&#x98DE;&#x5FEB;&#x51B2;&#x51FA;&#x95E8;&#x53BB;&#xFF0C;&#x5F88;&#x5FEB;&#x6559;&#x5BA4;&#x91CC;&#x4FBF;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x6CA1;&#x5230;&#x5BBF;&#x820D;&#x697C;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x5BBF;&#x820D;&#x4F20;&#x6765;&#x4E00;&#x80A1;&#x7C97;&#x72B7;&#x7684;&#x6B4C;&#x58F0;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x2026;</p>
<p>&#x3000;&#x3000;&#x8DEF;&#x89C1;&#x4E0D;&#x5E73;&#x4E00;&#x58F0;&#x543C;&#x54C7;</p>
<p>&#x3000;&#x3000;&#x8BE5;&#x51FA;&#x624B;&#x65F6;&#x5C31;&#x51FA;&#x624B;&#x54C7;</p>
<p>&#x3000;&#x3000;&#x98CE;&#x98CE;&#x706B;&#x706B;&#x95EF;&#x4E5D;&#x5DDE;&#x54C7;</p>
<p>&#x3000;&#x3000;&#x2026;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5BBF;&#x820D;&#x7684;&#x90A3;&#x4E9B;&#x5144;&#x5F1F;&#xFF0C;&#x6700;&#x8FD1;&#x7535;&#x89C6;&#x4E0A;&#x6B63;&#x653E;&#x7740;&#x7535;&#x89C6;&#x5267;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x4E3B;&#x9898;&#x6B4C;&#x300A;&#x597D;&#x6C49;&#x6B4C;&#x300B;&#x4F20;&#x904D;&#x5927;&#x6C5F;&#x5357;&#x5317;&#xFF0C;&#x5BBF;&#x820D;&#x7684;&#x51E0;&#x4E2A;&#x5144;&#x5F1F;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x508D;&#x665A;&#x4E0B; &#x4E86;&#x665A;&#x81EA;&#x4E60;&#x65F6;&#xFF0C;&#x90FD;&#x8981;&#x543C;&#x4E0A;&#x4E00;&#x6BB5;&#xFF0C;&#x9752;&#x6625;&#x671F;&#x7684;&#x9752;&#x5E74;&#x597D;&#x50CF;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#xFF0C;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#x53C8;&#x65E0;&#x5904;&#x91CA;&#x653E;&#xFF0C;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x7ECF;&#x5E38;&#x83AB;&#x540D;&#x5176;&#x5999;&#x53C8;&#x8BA9;&#x4EBA;&#x5374;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x521A;&#x8D70;&#x5230;&#x5BBF;&#x820D;&#x95E8;&#x524D;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x5BBF;&#x820D;&#x91CC;&#x5435;&#x6742;&#x7740;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x4E0B;&#x4E86;&#x665A;&#x81EA;&#x4E60;&#x5230;&#x7184;&#x706F;&#x524D;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x6BCF;&#x5929;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5927;&#x5BB6;&#x9664;&#x4E86;&#x6D17;&#x8863;&#x670D;&#x51B2;&#x51C9;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8BF4;&#x7740; &#x6C38;&#x8FDC;&#x4E5F;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x7684;&#x516B;&#x5366;&#x8BDD;&#x9898;&#xFF0C;&#x9EC4;&#x660E;&#x63A8;&#x4E86;&#x4E0B;&#x95E8;&#xFF0C;&#x95E8;&#x6CA1;&#x5F00;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x91CC;&#x8FB9;&#x7684;&#x4EBA;&#x6545;&#x610F;&#x53CD;&#x9501;&#x4F4F;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x4ED6;&#x6572;&#x4E86;&#x4E0B;&#x95E8;&#xFF0C;&#x91CC;&#x8FB9;&#x58F0;&#x97F3;&#x7A0D;&#x5FAE;&#x5B89;&#x9759;&#x4E86;&#x4E0B;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x4F20;&#x6765;&#x6709;&#x4EBA;&#x558A;&#x9053;&#xFF1A;</p>
<p>&#x3000;&#x3000;Password&#xFF1F;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x58F0;&#x97F3;&#xFF0C;&#x9EC4;&#x660E;&#x4E0D;&#x7531;&#x4F1A;&#x5FC3;&#x7B11;&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x5927;&#x5BB6;&#x90FD;&#x5F00;&#x59CB;&#x5FD9;&#x7740;&#x7535;&#x8111;&#x5174;&#x8DA3;&#xFF0C;&#x7535;&#x8111;&#x91CC;&#x6709;&#x4E2A;&#x8F6F;&#x4EF6;WPS&#xFF0C;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x5BC6;&#x7801;&#xFF0C;&#x4F46;&#x5F00;&#x53D1;&#x7535;&#x8111;&#x8F6F;&#x4EF6;&#x7684;&#x90A3;&#x4E2A;&#x4F5C;&#x8005;&#xFF0C;&#x6545;&#x610F;&#x5728;&#x8F6F;&#x4EF6;&#x91CC;&#x8BBE;&#x7F6E;&#x4E2A;&#x540E; &#x95E8;&#x79D8;&#x94A5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E07;&#x80FD;&#x5BC6;&#x7801;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x7684;&#x98CE;&#x9761;&#x8FC7;&#x9AD8;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x591A;&#x6570;&#x540C;&#x5B66;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5BC6;&#x7801;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x65F6;&#x4ED6;&#x6E05;&#x4E86;&#x4E0B;&#x55D3;&#x5B50;&#xFF0C;&#x5927;&#x58F0;&#x7684;&#x56DE;&#x5E94;&#x7740;&#xFF1A;</p>
<p>&#x3000;&#x3000;Ctrl+qiubojun</p>
<p>&#x3000;&#x3000;&#x95E8;&#x91CC;&#x53C8;&#x4F20;&#x6765;&#x58F0;&#x97F3;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x5929;&#x738B;&#x76D6;&#x5730;&#x864E;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x7ECF;&#x5178;&#x5C0F;&#x8BF4;&#x91CC;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x4E8E;&#x662F;&#x7D27;&#x63A5;&#x7740;&#x56DE;&#x5E94;&#x7740;&#x4E0B;&#x534A;&#x53E5;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x5B9D;&#x5854;&#x9547;&#x6CB3;&#x5996;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x95E8;&#x91CC;&#x4F20;&#x6765;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x4EBA;&#x6A21;&#x4EFF;&#x8005;&#x7535;&#x5F71;&#x91CC;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#x9053;&#xFF1A;</p>
<p>&#x3000;&#x3000;password correct,access granted&#xFF01;</p>
<p>&#x3000;&#x3000;&#x95E8;&#x4E00;&#x4E0B;&#x5B50;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x770B;&#x7740;&#x8FDB;&#x6765;&#x7684;&#x9EC4;&#x660E;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x7684;&#x51E0;&#x4E2A;&#x5144;&#x5F1F;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x7740;&#xFF0C;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x521A;&#x624D;&#x7684;&#x5435;&#x6742;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B66;&#x6821;&#x540E;&#x95E8;&#x51FA;&#x53BB;&#x6709;&#x6761;&#x8F83;&#x77ED;&#x7684;&#x5DF7;&#x5B50;&#xFF0C;&#x7A7F;&#x8FC7;&#x5DF7;&#x5B50;&#x51FA;&#x53BB;&#x5C31;&#x8D70;&#x5230;&#x4E86;&#x90CA;&#x533A;&#x7684;&#x6751;&#x5E84;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x6751;&#xFF0C;&#x4F46;&#x662F;&#x6761;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x8857;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x6761;&#x8857;&#x5F88;&#x70ED;&#x95F9;&#xFF0C;&#x4E1C;&#x897F;&#x4E5F;&#x6BD4;&#x8F83;&#x5B9E;&#x60E0;&#xFF0C;&#x52A0;&#x4E0A;&#x79BB;&#x5B66;&#x6821;&#x8FD1;&#xFF0C;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x7ECF;&#x5E38;&#x8DD1;&#x8FD9;&#x91CC;&#x901B;&#x8857;&#xFF0C;&#x5F88;&#x662F;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8857;&#x4E2D;&#x504F;&#x5357;&#xFF0C;&#x6709;&#x4E00;&#x5BB6;&#x5F71;&#x89C6;&#x9986;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x5F55;&#x50CF;&#x9986;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x6D41;&#x884C;&#x8D8B;&#x52BF;&#x9700;&#x8981;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x5F55;&#x50CF;&#x673A;&#x4E5F;&#x9E1F;&#x67AA;&#x6362;&#x70AE;&#xFF0C;&#x5347;&#x7EA7;&#x6210;&#x4E86;VCD&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x4EE5;&#x524D;&#x7684;&#x5F55;&#x50CF;&#x5E26;&#x66F4;&#x6E05;&#x6670;&#x4E86;&#x3002; &#x8FD9;&#x5BB6;&#x5E97;&#x4E0D;&#x5927;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;1&#x53F0;VCD&#x64AD;&#x653E;&#x5668;&#xFF0C;&#x4E00;&#x95F4;&#x623F;&#xFF0C;&#x5BB9;&#x7EB3;30&#x4EBA;&#x5DE6;&#x53F3;&#x3002;&#x767D;&#x5929;&#x8FD9;&#x5BB6;&#x5E97;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#xFF0C;&#x663E;&#x5F97;&#x51B7;&#x51B7;&#x6E05;&#x6E05;&#xFF0C;&#x4E4D;&#x4E00;&#x770B;&#x4EE5;&#x4E3A;&#x751F;&#x610F;&#x4E0D;&#x666F;&#x6C14;&#xFF0C;&#x4F46;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6BCF;&#x5230;&#x665A;&#x4E0A;&#x7EA6; &#x83AB;&#x5341;&#x70B9;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x53D8;&#x5F97;&#x5F02;&#x5E38;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x77E5;&#x60C5;&#x7684;&#x4EBA;&#x90FD;&#x61C2;&#x5F97;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#x5341;&#x70B9;&#x521A;&#x8FC7;&#xFF0C;&#x623F;&#x95F4;&#x91CC;&#x5C31;&#x5F00;&#x59CB;&#x8E81;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x4EBA;&#x5435;&#x5435;&#x56B7;&#x56B7;&#x7740;&#xFF0C;&#x5F00;&#x59CB;&#x58F0;&#x97F3;&#x8FD8;&#x4E0D;&#x5927;&#xFF0C;&#x9010;&#x6E10;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x5927;&#x58F0;&#x558A;&#xFF0C;&#x8001;&#x677F;&#xFF0C;&#x6362;&#x7247;&#xFF01;&#x4E8E;&#x662F;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x5F00;&#x59CB;&#x8DDF;&#x7740;&#x8D77;&#x54C4;&#xFF0C;&#x5927;&#x5BB6;&#x91CD;&#x590D;&#x558A;&#x7740;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x8001;&#x677F;&#xFF0C;&#x6362;&#x7247;&#x2026;</p>
<p>&#x3000;&#x3000;&#x8001;&#x677F;&#xFF0C;&#x6362;&#x7247;&#x2026;</p>
<p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EA6;&#x83AB;&#x8FC7;&#x4E86;&#x4E2A;&#x628A;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6709;&#x4E2A;&#x5E73;&#x5934;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x5306;&#x5306;&#x4ECE;&#x91CC;&#x8FB9;&#x8D70;&#x51FA;&#xFF0C;&#x5411;&#x5927;&#x5BB6;&#x6446;&#x4E86;&#x6446;&#x624B;&#x8BF4;&#xFF0C;&#x4E0D;&#x8981;&#x5435;&#x5435;&#x4E86;&#xFF0C;&#x5C0F;&#x58F0;&#x4E9B;&#xFF01;&#x53C8;&#x7528;&#x624B;&#x6307;&#x8D34;&#x7740;&#x5634;&#x8FB9;&#x505A;&#x4E86;&#x4E2A;&#x6D88;&#x58F0;&#x7684;&#x52A8;&#x753B;&#x540E;&#xFF0C;&#x91CD;&#x65B0;&#x8D70;&#x8FDB;&#x5C4B;&#x5B50;&#x91CC;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x5230;&#x4E00;&#x5206;&#x949F;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x7535;&#x5F71;&#x5173;&#x95ED;&#x4E86;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x5C4F;&#x5E55;&#x673A;&#x4E00;&#x95EA;&#xFF0C;&#x91CD;&#x65B0;&#x64AD;&#x653E;&#x8D77;&#x4E86;&#x65B0;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x5927;&#x5BB6;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#xFF0C;&#x4E8E;&#x662F;&#x4E0D;&#x518D;&#x5435;&#x56B7;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x6545;&#x4F5C;&#x9547;&#x9759;&#x548C;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x6DE1;&#x5B9A;&#xFF0C;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x6000;&#x7740;&#x597D;&#x5947;&#x7684;&#x5FC3;&#x4E5F;&#x8DDF;&#x7740;&#x770B;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C4F;&#x5E55;&#x4E0A;&#x5F88;&#x5FEB;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x7537;&#x4E00;&#x5973;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5FEB;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x89D2;&#x8272;&#xFF0C;&#x5728;&#x5267;&#x60C5;&#x548C;&#x8377;&#x5C14;.&#x8499;&#x7684;&#x9F13;&#x52A8;&#x4E0B;&#xFF0C;&#x8840;&#x6DB2;&#x5954;&#x5165;&#x5668;.&#x5B98;&#xFF0C;&#x8840;&#x7BA1;&#x5F00;&#x59CB;&#x81A8;&#x80C0;&#xFF0C;&#x5FC3;&#x810F;&#x6026;&#x6026;&#x8DF3;&#x52A8;&#xFF0C;&#x5168;&#x8EAB;&#x50CF;&#x6253;&#x4E86;&#x9E21;&#x8840;&#x4F3C;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x6D51;&#x8EAB;&#x5145;&#x6EE1;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x65F6;&#x5019;&#x4E0D;&#x50CF;&#x540E;&#x6765;&#x7F51;&#x7EDC;&#x90A3;&#x4E48;&#x53D1;&#x8FBE;&#xFF0C;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x548C;&#x4E0B;&#x8F7D;&#x7684;&#x5C9B;&#x56FD;&#x7231;&#x60C5;&#x52A8;&#x4F5C;&#x7247;&#xFF0C;&#x60F3;&#x8981;&#x770B;&#x70B9;&#x60C5;.&#x8272;&#x7684;&#x7247;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x719F;&#x4EBA;&#x4ECB;&#x7ECD;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x770B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x4E0D;&#x719F;&#x6089;&#x6216;&#x6CA1;&#x4EBA; &#x4ECB;&#x7ECD;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x8FDB;&#x53BB;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x4E00;&#x7779;A.&#x7247;&#x7684;&#x98CE;&#x91C7;&#x548C;&#x9B45;&#x529B;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x80FD;&#x592A;&#x8FC7;&#x4E8E;&#x60F3;&#x8C61;&#x529B;&#x4E30;&#x5BCC;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x7247;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x9732;&#x4E2A;&#x70B9;&#xFF0C;&#x534A;&#x88F8;&#x4E2A;&#x8EAB;&#x4F53;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x5BF9;&#x5927;&#x4F17;&#x6765; &#x8BF4;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x7B97;&#x975E;&#x5E38;&#x5F00;&#x653E;&#x548C;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x6709;&#x9700;&#x6C42;&#x5C31;&#x6709;&#x5E02;&#x573A;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x6B64;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x9752;&#x6625;&#x671F;&#x8377;&#x5C14;.&#x8499;&#x6B63;&#x65FA;&#x7684;&#x9752;&#x5E74;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x540C;&#x6CBB;&#x6C34;&#x4E0D;&#x80FD;&#x4E00;&#x5473;&#x53BB;&#x758F;&#x5835;&#xFF0C;&#x90A3;&#x6837;&#x662F;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x6839;&#x672C;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x5F15;&#x5BFC;&#xFF0C;&#x9700;&#x8981;&#x6709; &#x5F15;&#x5BFC;&#x5730;&#x65B9;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x6709;&#x65F6;&#x5019;&#x663E;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x5149;&#x660E;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x89C1;&#x4E0D;&#x4E86;&#x5149;&#x5C31;&#x5FFD;&#x7565;&#x5B83;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5982;&#x540C;&#x67D0;&#x4F4D;&#x54F2;&#x4EBA;&#x8BF4;&#x8FC7;&#x7684;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x5B83;&#x5B58;&#x5728;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x7684;&#x751F;&#x6D3B;&#x53EF;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x5FD9;&#x788C;&#x53C8;&#x788C;&#x788C;&#x65E0;&#x4E3A;&#x554A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x521A;&#x8D70;&#x8FDB;&#x5B66;&#x6821;&#xFF0C;&#x9EC4;&#x660E;&#x7684;&#x5FC3;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x597D;&#x5947;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x7236;&#x6BCD;&#x7B2C;&#x4E00;&#x6B21;&#x8FDC;&#x79BB;&#x4ED6;&#x4E61;&#x5230;&#x4E86;&#x964C;&#x751F;&#x7684;&#x57CE;&#x5E02;&#x8BFB;&#x4E66;&#xFF0C;&#x65E0;&#x6240;&#x4F9D;&#x9760;&#x72EC;&#x81EA;&#x751F;&#x6D3B;&#x7684;&#x5B64;&#x5355;&#x65E0;&#x52A9;&#x611F;&#x53C8;&#x8BA9;&#x4ED6;&#x611F;&#x5230;&#x8FF7;&#x60D1;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x8FD9;&#x79CD;&#x7591;&#x60D1;&#x5C31;&#x8F6C;&#x5316;&#x4E3A;&#x6682;&#x65F6;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x4EA2;&#x594B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x6697;&#x81EA;&#x60F3;&#x8981;&#x73CD;&#x60DC;&#x8FD9;&#x673A;&#x4F1A;&#xFF0C;&#x62B1;&#x7740;&#x8FD9;&#x7EAF;&#x771F;&#x7AE5;&#x8BDD;&#x822C;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5728;&#x5F00;&#x5B66;&#x540E;&#x4E0D;&#x4E45;&#x4ED6;&#x4FBF;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x793E;&#x56E2;&#xFF0C;&#x6BCF;&#x4E00;&#x5929;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x5730;&#x53C2;&#x52A0;&#x4E86;&#x793E;&#x56E2;&#x6D3B;&#x52A8;&#x548C;&#x6F14;&#x7EC3;&#xFF0C;&#x7E41;&#x5FD9;&#x5F97;&#x6709;&#x65F6;&#x5019;&#x8FDE;&#x996D;&#x90FD;&#x987E;&#x4E0D;&#x4E0A;&#x5403;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#x4ED6;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x52AA;&#x529B;&#x7684;&#x6700;&#x7EC8;&#x65B9;&#x5411;&#x7EC8;&#x662F;&#x5F92;&#x52B3;&#x548C;&#x65E0;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4ECE;&#x793E;&#x56E2;&#x9000;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x4E0B;&#x5348;&#x521A;&#x597D;&#x6709;&#x573A;NBA&#x7BEE;&#x7403;&#x8D5B;&#xFF0C;&#x516C;&#x725B;&#x961F;VS&#x6E56;&#x4EBA;&#x961F;&#xFF0C;23&#x53F7;&#x660E;&#x661F;&#x4E54;&#x4E39;&#x4F9D;&#x7136;&#x662F;&#x5927;&#x5BB6;&#x77A9;&#x76EE;&#x7684;&#x7126;&#x70B9;&#xFF0C;&#x9694;&#x4E86;&#x534A;&#x4E2A;&#x5730;&#x7403;&#x7684;&#x8FD9;&#x4E2A;&#x661F;&#x7403;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x4E0A;&#xFF0C;&#x90A3;&#x4E2A;&#x9AD8;&#x4E2A;&#x5B50;&#x9ED1;&#x4EBA;&#x7A76;&#x7ADF;&#x6709;&#x591A;&#x5927;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x4E3A;&#x4E4B;&#x6B22;&#x547C;&#x548C;&#x5174;&#x594B;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x4F53;&#x80B2;&#x548C;&#x660E;&#x661F;&#x7684;&#x9B45;&#x529B;&#x5427;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x665A;&#x81EA;&#x4E60;&#x94C3;&#x58F0;&#x54CD;&#x8FC7;&#xFF0C;&#x7403;&#x8D5B;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;&#x73ED;&#x4E0A;&#x51E0;&#x4E2A;&#x9177;&#x7231;&#x7403;&#x8D5B;&#x7684;&#x540C;&#x5B66;&#x5B88;&#x5728;&#x6559;&#x5BA4;&#x524D;&#x7684;&#x7535;&#x89C6;&#x673A;&#x524D;&#xFF0C;&#x5982;&#x75F4;&#x7684;&#x76EF;&#x7740;&#x7535;&#x89C6;&#x5C4F;&#x5E55;&#xFF0C;&#x671F;&#x5F85;&#x7740;&#x4E54;&#x4E39;&#x4E0B;&#x4E00;&#x4E2A;&#x7CBE;&#x5F69;&#x7684;&#x4E09;&#x5206;&#x7403;&#x3002;&#x56E0;&#x4E3A;&#x62C5;&#x5FC3;&#x73ED;&#x4E3B;&#x4EFB;&#x8FC7;&#x6765;&#xFF0C;&#x6709;&#x540C;&#x5B66;&#x5C31;&#x5B88;&#x5728;&#x95E8;&#x53E3;&#x7684;&#x53E6;&#x4E00;&#x8FB9;&#x671B;&#x98CE;&#xFF0C;&#x4E00;&#x8FB9;&#x7D27;&#x5F20;&#x7684;&#x770B;&#x7740;&#x697C;&#x9053;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x4E00;&#x8FB9;&#x53C8;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E0D;&#x65F6;&#x62FF;&#x773C;&#x775B;&#x53BB;&#x770B;&#x4E0B;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#x7684;&#x7403;&#x8D5B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x76F4;&#x5230;&#x6709;&#x4EBA;&#x6084;&#x58F0;&#x558A;&#x9053;&#xFF0C;&#x8001;&#x5E08;&#x6765;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x624D;&#x604B;&#x604B;&#x4E0D;&#x820D;&#x7684;&#x5173;&#x6389;&#x7535;&#x89C6;&#xFF0C;&#x8FC5;&#x901F;&#x7684;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x62FF;&#x8D77;&#x4E66;&#x672C;&#xFF0C;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x7684;&#x5B66;&#x4E60;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73ED;&#x4E3B;&#x4EFB;&#x8FDB;&#x6765;&#x540E;&#xFF0C;&#x7167;&#x4F8B;&#x540C;&#x524D;&#x6392;&#x7684;&#x51E0;&#x4F4D;&#x5B66;&#x4E60;&#x597D;&#x7684;&#x540C;&#x5B66;&#x804A;&#x7740;&#x3002;&#x81F3;&#x4E8E;&#x50CF;&#x9EC4;&#x660E;&#x8FD9;&#x7C7B;&#x5B66;&#x4E60;&#x4E0D;&#x597D;&#x4E5F;&#x6CA1;&#x6709;&#x8FFD;&#x6C42;&#x4E0A;&#x8FDB;&#x5FC3;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x5C31;&#x5F88;&#x81EA;&#x89C9;&#x7684;&#x5750;&#x5728;&#x6559;&#x5BA4;&#x6700;&#x540E;&#x6392;&#xFF0C;&#x73ED;&#x4E3B;&#x4EFB;&#x81EA;&#x7136;&#x662F;&#x61D2;&#x5F97;&#x591A;&#x8BED;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x65F6;&#x95F4;&#xFF0C;&#x73ED;&#x4E3B;&#x4EFB;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x4EBA;&#x867D;&#x7136;&#x5750;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9EC4;&#x660E;&#x7684;&#x5FC3;&#x5374;&#x98DE;&#x5230;&#x4E0D;&#x77E5;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x6B63;&#x5F53;&#x6559;&#x5BA4;&#x91CC;&#x5435;&#x95F9;&#x7740;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x89C1;&#x6559;&#x5BA4;&#x524D;&#x6392;&#x5B89;&#x9759;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x9EC4;&#x660E;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x662F;&#x5B66;&#x751F;&#x4F1A;&#x7EAA;&#x5F8B;&#x7EC4;&#x7684;&#x90A3;&#x8FC7;&#x6765;&#x60EF;&#x4F8B;&#x68C0;&#x67E5;&#x7EAA;&#x5F8B;&#x548C;&#x665A;&#x81EA;&#x4E60;&#x51FA;&#x52E4;&#x4EBA;&#x6570;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x9EC4;&#x660E;&#x540E;&#x6765;&#x4E00;&#x8D2F;&#x7684;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x5B66;&#x751F;&#x4F1A;&#x5C31;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x9AD8;&#x5C1A;&#x4E4B;&#x5730;&#x3002;&#x90A3;&#x91CC;&#x4E0D;&#x8FC7;&#x662F;&#x50CF;&#x5C0F;&#x5B69;&#x6A21;&#x4EFF;&#x7740;&#x5927;&#x4EBA;&#x73A9;&#x8FC7;&#x5BB6;&#x5BB6;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x5E74;&#x53C8;&#x4E00;&#x5E74;&#x5730;&#x6279;&#x91CF;&#x4EA7;&#x751F;&#x7740;&#x65E0;&#x7528;&#x7684;&#x5B66;&#x751F;&#x5B98;&#x50DA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EAA;&#x5F8B;&#x7EC4;&#x7684;&#x6E05;&#x70B9;&#x5B8C;&#x4EBA;&#x6570;&#x540E;&#x5F88;&#x5FEB;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x6559;&#x5BA4;&#x91CC;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x521A;&#x624D;&#x7684;&#x5435;&#x6742;&#x548C;&#x70ED;&#x95F9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x77E5;&#x9053;&#x8FD9;&#x65F6;&#x5019;&#x8001;&#x5E08;&#x548C;&#x7EAA;&#x5F8B;&#x7EC4;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F1A;&#x518D;&#x6765;&#x5DE1;&#x67E5;&#x4E86;&#xFF0C;&#x5C31;&#x6536;&#x62FE;&#x597D;&#x4E66;&#x672C;&#x5230;&#x8BFE;&#x684C;&#x62BD;&#x5C49;&#x91CC;&#xFF0C;&#x4EBA;&#x5047;&#x88C5;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x7684;&#xFF0C;&#x4FA7;&#x8EAB;&#x4ECE;&#x6559;&#x5BA4;&#x540E;&#x95E8;&#x6E9C;&#x51FA;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B64;&#x523B;&#x665A;&#x81EA;&#x4E60;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x534A;&#x4E2A;&#x591A;&#x949F;&#x4E86;&#xFF0C;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x79BB;&#x5B66;&#x6821;&#x8BA1;&#x7B97;&#x673A;&#x5BA4;&#x7684;&#x5173;&#x95E8;&#x65F6;&#x95F4;&#x5C1A;&#x6709;&#x4E0D;&#x8DB3;&#x4E00;&#x4E2A;&#x949F;&#x4E86;&#xFF0C;&#x4ECE;&#x4E0A;&#x665A;&#x81EA;&#x4E60;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x5C31;&#x7126;&#x6025;&#x7740;&#x80FD;&#x65E9;&#x4E9B;&#x8FDB;&#x5165;&#x8BA1;&#x7B97;&#x673A;&#x5BA4;&#xFF0C;&#x5C3D;&#x5FEB;&#x5750;&#x5230;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x719F;&#x6089;&#x7740;&#x90A3;&#x901A;&#x5411;&#x672A;&#x77E5;&#x7684;&#x7535;&#x8111;&#x5947;&#x5999;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6559;&#x5BA4;&#x5728;&#x4E94;&#x697C;&#xFF0C;&#x5B66;&#x6821;&#x5FAE;&#x673A;&#x5E02;&#x5728;&#x4E8C;&#x697C;&#xFF0C;&#x4ED6;&#x98DE;&#x5FEB;&#x7684;&#x4ECE;&#x697C;&#x68AF;&#x4E0B;&#x697C;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x8DD1;&#x5230;&#x4E8C;&#x697C;&#x68AF;&#x53E3;&#xFF0C;&#x63A8;&#x5F00;&#x697C;&#x9053;&#x95E8;&#xFF0C;&#x51E0;&#x6B65;&#x8DE8;&#x5230;&#x5FAE;&#x673A;&#x5E02;&#x95E8;&#x524D;&#xFF0C;&#x8FD8;&#x672A;&#x8FDB;&#x5165;&#xFF0C;&#x5C31;&#x6709;&#x4F4D;&#x5973;&#x8001;&#x5E08;&#x4ECE;&#x8FB9;&#x4E0A;&#x62FD;&#x4E86;&#x4ED6;&#x4E0B;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x54CE;&#x54CE;&#x54CE;&#xFF0C;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x539F;&#x6765;&#x5B66;&#x6821;&#x8FD9;&#x5FAE;&#x673A;&#x5E02;&#xFF0C;&#x6BCF;&#x665A;&#x53EA;&#x5F00;&#x653E;&#x4E24;&#x4E2A;&#x949F;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x79C1;&#x4E0B;&#x90FD;&#x79F0;&#x4E3A;&#x201C;&#x4E0A;&#x949F;&#x201D;&#x3002;&#x591A;&#x5E74;&#x540E;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x5E94;&#x916C;&#xFF0C;&#x51FA;&#x5165;&#x4E8E;&#x4F11;&#x95F2;&#x4F1A;&#x6240;&#x95F4;&#xFF0C;&#x6BCF;&#x6B21;&#x542C;&#x5230;&#x670D;&#x52A1;&#x751F;&#x558A;&#x201C;&#x4E0A;&#x949F;&#x201D;&#x4E8C;&#x5B57;&#x65F6;&#xFF0C;&#x9EC4; &#x660E;&#x90FD;&#x80FD;&#x60F3;&#x8D77;&#x5B66;&#x6821;&#x65F6;&#x5927;&#x5BB6;&#x62A2;&#x7740;&#x201C;&#x4E0A;&#x949F;&#x201D;&#x8BA1;&#x7B97;&#x673A;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x7ADF;&#x4E0D;&#x7531;&#x7B11;&#x51FA;&#x58F0;&#x6765;&#xFF0C;&#x5E38;&#x6709;&#x5BA2;&#x6237;&#x611F;&#x89C9;&#x5DEE;&#x5F02;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x4E0D;&#x591A;&#x89E3;&#x91CA;&#xFF0C;&#x53EA;&#x662F;&#x7B11;&#x7B11;&#x800C;&#x5DF2;&#x3002;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x5DF2;&#x8D70;&#x8FDB;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#xFF0C; &#x751A;&#x81F3;&#x4E00;&#x5BB6;&#x591A;&#x53F0;&#x7535;&#x8111;&#x3001;&#x4EBA;&#x624B;&#x591A;&#x53F0;&#x667A;&#x80FD;&#x624B;&#x673A;&#x4E5F;&#x5E38;&#x89C1;&#x7684;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x53C8;&#x6709;&#x51E0;&#x4EBA;&#x80FD;&#x4F53;&#x4F1A;&#x5F53;&#x521D;&#x90A3;&#x201D;&#x50E7;&#x591A;&#x7CA5;&#x5C11;&#x4E89;&#x5148;&#x6050;&#x540E;&#x201D;&#x7684;&#x6ECB;&#x5473;&#x5462;?</p>
<p>&#x3000;&#x3000;&#x8FDB;&#x5FAE;&#x673A;&#x5BA4;&#x7EC3;&#x4E60;&#x8BA1;&#x7B97;&#x673A;&#x9700;&#x8981;&#x4E70;&#x7968;&#xFF0C;&#x56E0;&#x4E3A;&#x540C;&#x5B66;&#x4EEC;&#x5B66;&#x4E60;&#x7684;&#x70ED;&#x60C5;&#x592A;&#x8FC7;&#x4E8E;&#x706B;&#x7206;&#xFF0C;&#x8FD8;&#x8981;&#x63D0;&#x524D;&#x51E0;&#x5929;&#x9884;&#x5B9A;&#xFF0C;&#x5426;&#x5219;&#x5373;&#x4FBF;&#x4F60;&#x4E70;&#x5230;&#x7968;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x4F4D;&#x7F6E;&#x3002;&#x5FAE;&#x673A;&#x7968;&#x9EC4;&#x660E;&#x5934;&#x51E0;&#x5929;&#x65E9;&#x5DF2;&#x4E70;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x53BB;&#x5374;&#x662F;&#x57FA;&#x672C;&#x6CA1;&#x4F4D;&#x7F6E;&#x4E86;&#xFF0C;&#x4F46;&#x9EC4;&#x660E;&#x4ECD;&#x4E0D;&#x6B7B;&#x5FC3;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x62B1;&#x6709;&#x4E00;&#x4E1D;&#x5E0C;&#x671B;&#x53BB;&#x201C;&#x6361;&#x6F0F;&#x201D;&#xFF0C;&#x4E07;&#x4E00;&#x6709;&#x4E2A;&#x7A7A;&#x7684;&#x4F4D;&#x7F6E;&#x5462;&#xFF1F;&#x9EC4;&#x660E;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x8F6C;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x5973;&#x8001;&#x5E08;&#x8FD9;&#x65F6;&#x770B;&#x6E05;&#x695A;&#x4ED6;&#xFF0C;&#x4E0D;&#x7531;&#x677E;&#x4E86;&#x4E0B;&#x624B;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x53C8;&#x662F;&#x4F60;&#x8FD9;&#x5C0F;&#x5B50;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5973;&#x8001;&#x5E08;&#x59D3;&#x59DA;&#xFF0C;&#x9EC4;&#x660E;&#x56E0;&#x4E3A;&#x7ECF;&#x5E38;&#x6E9C;&#x8FDB;&#x5FAE;&#x673A;&#x5BA4;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x8001;&#x5E08;&#x8FD8;&#x4E25;&#x8083;&#x7684;&#x8BAD;&#x4E0B;&#x6216;&#x6559;&#x5BFC;&#x4E0B;&#xFF0C;&#x540E;&#x6765;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x8DDF;&#x5FAE;&#x673A;&#x5BA4;&#x8001;&#x5E08;&#x4E5F;&#x6DF7;&#x4E86;&#x4E2A;&#x8138;&#x719F;&#xFF0C;&#x7D22;&#x6027;&#x8001;&#x5E08;&#x4EEC;&#x4E5F;&#x5BF9;&#x4ED6;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x4E86;&#xFF0C;&#x59DA;&#x8001;&#x5E08;&#x5C31;&#x662F;&#x5FAE;&#x673A;&#x5BA4;&#x5F53;&#x5929;&#x7684;&#x503C;&#x73ED;&#x8001;&#x5E08;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-11" target="_blank" rel="noopener">&#x2018;chapter 11 &#x9752;&#x6625;,&#x9752;&#x6625;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/5gexfu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">不恋过去，不惧未来</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5adjmu/">
                <span class="level-item">职场做事要有归零心态</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

