
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>人与瓜果 Men and Fruits - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191114/5444e6905b1b4728a921ffc2288c9e89.jpg" alt="人与瓜果 Men and Fruits">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-14T12:15:42.000Z">2019-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1345 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                人与瓜果 Men and Fruits
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191114/5444e6905b1b4728a921ffc2288c9e89.jpg" alt=""></p>
<p>&#x4EBA;&#x4E0E;&#x74DC;&#x679C;&#x7684;&#x5173;&#x7CFB;&#x53EF;&#x8C13;&#x5BC6;&#x5207;&#xFF0C;&#x4ECE;&#x996E;&#x98DF;&#x4E0A;&#x3001;&#x8BED;&#x8A00;&#x4E0A;&#x3001;&#x6587;&#x5316;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x74DC;&#x679C;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x74DC;&#x679C;&#x8D70;&#x4E0A;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x996D;&#x684C;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8D70;&#x8FDB;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x4E2D;&#x3002;</p>
<p>&#x6295;&#x6843;&#x62A5;&#x674E;&#x3001;&#x674E;&#x4EE3;&#x6843;&#x50F5;&#x3001;&#x671D;&#x4E09;&#x6155;&#x56DB;&#x3001;&#x74DC;&#x7530;&#x674E;&#x4E0B;&#x3001;&#x9694;&#x76AE;&#x731C;&#x74DC;&#x3001;&#x4E8C;&#x6843;&#x6740;&#x4E09;&#x58EB;&#x3001;&#x6309;&#x4E0B;&#x846B;&#x82A6;&#x6D6E;&#x8D77;&#x74E2;&#x7B49;&#x7B49;&#x6210;&#x8BED;&#x4FD7;&#x8BED;&#xFF0C;&#x6211;&#x4EEC;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x3002;&#x5012;&#x662F;&#x5728;&#x6570;&#x843D;&#x522B;&#x4EBA;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x5229;&#x7528;&#x8FD9;&#x74DC;&#x679C;&#x5C55;&#x5F00;&#x4E30;&#x5BCC;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x8BB8;&#x591A;&#x5F62;&#x8C61;&#x7684;&#x6BD4;&#x55BB;&#x6765;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x771F;&#x662F;&#x738B;&#x5A46;&#x5356;&#x74DC;&#x81EA;&#x5356;&#x81EA;&#x5938;&#xFF1B;&#x4F60;&#x7B50;&#x91CC;&#x54EA;&#x6709;&#x70C2;&#x674F;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E00;&#x4E2A;&#x4E5F;&#x662F;&#x516B;&#x65E6;&#x6838;&#x7684;&#xFF1B;&#x6BD4;&#x7740;&#x846B;&#x82A6;&#x753B;&#x74E2;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B80;&#x5355;&#xFF1B;&#x4F60;&#x846B;&#x82A6;&#x91CC;&#x5230;&#x5E95;&#x5356;&#x7684;&#x5565;&#x836F;&#xFF1B;&#x957F;&#x5F97;&#x8DDF;&#x6B6A;&#x74DC;&#x88C2;&#x67A3;&#x4F3C;&#x7684;&#xFF1B;&#x4E09;&#x6838;&#x6843;&#x4FE9;&#x67A3;&#xFF0C;&#x90A3;&#x4E48;&#x5C0F;&#x6C14;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x8FD9;&#x74DC;&#x679C;&#x597D;&#x770B;&#x7684;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x597D;&#x5403;&#xFF1B;&#x597D;&#x5403;&#x7684;&#x672A;&#x5FC5;&#x4E2D;&#x770B;&#x3002;&#x65E2;&#x597D;&#x770B;&#x53C8;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x90A3;&#x5E94;&#x5F53;&#x662F;&#x74DC;&#x679C;&#x4E2D;&#x7684;&#x7CBE;&#x54C1;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x53EF;&#x9047;&#x4E0D;&#x53EF;&#x6C42;&#x3002;&#x597D;&#x5403;&#x4E0D;&#x597D;&#x5403;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4EB2;&#x81EA;&#x5C1D;&#x8FC7;&#x4EE5;&#x540E;&#x624D;&#x80FD;&#x4E0B;&#x7ED3;&#x8BBA;&#x3002;&#x5C3D;&#x7BA1;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x54C1;&#x5C1D;&#xFF0C;&#x4F46;&#x4F60;&#x4E70;&#x5230;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x540C;&#x4F60;&#x54C1;&#x5C1D;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x7EC8;&#x4E0D;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#xFF0C;&#x7C7B;&#x63A8;&#x7C7B;&#x6BD4;&#x672A;&#x5FC5;&#x51D1;&#x6548;&#x3002;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#x5404;&#x4E0D;&#x540C;&#xFF1B;&#x53CC;&#x80DE;&#x80CE;&#x4E5F;&#x6709;&#x7740;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x5C3D;&#x7BA1;&#x957F;&#x5F97;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x4E2D;&#x8BB8;&#x591A;&#x4E8B;&#xFF0C;&#x90FD;&#x5982;&#x8FD9;&#x9694;&#x76AE;&#x731C;&#x74DC;&#xFF0C;&#x4E00;&#x65E6;&#x6311;&#x9009;&#x4E70;&#x4E0B;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x6253;&#x5F00;&#x54C1;&#x5C1D;&#x540E;&#x89C9;&#x5F97;&#x53E3;&#x5473;&#x6B20;&#x4F73;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53CD;&#x6094;&#x9000;&#x8D27;&#x7684;&#x3002;&#x4E5F;&#x4E0D;&#x80FD;&#x8BA9;&#x4EBA;&#x5BB6;&#x5148;&#x6253;&#x5F00;&#x6765;&#xFF0C;&#x54C1;&#x5C1D;&#x4E00;&#x756A;&#x518D;&#x505A;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x9009;&#x62E9;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7684;&#x773C;&#x529B;&#x3001;&#x9605;&#x5386;&#x548C;&#x8FD0;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x74DC;&#x679C;&#x4F3C;&#x4EBA;&#xFF0C;&#x4EBA;&#x5982;&#x74DC;&#x679C;&#x3002;&#x4EBA;&#x4E0E;&#x74DC;&#x679C;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x626E;&#x6F14;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5404;&#x81EA;&#x751F;&#x6D3B;&#x7740;&#x7F62;&#x4E86;&#x3002;&#x82E5;&#x8981;&#x533A;&#x5206;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E09;&#x516D;&#x4E5D;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x65E2;&#x597D;&#x770B;&#x53C8;&#x597D;&#x5403;</p>
<p>&#x74DC;&#x679C;&#x597D;&#x770B;&#xFF0C;&#x7ECF;&#x8FC7;&#x54C1;&#x5C1D;&#x786E;&#x5B9E;&#x4E5F;&#x597D;&#x5403;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x7406;&#x60F3;&#x7684;&#x72B6;&#x6001;&#x4E86;&#x3002;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x773C;&#x5149;&#x7CBE;&#x6311;&#x7EC6;&#x9009;&#xFF0C;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#x4E5F;&#x9A8C;&#x8BC1;&#x4E86;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x9009;&#x62E9;&#x7684;&#x6B63;&#x786E;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x559C;&#x60A6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;&#x6B63;&#x5982;&#x540C;&#x4EA4;&#x53CB;&#x548C;&#x9009;&#x62E9;&#x4F34;&#x4FA3;&#xFF0C;&#x5F53;&#x521D;&#x51ED;&#x7740;&#x4E00;&#x9762;&#x4E4B;&#x4EA4;&#x6216;&#x8005;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x800C;&#x5F00;&#x59CB;&#x4E86;&#x8FD9;&#x6BB5;&#x53CB;&#x60C5;&#x548C;&#x611F;&#x60C5;&#x3002;&#x968F;&#x7740;&#x65F6;&#x5149;&#x6D41;&#x901D;&#xFF0C;&#x53CB;&#x4EBA;&#x60C5;&#x4EBA;&#x4F9D;&#x7136;&#x5982;&#x6545;&#xFF0C;&#x751A;&#x81F3;&#x53CB;&#x60C5;&#x6566;&#x539A;&#xFF0C;&#x611F;&#x60C5;&#x7EF5;&#x957F;&#xFF0C;&#x8FD9;&#x5C31;&#x50CF;&#x5403;&#x7740;&#x597D;&#x770B;&#x800C;&#x53C8;&#x7518;&#x751C;&#x7684;&#x6C34;&#x679C;&#xFF0C;&#x751C;&#x871C;&#x7740;&#x3001;&#x5E78;&#x798F;&#x7740;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x7EC5;&#x58EB;&#xFF0C;&#x98CE;&#x5EA6;&#x7FE9;&#x7FE9;&#xFF0C;&#x6587;&#x8D28;&#x5F6C;&#x5F6C;&#xFF0C;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x80F8;&#x6000;&#x5BBD;&#x5E7F;&#x3002;&#x4F60;&#x82E5;&#x9047;&#x5230;&#xFF0C;&#x5F53;&#x73CD;&#x60DC;&#x624D;&#x662F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme65awcYmRmVgdgCYM8h4tB4eq9PGpLre5TsEQmr36J45/mmexport1570955026132.webp" alt="mmexport1570955026132.webp"></p>
<p>&#x4E8C;&#x3001; &#x4E2D;&#x770B;&#x4E0D;&#x4E2D;&#x5403;</p>
<p>&#x8FD9;&#x79CD;&#x74DC;&#x679C;&#x5916;&#x89C2;&#x7F8E;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x8BF1;&#x4EBA;&#xFF0C;&#x53C8;&#x5706;&#x53C8;&#x5927;&#xFF0C;&#x4EE4;&#x4EBA;&#x5F88;&#x6709;&#x98DF;&#x6B32;&#x611F;&#x3002;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x5C1A;&#x53EF;&#xFF0C;&#x53EF;&#x5F85;&#x5403;&#x5230;&#x6700;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x5B83;&#x7684;&#x5FC3;&#x65E9;&#x5DF2;&#x70C2;&#x6389;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x866B;&#x5B50;&#x86C0;&#x6389;&#x4E86;&#x3002;&#x4F60;&#x53EA;&#x60F3;&#x53CD;&#x80C3;&#xFF0C;&#x8981;&#x628A;&#x5403;&#x8FDB;&#x53BB;&#x7684;&#x52AA;&#x529B;&#x5410;&#x51FA;&#x6765;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x9009;&#x62E9;&#x8FFD;&#x6094;&#x83AB;&#x53CA;&#xFF0C;&#x6376;&#x80F8;&#x6363;&#x8DB3;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x8863;&#x51A0;&#x695A;&#x695A;&#xFF0C;&#x9053;&#x8C8C;&#x5CB8;&#x7136;&#xFF0C;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x4F2A;&#x541B;&#x5B50;&#x3001;&#x771F;&#x5C0F;&#x4EBA;&#x3002;&#x521D;&#x6B21;&#x63A5;&#x89E6;&#xFF0C;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x7ED9;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x8C61;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x7ECF;&#x4E0D;&#x8D77;&#x65F6;&#x95F4;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x6E10;&#x6E10;&#x9732;&#x51FA;&#x672C;&#x6765;&#x7684;&#x9762;&#x76EE;&#x548C;&#x4E11;&#x964B;&#x7684;&#x5185;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x74DC;&#x679C;&#x88AB;&#x4EBA;&#x6254;&#x6389;&#xFF0C;&#x514D;&#x4E0D;&#x4E86;&#x8FD8;&#x8981;&#x88AB;&#x4EBA;&#x4E00;&#x9635;&#x75DB;&#x9A82;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6700;&#x7EC8;&#x88AB;&#x4EBA;&#x629B;&#x5F03;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x4EEC;&#x591A;&#x5C11;&#x8FD8;&#x6709;&#x70B9;&#x7528;&#x5904;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x662F;&#x62FF;&#x6765;&#x5E2E;&#x4F60;&#x6210;&#x957F;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x3002;</p>
<p> &#x4E09;&#x3001;&#x4E2D;&#x5403;&#x4E0D;&#x4E2D;&#x770B;</p>
<p>&#x867D;&#x7136;&#x957F;&#x5F97;&#x4E0D;&#x4E2D;&#x770B;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x70B9;&#x78D5;&#x789C;&#xFF0C;&#x8BA9;&#x4EBA;&#x671B;&#x800C;&#x5374;&#x6B65;&#xFF0C;&#x4F46;&#x4F60;&#x82E5;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x86EE;&#x53EF;&#x53E3;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x610F;&#x5916;&#x7684;&#x60CA;&#x559C;&#x4E86;&#x3002;&#x6162;&#x6162;&#x4F60;&#x4E5F;&#x5C31;&#x53D1;&#x73B0;&#xFF0C;&#x8D8A;&#x662F;&#x957F;&#x5F97;&#x4E0D;&#x53D7;&#x770B;&#x7684;&#x74DC;&#x679C;&#xFF0C;&#x53CD;&#x800C;&#x8D8A;&#x662F;&#x7518;&#x751C;&#x3001;&#x597D;&#x5403;&#x3002;&#x74DC;&#x679C;&#x662F;&#x62FF;&#x6765;&#x8865;&#x5145;&#x8425;&#x517B;&#x7684;&#xFF0C;&#x5916;&#x89C2;&#x5982;&#x4F55;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5C31;&#x5982;&#x540C;&#x57CB;&#x5728;&#x6C99;&#x91CC;&#x7684;&#x91D1;&#x5B50;&#xFF0C;&#x4E0D;&#x8D77;&#x773C;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x8BA9;&#x4EBA;&#x538C;&#x6076;&#xFF0C;&#x53EF;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x4E0A;&#xFF0C;&#x4ED6;&#x624D;&#x4F1A;&#x4E00;&#x70B9;&#x70B9;&#x663E;&#x9732;&#x51FA;&#x4ED6;&#x7684;&#x5149;&#x8F89;&#x6765;&#x3002;&#x8DEF;&#x9065;&#x77E5;&#x9A6C;&#x529B;&#xFF0C;&#x65E5;&#x4E45;&#x89C1;&#x4EBA;&#x5FC3;&#xFF0C;&#x867D;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#x5374;&#x6B63;&#x76F4;&#x5584;&#x826F;&#xFF0C;&#x5FC3;&#x773C;&#x597D;&#x3002;</p>
<p>&#x6311;&#x9009;&#x74DC;&#x679C;&#xFF0C;&#x5982;&#x540C;&#x9274;&#x522B;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x773C;&#x529B;&#x3001;&#x77E5;&#x8BC6;&#x548C;&#x8FD0;&#x6C14;&#x7684;&#xFF0C;&#x74DC;&#x679C;&#x53EF;&#x4EE5;&#x4E22;&#x5F03;&#xFF0C;&#x91CD;&#x65B0;&#x518D;&#x6765;&#xFF1B;&#x53EF;&#x90A3;&#x53CB;&#x60C5;&#x611F;&#x60C5;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x53BB;&#x5C31;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x505A;&#x4EBA;&#x4E0D;&#x6613;&#xFF0C;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x6F2B;&#x957F;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x8C28;&#x614E;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x73CD;&#x60DC;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme65awcYmRmVgdgCYM8h4tB4eq9PGpLre5TsEQmr36J45/mmexport1570955026132.webp" alt="mmexport1570955026132.webp"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573733722456" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x4E0E;&#x74DC;&#x679C; Men and Fruits&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1573690526426/">
                <span class="level-item">再谈“校园暴力” On &#34;School Violence&#34; Again</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

