
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村计划#7】@biorabbit来自德国的一位思想家的访谈 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">

<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@team-cn/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmNcdkL9C4EC64A4BzkfNjYcVDPPpWQLZiT6Gqdxp6ZaiP" alt="【新手村计划#7】@biorabbit来自德国的一位思想家的访谈">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-17T13:26:39.000Z">2018-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2954 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村计划#7】@biorabbit来自德国的一位思想家的访谈
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x671F;&#x8BBF;&#x8C08;&#x7684;&#x5BF9;&#x8C61;&#x662F; @biorabbit&#xFF0C;&#x6765;&#x81EA;&#x5FB7;&#x56FD;&#x3002;&#x5F53;&#x6211;&#x8BFB;&#x5B8C;&#x4ED6;&#x7684;&#x8BBF;&#x8C08;&#x56DE;&#x590D;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x60CA;&#x5446;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x7528;&#x201C;&#x601D;&#x60F3;&#x5BB6;&#x201D;&#x8FD9;&#x4E09;&#x4E2A;&#x5B57;&#x6765;&#x5F62;&#x5BB9;@biorabbit&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;@biorabbit&#x65E2;&#x7CBE;&#x901A;&#x4E2D;&#x534E;&#x6587;&#x5316;&#xFF0C;&#x53C8;&#x4E86;&#x89E3;&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x4F1A;&#x5BF9;&#x5F53;&#x4ECA;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x72EC;&#x5230;&#x7684;&#x89C1;&#x89E3;&#x3002;@biorabbit&#x8FD8;&#x72EC;&#x521B;&#x4E86;&#x4E00;&#x5957;&#x201C;&#x91D1;&#x5B57;&#x5854;&#x4F53;&#x7CFB;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x653E;&#x5230;&#x4E86;Github&#x4E2D;&#xFF0C;&#x5E0C;&#x671B;&#x4E0E;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;&#x53E6;&#x5916;@biorabbit&#x8FD8;&#x5728;cn&#x533A;&#x53D1;&#x8D77;&#x4E86;&#x5173;&#x4E8E;&#x6210;&#x7ACB;cn-education&#x6559;&#x80B2;&#x7248;&#x5757;&#x7684;&#x5021;&#x8BAE;&#x3002;&#x603B;&#x4E4B;@biorabbit&#x7EDD;&#x5BF9;&#x662F;&#x6587;&#x6B66;&#x53CC;&#x5168;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x652F;&#x6301;&#x54E6;&#x3002;</p>
<p>@biorabbit&#x867D;&#x7136;2017&#x5E74;7&#x6708;&#x4EFD;&#x5C31;&#x52A0;&#x5165;&#x4E86;steemit&#xFF0C;&#x4F46;&#x6700;&#x8FD1;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#x624D;&#x5F00;&#x59CB;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x4E14;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x7CFB;&#x7EDF;&#x4EE3;&#x7406;&#x7684;SP&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E5F;&#x8BA4;&#x4E3A;@biorabbit&#x5C5E;&#x4E8E;&#x65B0;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x540E;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#xFF08;@biorabbit&#x5408;&#x5E76;&#x56DE;&#x7B54;&#x4E86;&#xFF09;&#x662F;&#x4E3A;@biorabbit&#x91CF;&#x8EAB;&#x5B9A;&#x505A;&#x7684;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x5173;&#x6CE8;&#x652F;&#x6301;@biorabbit.</p>
<p><strong>&#x95EE;&#xFF1A;@biorabbit &#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</strong>
&#x5FB7;&#x56FD;&#x5317;&#x90E8;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;&#xFF1F;</strong>
&#x521B;&#x4E1A;&#x8005;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x79F0;&#x547C;&#x60A8;&#xFF1F;</strong>
Ga&#x6751;&#x5C45;&#x58EB;&#x3002;&#x7EAA;&#x5FF5;&#x90A3;&#x4E2A;&#x751F;&#x6D3B;&#x591A;&#x5E74;&#xFF0C;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;G-Town&#x6216;Ga&#x6751;&#x7684;&#x5C0F;&#x6751;&#x5E84;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit&#xFF1F;</strong>
&#x4ECE;@tumutanzi&#x90A3;&#x5F00;&#x59CB;&#x542C;&#x5230;Steem&#x521B;&#x65B0;&#x7684;&#x5956;&#x52B1;&#x673A;&#x5236;&#x65F6;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x8FD9;&#x662F;&#x672A;&#x6765;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x800C;&#x4E14;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x4E0A;&#x5199;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5C1D;&#x8BD5;&#x6709;&#x5956;&#x52B1;&#x5462;&#xFF1F;&#x53CD;&#x6B63;&#x90FD;&#x662F;&#x5199;&#xFF0C;&#x6CA1;&#x94B1;&#x4E5F;&#x5199;&#x7684;&#x554A;&#x3002;&#x5F53;&#x65F6;&#x662F;17&#x5E74;7&#x6708;&#x5C31;&#x6CE8;&#x518C;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x4F1A;&#x4E8B;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x8001;&#x957F;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x8981;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#x8FD8;&#x662F;&#x86EE;&#x7D2F;&#x7684;&#x3002;&#x4E5F;&#x662F;&#x5F53;&#x65F6;&#x770B;&#x5230;&#x56FD;&#x5185;&#x7684;YOYOW&#x4E5F;&#x6B63;&#x5728;&#x915D;&#x917F;&#x4E2D;&#xFF0C;&#x539F;&#x7406;&#x76F8;&#x540C;&#xFF0C;&#x5F00;&#x53D1;&#x8BA1;&#x5212;&#x8BF4;10&#x6708;&#x4EFD;&#x5C31;&#x63A8;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x60F3;&#x60F3;&#x5C31;&#x7B49;&#x5B83;&#x5427;&#x3002;&#x7ED3;&#x679C;&#x7B49;&#x7B49;&#x600E;&#x4E48;&#x5C31;&#x51FA;&#x4E0D;&#x6765;&#x554A;&#xFF1F;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x96BE;&#x4EA7;&#x4E86;&#xFF0C;&#x534A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x624D;&#x7EC8;&#x4E8E;&#x4E34;&#x76C6;&#x3002;&#x671F;&#x95F4;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x5173;&#x6CE8;Steemit&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5E74;2&#x6708;&#x5E95;&#xFF0C;&#x5F53;&#x81EA;&#x5DF1;&#x7684;&#x91D1;&#x5B57;&#x5854;&#x601D;&#x60F3;&#x4F53;&#x7CFB;&#x5DF2;&#x7136;&#x6210;&#x719F;&#xFF0C;&#x53C8;&#x4E00;&#x6CE2;&#x5199;&#x4F5C;&#x9AD8;&#x6F6E;&#x6765;&#x4E34;&#x7684;&#x65F6;&#x5019;&#xFF0C;Steemit&#x7684;&#x4E2D;&#x6587;&#x533A;&#x4E5F;&#x5DF2;&#x7136;&#x9887;&#x5177;&#x89C4;&#x6A21;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x66F4;&#x770B;&#x4E2D;Steem&#x7684;&#x56FD;&#x9645;&#x5316;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5207;&#x81EA;&#x7136;&#x5C31;&#x6C34;&#x5230;&#x6E20;&#x6210;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E86;Steemit&#x4E4B;&#x8DEF;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong>
&#x6211;&#x60F3;&#x611F;&#x8C22;@team-cn&#x7684;&#x670B;&#x53CB;&#x613F;&#x610F;&#x91C7;&#x8BBF;&#x6211;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5E2E;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x5927;&#x5FD9;&#xFF0C;&#x8BA9;&#x6211;&#x7EC8;&#x4E8E;&#x628A;&#x65E9;&#x5C31;&#x60F3;&#x5199;&#x7684;&#x4E0B;&#x6587;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x8FD8;&#x4E0D;&#x77E5;&#x4F1A;&#x62D6;&#x591A;&#x4E45;&#x3002;:)</p>
<p>&#x6211;&#x60F3;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x751F;&#x6D3B;&#x3001;&#x8FD8;&#x6709;&#x601D;&#x60F3;&#x3002;&#x5177;&#x4F53;&#x5730;&#x8BB2;&#x662F;&#x4E00;&#x4E9B;&#x5E95;&#x5C42;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x533A;&#x5757;&#x94FE;&#x4ECE;&#x51FA;&#x73B0;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x65F6;&#x673A;&#x5DF2;&#x7ECF;&#x6210;&#x719F;&#x4E86;&#x3002;&#x4E00;&#x4E2A;&#x53D6;&#x4EE3;&#x65E7;&#x79E9;&#x5E8F;&#xFF0C;&#x91CD;&#x5EFA;&#x65B0;&#x79E9;&#x5E8F;&#x7684;&#x65F6;&#x673A;&#x5DF2;&#x7ECF;&#x6210;&#x719F;&#x4E86;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x8D44;&#x672C;&#x4F53;&#x7CFB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x65E7;&#x79E9;&#x5E8F;&#xFF1A;1%&#x7684;&#x4EBA;&#x7FA4;&#x5360;&#x636E;&#x4E86;&#x8D85;&#x8FC7;50%&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x662F;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x653E;&#x5F03;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8D22;&#x5BCC;&#x4F1A;&#x7EE7;&#x7EED;&#x96C6;&#x4E2D;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#x3002;&#x90A3;99%&#x7684;&#x4EBA;&#x65E9;&#x665A;&#x662F;&#x8981;&#x9769;&#x547D;&#x7684;&#xFF0C;&#x662F;&#x5230;60%&#x7684;&#x8D22;&#x5BCC;&#x96C6;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x662F;70%&#x3001;80%&#xFF1F;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x65B9;&#x5F0F;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x66B4;&#x529B;&#x8FD8;&#x662F;&#x975E;&#x66B4;&#x529B;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5176;&#x5B9E;&#x5982;&#x4ECA;&#x7684;&#x4E16;&#x754C;&#x706B;&#x836F;&#x5473;&#x5DF2;&#x7136;&#x975E;&#x5E38;&#x4E4B;&#x6D53;&#x70C8;&#x4E86;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x548C;&#x5F00;&#x6E90;&#x65B9;&#x5F0F;&#x662F;&#x672A;&#x6765;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x800C;&#x521B;&#x65B0;&#x7684;&#x5956;&#x52B1;&#x673A;&#x5236;&#x66F4;&#x662F;&#x7ED9;&#x4ED6;&#x4EEC;&#x6309;&#x4E0A;&#x4E86;&#x817E;&#x98DE;&#x7684;&#x7FC5;&#x8180;&#x3002;&#x65E0;&#x8BBA;&#x73B0;&#x5728;&#x662F;&#x5426;&#x6210;&#x719F;&#xFF0C;&#x8FD9;&#x5FC5;&#x5C06;&#x662F;&#x672A;&#x6765;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x5B83;&#x98A0;&#x8986;&#x4E86;&#x65E7;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EF7;&#x503C;&#x8BC4;&#x4F30;&#x4F53;&#x7CFB;&#xFF0C;&#x91CD;&#x65B0;&#x5F00;&#x521B;&#x4E86;&#x53E6;&#x4E00;&#x79CD;&#x4F53;&#x7CFB;&#x3002;&#x56E0;&#x4E3A;&#x6784;&#x6210;&#x4F53;&#x7CFB;&#x7684;&#x662F;&#x4E2A;&#x4F53;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x4F53;&#x7CFB;&#x53EA;&#x6709;&#x5EFA;&#x7ACB;&#x5728;&#x4EBA;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x624D;&#x80FD;&#x5B58;&#x5728;&#x3001;&#x624D;&#x6709;&#x610F;&#x4E49;&#x3002;&#x800C;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4EBA;&#x6570;&#x91CF;&#x662F;&#x4E00;&#x5B9A;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x4E2D;&#x3002;&#x800C;&#x6BCF;&#x5F53;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x4ECE;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x8DF3;&#x5165;&#x53E6;&#x4E00;&#x4E2A;&#x4F53;&#x7CFB;&#xFF0C;&#x90FD;&#x610F;&#x5473;&#x8FD9;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x529B;&#x91CF;&#x7684;&#x6B64;&#x6D88;&#x5F7C;&#x957F;&#x3002;&#x5982;&#x679C;&#x65B0;&#x4F53;&#x7CFB;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x662F;&#x66F4;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#xFF0C;&#x90A3;&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5C06;&#x5BFC;&#x81F4;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#xFF1A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x6B63;&#x662F;&#x773C;&#x4E0B;&#x6240;&#x53D1;&#x751F;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5230;&#x8FD9;&#x4E00;&#x5C42;&#x8FD8;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x5F7B;&#x5E95;&#x5730;&#x5B8C;&#x6210;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x53EA;&#x80FD;&#x8BF4;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5B8C;&#x6210;&#x4E86;&#x7EBF;&#x4E0A;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3002;</p>
<p>&#x8BF7;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#xFF0C;&#x4EBA;&#x8FD8;&#x662F;&#x4EBA;&#xFF0C;&#x586B;&#x9971;&#x809A;&#x5B50;&#x7684;&#x4E0D;&#x662F;steem&#x3001;&#x4E5F;&#x4E0D;&#x662F;SBD&#xFF0C;&#x800C;&#x662F;&#x98DF;&#x7269;&#x3002;&#x4F60;&#x751F;&#x75C5;&#x4E86;&#x8FD8;&#x662F;&#x8981;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x4F60;&#x7684;&#x5C0F;&#x5B69;&#x8FD8;&#x662F;&#x8981;&#x4E0A;&#x5B66;&#x6821;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x3002;&#x800C;&#x5F53;&#x4F60;&#x7684;&#x98DF;&#x7269;&#x3001;&#x533B;&#x7597;&#x548C;&#x6559;&#x80B2;&#x7B49;&#x7B49;&#x8FD9;&#x4E9B;&#x6700;&#x5E95;&#x5C42;&#x3001;&#x6700;&#x57FA;&#x672C;&#x7684;&#x751F;&#x5B58;&#x8981;&#x7D20;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x4F9D;&#x8D56;&#x65E7;&#x4F53;&#x7CFB;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x4F60;&#x8FD8;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x8BF4;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x5B8C;&#x6210;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x548C;&#x5F7B;&#x5E95;&#x81EA;&#x7531;&#x4E86;&#x3002;&#x653E;&#x5FC3;&#x5427;&#xFF0C;&#x65E7;&#x4F53;&#x7CFB;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x8F7B;&#x6613;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x9635;&#x5730;&#x7684;&#x3002;</p>
<p>&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x8FC7;&#x53BB;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x4E13;&#x6CE8;&#x4E8E;&#x98DF;&#x7269;&#x3001;&#x533B;&#x7597;&#x3001;&#x6559;&#x80B2;&#x7B49;&#x7B49;&#x8FD9;&#x4E9B;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x6784;&#x5EFA;&#x4E00;&#x5957;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#x8FD9;&#x4E9B;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#x3002;&#x6211;&#x79F0;&#x5176;&#x4E3A;&#x201C;&#x91D1;&#x5B57;&#x5854;&#x4F53;&#x7CFB;&#x201D;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x6210;&#x719F;&#x4E86;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x66F4;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;&#x8BF7;&#x770B;: <a href="https://steemit.com/cn/@biorabbit/read-me-1-v-1-0-or" target="_blank" rel="noopener">Read me-1, &#x8FD9;&#x662F;&#x600E;&#x6837;&#x4E00;&#x4E2A;&#x535A;&#x5BA2;&#xFF1F;v. 1.0 | &#x6708;&#x65E6;&#x8BC4;</a> &#x3002;&#x8FD9;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x5957;&#x7EBF;&#x4E0B;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x5982;&#x679C;&#x548C;&#x5F00;&#x6E90;&#x3001;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x3001;&#x4EE5;&#x53CA;&#x5956;&#x52B1;&#x673A;&#x5236;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x4F1A;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x5F7B;&#x5E95;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F7B;&#x5E95;&#x81EA;&#x7531;&#x4E86;&#x5462;&#xFF1F;&#x6211;&#x5F88;&#x81EA;&#x4FE1;&#x6211;&#x7684;&#x4F53;&#x7CFB;&#x7684;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x6E90;&#x81EA;&#x53E4;&#x8001;&#x4E2D;&#x534E;&#x6587;&#x660E;&#x7684;&#x54F2;&#x5B66;&#x601D;&#x60F3;&#x3002;&#x5979;&#x65E2;&#x4E0D;&#x5DE6;&#xFF0C;&#x4E5F;&#x4E0D;&#x53F3;&#xFF0C;&#x800C;&#x662F;&#x4E2D;&#x5EB8;&#x7684;&#x3002;&#x5979;&#x7B26;&#x5408;&#x5112;&#x5BB6;&#x7684;&#x201C;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#x201D;&#x3001;&#x201C;&#x4FEE;&#x8EAB;&#x9F50;&#x5BB6;&#x6CBB;&#x56FD;&#x5E73;&#x5929;&#x4E0B;&#x201D;&#x3001;&#x201C;&#x63A8;&#x5DF1;&#x53CA;&#x4EBA;&#x201D;&#xFF0C;&#x7B26;&#x5408;&#x9053;&#x5BB6;&#x7684;&#x201C;&#x9053;&#x6CD5;&#x81EA;&#x7136;&#x201D;&#x3001;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#xFF0C;&#x4E5F;&#x7B26;&#x5408;&#x5FC3;&#x5B66;&#x7684;&#x201C;&#x543E;&#x6027;&#x81EA;&#x8DB3;&#xFF0C;&#x4E0D;&#x5047;&#x5916;&#x6C42;&#x201D;&#x3001;&#x201C;&#x77E5;&#x884C;&#x5408;&#x4E00;&#x201D;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5F53;&#x7136;&#x4F5B;&#x5BB6;&#x662F;&#x600E;&#x4E48;&#x6837;&#x90FD;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x5475;&#x5475;&#x3002;&#x5EFA;&#x7ACB;&#x65B0;&#x79E9;&#x5E8F;&#x53EF;&#x4EE5;&#x6709;&#x9009;&#x62E9;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x975E;&#x66B4;&#x529B;&#x7684;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmNcdkL9C4EC64A4BzkfNjYcVDPPpWQLZiT6Gqdxp6ZaiP" alt="WechatIMG29.jpeg"></p>
<p>&#x5982;&#x679C;&#x8981;&#x95EE;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x5177;&#x4F53;&#x80FD;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x5979;&#x80FD;&#x5E72;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x5065;&#x5EB7;&#x3001;&#x6559;&#x80B2;&#xFF0C;&#x81EA;&#x6211;&#x53D1;&#x5C55;&#x7B49;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#x3001;&#x5BB6;&#x5EAD;&#x95EE;&#x9898;&#x3001;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x73AF;&#x4FDD;&#xFF08;&#x6211;&#x8FD8;&#x51C6;&#x5907;&#x5199;&#x6587;&#x7AE0;&#x53C2;&#x4E0E;@dancingapple&#x7684;&#x73AF;&#x4FDD;&#x6D3B;&#x52A8;&#xFF09;&#x3001;&#x5FC3;&#x7406;&#x8F85;&#x52A9;&#x7B49;&#x7B49;&#xFF0C;&#x53EF;&#x4EE5;&#x4EFB;&#x7531;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x53D1;&#x6325;&#x3002;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x6709;&#x63D0;&#x8FC7;&#x201C;<a href="https://steemit.com/cn/@biorabbit/cn-education" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x6210;&#x7ACB;cn-education&#x6559;&#x80B2;&#x7248;&#x5757;&#x548C;&#x81EA;&#x8350;&#x7248;&#x4E3B;&#x7684;&#x5021;&#x8BAE;</a> &#x201D;&#xFF0C;&#x8FD8;&#x6709;<a href="https://steemit.com/cn/@biorabbit/osl-4-or" target="_blank" rel="noopener">&#x201C;OSL&#xFF0C;Open Source Lifestyle&#xFF0C;&#x5F00;&#x6E90;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x201D; &#x9879;&#x76EE;</a>&#xFF0C;&#x5982;&#x4ECA;&#x4E24;&#x4E2A;&#x9879;&#x76EE;&#x90FD;&#x5728;&#x8FDB;&#x5C55;&#x4E2D; &#x3002;&#x5982;&#x679C;&#x8981;&#x5F62;&#x5BB9;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x66F4;&#x50CF;&#x662F;&#x4E2A;&#x5185;&#x6838;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5979;&#x662F;&#x50CF;Linux&#x90A3;&#x6837;&#x7684;&#x5185;&#x6838;&#x3002;&#x6240;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4EFB;&#x610F;&#x5730;DIY&#x51FA;&#x4E2A;&#x6027;&#x5316;&#x7684;&#x4EA7;&#x7269;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x7565;&#x5E26;&#x5E7F;&#x544A;&#x3002;&#x5C3D;&#x7BA1;&#x91D1;&#x5B57;&#x5854;&#x4F53;&#x7CFB;&#x7684;&#x601D;&#x60F3;&#x5DF2;&#x7ECF;&#x6210;&#x719F;&#xFF0C;&#x4F46;&#x8FD8;&#x8FDC;&#x6CA1;&#x6709;&#x5B8C;&#x5584;&#x3002;&#x867D;&#x7136;&#x6211;&#x5DF2;&#x5C3D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6700;&#x5927;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x82E6;&#x4E8E;&#x624D;&#x758F;&#x5B66;&#x6D45;&#xFF0C;&#x6587;&#x5B57;&#x529F;&#x5E95;&#x7684;&#x6B20;&#x7F3A;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x6211;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x597D;&#x5728;&#x4F3C;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x5E73;&#x53F0;&#x90FD;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5C06;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x6162;&#x6162;&#x653E;&#x5165;&#x4E86;Github&#x4E2D;&#xFF1A;<a href="https://github.com/Ga-villager/Pyramid-chinese" target="_blank" rel="noopener">Pyramid-chinese&#x9879;&#x76EE;</a> &#x3002;&#x4F7F;&#x7528;&#x7684;&#x662F;GPL-3.0&#x7684;&#x8BB8;&#x53EF;&#x8BC1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5B8C;&#x5168;&#x5F00;&#x6E90;&#x4E86;&#x3002;&#x6211;&#x4F1A;&#x6301;&#x7EED;&#x5730;&#x7EF4;&#x62A4;&#x548C;&#x6539;&#x8FDB;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x4F1A;&#x5C1D;&#x8BD5;&#x5728;utopian.io&#x4E0A;&#x53D1;&#x5E03;&#x4EFB;&#x52A1;&#x8BF7;&#x6C42;&#x3002;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x6211;&#x4E00;&#x4E2A;&#x975E;IT&#x4E1A;&#x7684;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x8D39;&#x4E86;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x5C06;&#x5979;&#x5F00;&#x6E90;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x5F00;&#x6E90;&#x7684;&#x529B;&#x91CF;&#x6765;&#x5B8C;&#x5584;&#x5979;&#xFF0C;&#x8BA9;&#x5979;&#x80FD;&#x53D1;&#x6325;&#x66F4;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4E5F;&#x60F3;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x5411;&#x670B;&#x53CB;&#x4EEC;&#x5F81;&#x6C42;&#x5404;&#x65B9;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x6BD4;&#x5982;&#x9488;&#x5BF9;&#x7EBF;&#x4E0B;&#x7EBF;&#x4E0A;&#x7684;&#x89C2;&#x70B9;&#x3001;&#x91D1;&#x5B57;&#x5854;&#x4F53;&#x7CFB;&#x3001;&#x4E4B;&#x540E;&#x7684;&#x5B8C;&#x5584;&#x3001;utopian.io&#x7684;&#x8FD0;&#x4F5C;&#x7B49;&#x7B49;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x70ED;&#x60C5;&#x6B22;&#x8FCE;&#x6709;&#x5408;&#x4F5C;&#x610F;&#x5411;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6BD4;&#x5982;&#x6587;&#x7AE0;&#x7684;&#x6539;&#x8FDB;&#x3001;&#x7FFB;&#x8BD1;&#x3001;&#x884D;&#x751F;&#x54C1;&#x53CA;&#x9879;&#x76EE;&#x7684;&#x5F00;&#x53D1;&#x7B49;&#x7B49;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x6B22;&#x8FCE;&#x670B;&#x53CB;&#x4EEC;&#x4EE5;&#x4EE3;&#x7406;SP&#x6216;&#x76F4;&#x63A5;&#x6350;&#x52A9;&#x7684;&#x65B9;&#x5F0F;&#x652F;&#x6301;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x3002;&#x8C22;&#x8C22;&#xFF01;</p>
<p>&#x201C;&#x751F;&#x547D;&#x672C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x8981;&#x80FD;&#x7ED9;&#x5B83;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x5B83;&#x5C31;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x4E0E;&#x5176;&#x7EC8;&#x65E5;&#x51A5;&#x60F3;&#x4EBA;&#x751F;&#x6709;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x4E0D;&#x5982;&#x8BD5;&#x7528;&#x6B64;&#x751F;&#x505A;&#x70B9;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x3002;&#x201D;&#x2014;&#x2013; &#x80E1;&#x9002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8;&#xFF1F;</strong>
&#x65E0;&#x6240;&#x8C13;&#x4F55;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x7686;&#x662F;&#x7F18;&#x4EFD;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;&#x60A8;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;&#x60A8;&#x662F;&#x600E;&#x6837;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#x7684;&#xFF1F;</strong>
&#x8FD9;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x4E00;&#x5E76;&#x56DE;&#x7B54;&#x3002;&#x5728;Steemit&#x6211;&#x6CA1;&#x6709;&#x8D77;&#x6B65;&#x3001;&#x56F0;&#x5C40;&#x548C;&#x653E;&#x5F03;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x6211;&#x65E9;&#x5728;&#x52A0;&#x5165;Steemit&#x4E4B;&#x524D;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x5728;&#x6211;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4ECE;&#x201C;&#x6211;&#x2013;&gt;&#x94B1;&#x2013;&gt;&#x5E78;&#x798F;&#x201D;&#x5207;&#x6362;&#x5230;&#x201C;&#x6211;&#x2013;&gt;&#x5E78;&#x798F;&#x201D;&#x7684;&#x6A21;&#x5F0F;&#x4E4B;&#x540E;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x5177;&#x4F53;&#x8BF7;&#x9605;&#x8BFB;&#x6211;&#x7684;&#x535A;&#x6587;&#xFF1A;<a href="https://steemit.com/cn/@biorabbit/5ga2ti-4-2" target="_blank" rel="noopener">&#x7ECF;&#x6D4E;&#x81EA;&#x4E3B;-4&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x201C;&#x94B1;&#x201D;-2</a></p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @softmetal &#x6574;&#x7406;&#x7F16;&#x5199;&#x3002;</p>
<p><strong>2018&#x5E74;4&#x6708;&#x4EFD;&#x65B0;&#x4EBA;&#x56DE;&#x987E;&#xFF1A;</strong>
<a href="https://steemit.com/cn/@team-cn/1-fatball" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#1&#x3011; @fatball &#x6765;&#x81EA;&#x9999;&#x6E2F;&#x7684;&#x4E00;&#x4F4D;&#x4E2D;&#x5B66;&#x751F;&#x7528;&#x6237;&#x7684;&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/cn/@team-cn/2-tydebbie" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#2&#x3011; @tydebbie &#x6765;&#x81EA;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x5973;&#x4E2D;&#x533B;&#x535A;&#x58EB;&#x7684;&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/cn/@team-cn/3-coder-bts" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#3&#x3011; @coder-bts &#x6765;&#x81EA;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4F4D;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/cn/@team-cn/4-snailsong" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#4&#x3011;@snailsong&#x6765;&#x81EA;&#x91CD;&#x5E86;&#x7684;&#x4E00;&#x4F4D;&#x5E05;&#x6C14;&#x9A9A;&#x5E74;&#x7684;&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/cn/@team-cn/5-aellly" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#5&#x3011;@aellly&#x6765;&#x81EA;&#x5E7F;&#x4E1C;&#x7684;&#x4E00;&#x4E2A;&#x58EE;&#x5C0F;&#x4F19;/&#x5927;&#x53D4;&#x7684;&#x8BBF;&#x8C08;</a>
<a href="https://busy.org/@team-cn/6-liuzg" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#6&#x3011;@liuzg&#x6765;&#x81EA;&#x5B89;&#x5FBD;&#x7684;&#x4E00;&#x4F4D;&#x5927;&#x53D4;&#x836F;&#x5242;&#x5E08;&#x8BBF;&#x8C08;</a></p>
<p>&#x672A;&#x6765;&#x9884;&#x544A;:
@weitz &#x6765;&#x81EA;&#x6C5F;&#x82CF;&#x8FDE;&#x4E91;&#x6E2F;&#x7684;&#x5564;&#x9152;&#x917F;&#x9152;&#x5E08;</p>
<blockquote>
<p>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com
&#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/7-biorabbit" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#7&#x3011;@biorabbit&#x6765;&#x81EA;&#x5FB7;&#x56FD;&#x7684;&#x4E00;&#x4F4D;&#x601D;&#x60F3;&#x5BB6;&#x7684;&#x8BBF;&#x8C08;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/introduceyourself/">introduceyourself</a>, <a class="has-link-grey -link" href="/@team-cn/tags/team-cn/">team-cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/8-weitz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手村计划#8】@weitz 来自江苏连云港的啤酒酿酒师</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/8semk/">
                <span class="level-item">新手村计划前三总结</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 【新手村计划】&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>

