
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/national-spirit-and-global-vision/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYepdGZaffxh2fernZaUqkXJvjdQo5rsqc6rv1wyFFxuP/e850352ac65c10382391a5c65f753517b17e89b4.jpg" alt="民族精神与全球视野 National Spirit and Global Vision">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T08:41:06.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1112 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/national-spirit-and-global-vision/">民族精神与全球视野 National Spirit and Global Vision</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYepdGZaffxh2fernZaUqkXJvjdQo5rsqc6rv1wyFFxuP/e850352ac65c10382391a5c65f753517b17e89b4.jpg" alt="e850352ac65c10382391a5c65f753517b17e89b4.jpg"></p>
<p>&#x76F8;&#x6BD4;&#x8F83;&#x4E8E;&#x897F;&#x65B9;&#x5C9B;&#x56FD;&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x4EEC;&#x7684;&#x90BB;&#x90A6;&#x65E5;&#x672C;&#x548C;&#x97E9;&#x56FD;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x548C;&#x7CBE;&#x795E;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#xFF1F;&#x8FD9;&#x662F;&#x4E3A;&#x4F55;&#xFF1F;&#x662F;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x6DE1;&#x8584;&#xFF0C;&#x53CD;&#x5E94;&#x8FDF;&#x949D;&#x6216;&#x662F;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#xFF1F;&#x6211;&#x5728;&#x8BFB;&#x4E86;&#x51AF;&#x53CB;&#x5170;&#x7684;&#x300A;&#x4E2D;&#x56FD;&#x54F2;&#x5B66;&#x7B80;&#x53F2;&#x300B;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x627E;&#x5230;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x5C0F;&#x5C0F;&#x5C9B;&#x56FD;&#xFF0C;&#x8D44;&#x6E90;&#x532E;&#x4E4F;&#xFF0C;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x9891;&#x53D1;&#xFF0C;&#x5C9B;&#x56FD;&#x56FD;&#x6C11;&#x81EA;&#x662F;&#x4EBA;&#x4EBA;&#x81EA;&#x5371;&#xFF0C;&#x65F6;&#x523B;&#x7EF7;&#x7740;&#x4E00;&#x6839;&#x5F26;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x6562;&#x677E;&#x61C8;&#xFF1B;&#x800C;&#x4E14;&#x5FC5;&#x987B;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;&#xFF0C;&#x624D;&#x80FD;&#x6218;&#x80DC;&#x707E;&#x5BB3;&#xFF0C;&#x6218;&#x80DC;&#x81EA;&#x7136;&#x3002;&#x53CD;&#x6620;&#x5230;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6216;&#x8005;&#x6C11;&#x65CF;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x548C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x97E9;&#x56FD;&#x4E0E;&#x67D0;&#x56FD;&#x7684;&#x7403;&#x7C7B;&#x6BD4;&#x8D5B;&#x5728;&#x9999;&#x6E2F;&#x4E3E;&#x884C;&#x3002;&#x97E9;&#x56FD;&#x4EBA;&#x7EC4;&#x56E2;&#x524D;&#x5F80;&#xFF0C;&#x52A9;&#x5A01;&#x5450;&#x558A;&#xFF0C;&#x9AD8;&#x4E3E;&#x97E9;&#x56FD;&#x56FD;&#x65D7;&#xFF0C;&#x751A;&#x81F3;&#x624E;&#x4E0A;&#x5934;&#x5DFE;&#xFF0C;&#x8FD9;&#x5728;&#x897F;&#x65B9;&#x90A3;&#x4E9B;&#x56FD;&#x5BB6;&#x91CC;&#x4E5F;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x751A;&#x81F3;&#x4E24;&#x56FD;&#x7684;&#x7403;&#x8FF7;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x8FD8;&#x95F9;&#x51FA;&#x4EBA;&#x547D;&#x6765;&#x3002;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x7684;&#x8363;&#x8A89;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x8FDC;&#x4E07;&#x91CC;&#x3001;&#x4E0D;&#x8F9E;&#x52B3;&#x82E6;&#x3001;&#x4E0D;&#x60DC;&#x727A;&#x7272;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x6C11;&#x65CF;&#x3001;&#x56FD;&#x5BB6;&#x91CD;&#x4E8E;&#x4E00;&#x5207;&#x3002;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6781;&#x7AEF;&#x81EA;&#x6211;&#x91CD;&#x89C6;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x8F7B;&#x89C6;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x5FC5;&#x8981;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x6CE8;&#x5B9A;&#x662F;&#x4E0D;&#x65AD;&#x5BF9;&#x5916;&#x6269;&#x5F20;&#x3001;&#x6218;&#x4E89;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x65E5;&#x672C;&#x3001;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x8377;&#x5170;&#x3001;&#x8461;&#x8404;&#x7259;&#x7B49;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x597D;&#x4F3C;&#x751F;&#x6D3B;&#x5728;&#x81EA;&#x7136;&#x6761;&#x4EF6;&#x6076;&#x52A3;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x6751;&#x5B50;&#xFF0C;&#x5FC5;&#x987B;&#x4F9D;&#x9760;&#x96C6;&#x4F53;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x7CBE;&#x8BDA;&#x56E2;&#x7ED3;&#xFF0C;&#x624D;&#x80FD;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6751;&#x5B50;&#x3001;&#x96C6;&#x4F53;&#x7684;&#x6982;&#x5FF5;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x5C31;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x56FD;&#x5BB6;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x3001;&#x6C11;&#x65CF;&#x6700;&#x91CD;&#x8981;&#x3002;&#x8FD9;&#x662F;&#x73AF;&#x5883;&#x3001;&#x5386;&#x53F2;&#x5F62;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x5730;&#x5927;&#x7269;&#x535A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#x7684;&#x9646;&#x5730;&#xFF0C;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x4EBA;&#x8FC7;&#x7740;&#x4E30;&#x8863;&#x8DB3;&#x98DF;&#xFF0C;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x519C;&#x8015;&#x751F;&#x6D3B;&#x3002;&#x5BF9;&#x5B89;&#x7A33;&#x751F;&#x6D3B;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x5FC5;&#x7136;&#x9650;&#x5B9A;&#x4E86;&#x653E;&#x773C;&#x4E16;&#x754C;&#x7684;&#x773C;&#x5149;&#x3002;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x5C31;&#x751F;&#x6D3B;&#x5728;&#x4ECA;&#x5929;&#x5C71;&#x4E1C;&#x7701;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x8DDD;&#x4E1C;&#x9762;&#x7684;&#x5927;&#x6D77;&#x5E76;&#x4E0D;&#x8FDC;&#x3002;&#x4E0D;&#x7528;&#x8BF4;&#x8DE8;&#x6D77;&#x8FDC;&#x6E38;&#xFF0C;&#x5C31;&#x8FDE;&#x4ED6;&#x4EEC;&#x7684;&#x8457;&#x4F5C;&#x4E5F;&#x5C11;&#x6709;&#x63D0;&#x53CA;&#x5927;&#x6D77;&#xFF0C;&#x5927;&#x7EA6;&#x53EA;&#x6709;&#x4E00;&#x4E24;&#x6B21;&#x63D0;&#x8D77;&#x3002;&#x5723;&#x4EBA;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x6216;&#x8005;&#x4F01;&#x53CA;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x5916;&#x9762;&#x4E16;&#x754C;&#x4E86;&#x89E3;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x96BE;&#x514D;&#x4F1A;&#x9519;&#x8BEF;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x81EA;&#x5DF1;&#x5C45;&#x4F4F;&#x7684;&#x8FD9;&#x5757;&#x9646;&#x5730;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E2D;&#x5FC3;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x5E38;&#x7528;&#x201C;&#x5929;&#x4E0B;&#x201D;&#x3001;&#x201C;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#x201D;&#x6765;&#x6307;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5417;&#x3002;&#x4E0D;&#x662F;&#x4E5F;&#x6709;&#x201C;&#x5929;&#x4E0B;&#x571F;&#x5730;&#x83AB;&#x975E;&#x738B;&#x571F;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x5417;&#xFF1F;</p>
<p>&#x5B54;&#x5B50;&#x4E5F;&#x8BF4;&#x201C;&#x56DB;&#x6D77;&#x4E4B;&#x5185;&#x7686;&#x5144;&#x5F1F;&#x4E5F;&#xFF01;&#x201D;&#x201C;&#x6709;&#x670B;&#x81EA;&#x8FDC;&#x65B9;&#x6765;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF1F;&#x201D;&#x53E4;&#x4EE3;&#x5927;&#x8BD7;&#x4EBA;&#x4EEC;&#x4E5F;&#x8BB2;&#x201C;&#x6D77;&#x5185;&#x5B58;&#x77E5;&#x5DF1;&#xFF0C;&#x5929;&#x6DAF;&#x82E5;&#x6BD4;&#x90BB;&#x201D;&#x3001;&#x201C;&#x540C;&#x662F;&#x5929;&#x6DAF;&#x6CA6;&#x843D;&#x4EBA;&#xFF0C;&#x76F8;&#x9022;&#x4F55;&#x5FC5;&#x66FE;&#x76F8;&#x8BC6;&#x201D;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5728;&#x8BB2;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x904D;&#x5929;&#x4E0B;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x662F;&#x5B9E;&#x73B0;&#x4E16;&#x754C;&#x7684;&#x201C;&#x5927;&#x540C;&#x201D;&#x3002;&#x65E2;&#x7136;&#x4E16;&#x754C;&#x662F;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x4EE5;&#x4E00;&#x9897;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#x6765;&#x5BF9;&#x5F85;&#x5B83;&#xFF0C;&#x5305;&#x62EC;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7956;&#x5148;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#x601D;&#x60F3;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x4E0E;&#x5929;&#x4E0E;&#x81EA;&#x7136;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x5929;&#x4E0B;&#xFF0C;&#x8FD9;&#x81EA;&#x7136;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x5E94;&#x5584;&#x5F85;&#x4E4B;&#x7684;&#x540C;&#x7C7B;&#x3002;&#x4E0D;&#x5206;&#x5F7C;&#x6B64;&#xFF0C;&#x4E0D;&#x5206;&#x4F60;&#x6211;&#xFF0C;&#x4EE5;&#x5168;&#x7403;&#x89C6;&#x91CE;&#x6765;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4F53;&#xFF0C;&#x6CA1;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x660E;&#x663E;&#x7684;&#x533A;&#x5206;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x5F3A;&#x70C8;&#x7684;&#x6C11;&#x65CF;&#x610F;&#x8BC6;&#x548C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPqyVAisNgWL1aE8rXhRaqaaS5LCGtDD31wkNEERHSW2i/d0c8a786c9177f3e958afe9f9dab9dc39e3d564b.jpg" alt="d0c8a786c9177f3e958afe9f9dab9dc39e3d564b.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/national-spirit-and-global-vision" target="_blank" rel="noopener">&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x4E0E;&#x5168;&#x7403;&#x89C6;&#x91CE; National Spirit and Global Vision</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/it-occurred-to-me/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUceJ9PAoPmwssb8BMpanEyhDUnGCixu56bY3uAKVfpSB/wKgB6lSUKkCAafgjAAFiOg8jOy087.groupinfo.w600.jpeg" alt="突然想起…… It Occurred to me…">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T14:33:06.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 553 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/it-occurred-to-me/">突然想起…… It Occurred to me…</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUceJ9PAoPmwssb8BMpanEyhDUnGCixu56bY3uAKVfpSB/wKgB6lSUKkCAafgjAAFiOg8jOy087.groupinfo.w600.jpeg" alt="wKgB6lSUKkCAafgjAAFiOg8jOy087.groupinfo.w600.jpeg"></p>
<p>&#x6211;&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x591F;&#x7A81;&#x7834;$1&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x90A3;&#x662F;&#x524D;&#x8F88;@rivalhw @lanhange @lemooljiang&#x7B49;&#x4EBA;&#x5BF9;&#x6211;&#x4E00;&#x76F4;&#x7684;&#x63D0;&#x643A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7ED9;&#x4E88;&#x6211;&#x652F;&#x6301;&#x7684;&#x5404;&#x4F4D;&#x4EB2;&#x3002;&#x611F;&#x6069;&#x4E4B;&#x60C5;&#xFF0C;&#x94ED;&#x8BB0;&#x5FC3;&#x95F4;&#x3002;</p>
<p>&#x800C;&#x5F53;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x8D85;&#x8FC7;$2&#x6216;$3&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;@cn-curation&#x201D;&#x6216;&#x8005;&#x9A6C;&#x56FD;&#x516C;&#x53F7;&#x201C;@cn-malaysia&#x201D;&#x7684;&#x539A;&#x7231;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;@cn-curation&#x201D;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x662F;&#x6E2F;&#x533A;&#x7B2C;&#x4E00;&#x4EBA;@htliao&#xFF0C;&#x6211;&#x6700;&#x521D;&#x4E0D;&#x77E5;&#x9053;@htliao&#x4E3A;&#x4F55;&#x610F;&#xFF0C;&#x53EA;&#x597D;&#x5984;&#x52A0;&#x731C;&#x6D4B;&#xFF0C;&#x7528;&#x6C49;&#x8BED;&#x62FC;&#x4F5C;&#x201C;&#x548C;&#x4ED6;&#x804A;&#x201D;&#x3002;&#x6700;&#x540E;&#x624D;&#x77E5;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5ED6;&#x5148;&#x751F;&#x7684;&#x540D;&#x5B57;&#x7F29;&#x5199;&#x548C;&#x59D3;&#x6C0F;&#x3002;&#x5E0C;&#x671B;&#x524D;&#x8F88;&#x80FD;&#x591F;&#x8C05;&#x89E3;&#x6211;&#x7684;&#x65E0;&#x77E5;&#x548C;&#x6D45;&#x8584;&#x3002;</p>
<p>&#x201C;@cn-malaysia&#x201D;&#x770B;&#x540D;&#x5B57;&#x5C31;&#x662F;&#x4E0E;&#x9A6C;&#x56FD;&#x6709;&#x5173;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x4ECE;&#x4E00;&#x4F4D;&#x4EB2;&#x7684;&#x53E3;&#x4E2D;&#x5F97;&#x77E5;&#xFF0C;&#x5176;&#x4E2D;&#x7684;@myreader&#x4E3A;&#x9A6C;&#x56FD;&#x5927;&#x4F6C;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x7ED9;&#x9A6C;&#x56FD;&#x516C;&#x6C11;&#x70B9;&#x8D5E;&#x7684;&#x3002;&#x800C;&#x6211;&#x66FE;&#x6709;&#x51E0;&#x6B21;&#x5F97;&#x5230;&#x8FD9;&#x4F4D;&#x795E;&#x79D8;&#x5927;&#x4F6C;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5B9E;&#x5C5E;&#x4E07;&#x5E78;&#xFF0C;&#x771F;&#x6709;&#x70B9;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#x4E86;&#x3002;&#x6709;&#x65F6;&#x4E0D;&#x514D;&#x89C9;&#x5F97;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x9A6C;&#x56FD;&#x516C;&#x6C11;&#x4E5F;&#x662F;&#x633A;&#x5E78;&#x8FD0;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x6587;&#x533A;&#x91CC;&#x76EE;&#x524D;&#x641E;&#x5F97;&#x706B;&#x70ED;&#x7684;&#x4E24;&#x4E2A;&#x6D3B;&#x52A8;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x2026;&#x2026;&#x51B5;&#x4E14;&#xFF0C;&#x4E24;&#x4E2A;&#x6D3B;&#x52A8;&#x7684;&#x53D1;&#x8D77;&#x4EBA;&#x3001;&#x4E3B;&#x529E;&#x65B9;&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x548C;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#xFF0C;&#x800C;&#x975E;&#x5927;&#x9646;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x6709;&#x7740;13&#x4EBF;&#x4EBA;&#x53E3;&#x7684;&#x4E2D;&#x56FD;&#x3002;</p>
<p>&#x633A;&#x6000;&#x5FF5;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x90A3;&#x65F6;&#x53D1;&#x8D77;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#xFF0C; &#x201C;&#x6708;&#x65E6;&#x8BC4;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x516C;&#x53F7;@cn-reader&#x7B49;&#x7B49;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x6709;&#x6240;&#x671F;&#x76FC;&#xFF0C;&#x6709;&#x6240;&#x7B49;&#x5F85;&#x3002;&#x8FD9;&#x6BD5;&#x7ADF;&#x4E5F;&#x662F;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x4E00;&#x5927;&#x4EAE;&#x70B9;&#x554A;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x6BCF;&#x4E00;&#x4F4D;&#x5927;&#x9C7C;&#x3001;&#x9CB8;&#x9C7C;&#x3001;&#x5927;&#x4F6C;&#x4EEC;&#x90FD;&#x80FD;&#x591F;&#x63D0;&#x643A;&#x65B0;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x53D1;&#x626C;&#x5149;&#x5927;&#x800C;&#x4E0D;&#x8F9E;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x5B9A;&#x80FD;&#x8FCE;&#x6765;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x7E41;&#x8363;&#x4E4B;&#x65E5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmR2JyV7WCB5UU1gCNsYsPUqV5m5qaHjJFRHdPeBrTXpRo/u=3368998815,3450262018&amp;fm=27&amp;gp=0.jpg" alt="u=3368998815,3450262018&amp;fm=27&amp;gp=0.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/it-occurred-to-me" target="_blank" rel="noopener">&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x2026;&#x2026; It Occurred to me&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/zheteng-no-more/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaEpZgrDcWVasqRAtGxxA3keLvrdvzt9dEZZyPXXHcVW9/mmexport1506412676971_%E7%BB%93%E6%9E%9C.jpg" alt="折腾还是不折腾 Zheteng No More">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-25T06:45:57.000Z">2019-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1011 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/zheteng-no-more/">折腾还是不折腾 Zheteng No More</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaEpZgrDcWVasqRAtGxxA3keLvrdvzt9dEZZyPXXHcVW9/mmexport1506412676971_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1506412676971_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x9C81;&#x8FC5;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;: &#x201C;&#x4EBA;&#x672C;&#x8EAB;&#x5C31;&#x7A77;&#xFF0C;&#x6298;&#x817E;&#x5BF9;&#x4E86;&#x5C31;&#x6210;&#x4E86;&#x5BCC;&#x4EBA;&#xFF0C;&#x6298;&#x817E;&#x4E0D;&#x5BF9;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x8FD8;&#x662F;&#x7A77;&#x4EBA;&#x3002; &#x5982;&#x679C;&#x4E0D;&#x6298;&#x817E;&#x3001;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x662F;&#x7A77;&#x4EBA;! &#x201D;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5C31;&#x662F;&#x806A;&#x660E;&#xFF0C;&#x628A;&#x5148;&#x751F;&#x7684;&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#x7814;&#x7A76;&#x5F97;&#x900F;&#x900F;&#x5F7B;&#x5F7B;&#xFF0C;&#x4E5F;&#x53D1;&#x6325;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5C31;&#x5BB9;&#x6613;&#x72AF;&#x8FD9;&#x6837;&#x7684;&#x9519;&#x8BEF;&#x2014;&#x2014;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#xFF0C;&#x6240;&#x8C13;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5B8C;&#x5168;&#x6CA1;&#x5F04;&#x660E;&#x767D;&#x524D;&#x4EBA;&#x8BF4;&#x8BDD;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#xFF0C;&#x800C;&#x751F;&#x541E;&#x6D3B;&#x5265;&#x540D;&#x4EBA;&#x7684;&#x8BED;&#x5F55;&#x3002;&#x9C81;&#x8FC5;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x6709;&#x7740;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x7684;&#xFF0C;&#x662F;&#x9488;&#x5BF9;&#x89E3;&#x653E;&#x524D;&#x7684;&#x65E7;&#x793E;&#x4F1A;&#x8BF4;&#x7684;&#x3002;&#x5982;&#x679C;&#x653E;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6307;&#x4E00;&#x4E2A;&#x4EBA;&#x7A77;&#x56F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x987B;&#x6253;&#x62FC;&#xFF0C;&#x5BFB;&#x627E;&#x51FA;&#x8DEF;&#x3002;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4FD7;&#x8BED;&#x201C;&#x5371;&#x65F6;&#x4E0D;&#x59A8;&#x640F;&#x6740;&#x201D;&#xFF0C;&#x4E5F;&#x6070;&#x597D;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x672C;&#x8EAB;&#x5C31;&#x5904;&#x9669;&#x5883;&#xFF0C;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#x8D70;&#x4E0B;&#x53BB;&#x6CE8;&#x5B9A;&#x662F;&#x4E2A;&#x8D25;&#x5C40;&#xFF0C;&#x8A93;&#x6B7B;&#x640F;&#x6740;&#xFF0C;&#x51FA;&#x5176;&#x4E0D;&#x610F;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x7EDD;&#x5904;&#x9022;&#x751F;&#x3002;&#x6298;&#x817E;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x6709;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x53EF;&#x53E6;&#x4E00;&#x53E5;&#x8C61;&#x68CB;&#x4FD7;&#x8BED;&#x201C;&#x68CB;&#x4F18;&#x4E0D;&#x987E;&#x5BB6;&#xFF0C;&#x7B49;&#x4E8E;&#x7741;&#x773C;&#x778E;&#x201D;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x5728;&#x5E73;&#x548C;&#x3001;&#x5BCC;&#x88D5;&#x4E4B;&#x65F6;&#x3002;&#x8D8A;&#x662F;&#x5728;&#x548C;&#x5E73;&#x65F6;&#x671F;&#xFF0C;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D8A;&#x8981;&#x6C42;&#x7A33;&#x3001;&#x6E10;&#x8FDB;&#xFF0C;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x4E0D;&#x80FD;&#x778E;&#x6298;&#x817E;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x5EFA;&#x8BBE;&#x5BCC;&#x88D5;&#x6587;&#x660E;&#x5F3A;&#x56FD;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6709;&#x7684;&#x5355;&#x4F4D;&#x6709;&#x7684;&#x4EBA;&#x8FD8;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x6298;&#x817E;&#x3002;</p>
<p>&#x6211;&#x539F;&#x5355;&#x4F4D;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x6548;&#x76CA;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5149;&#x5956;&#x91D1;&#x5C31;&#x4EE4;&#x4EBA;&#x5E94;&#x63A5;&#x4E0D;&#x6687;&#xFF0C;&#x6709;&#x534A;&#x6708;&#x5956;&#x3001;&#x6708;&#x5EA6;&#x5956;&#x3001;&#x5B63;&#x5EA6;&#x5956;&#x3001;&#x534A;&#x5E74;&#x5956;&#x3001;&#x5E74;&#x7EC8;&#x5956;&#xFF0C;&#x8FD8;&#x6709;&#x5168;&#x52E4;&#x5956;&#xFF0C;&#x8D85;&#x989D;&#x5956;&#x7B49;&#x7B49;&#x3002;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x4E0D;&#x505C;&#x6269;&#x5927;&#x751F;&#x4EA7;&#x89C4;&#x6A21;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x4ECE;&#x5FB7;&#x56FD;&#x8FDB;&#x53E3;&#x4E86;&#x725B;&#x4ED4;&#x5E03;&#x751F;&#x4EA7;&#x8BBE;&#x5907;&#xFF0C;&#x65B0;&#x4E0A;&#x4E86;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x5E03;&#x751F;&#x4EA7;&#x7EBF;&#x3002;&#x8BB8;&#x662F;&#x5934;&#x8111;&#x53D1;&#x70ED;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x88AB;&#x80DC;&#x5229;&#x51B2;&#x660F;&#x4E86;&#x5934;&#x8111;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x84DD;&#x725B;&#x4ED4;&#x4EA7;&#x54C1;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x5DF2;&#x9971;&#x548C;&#xFF0C;&#x5F00;&#x59CB;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x53EF;&#x9886;&#x5BFC;&#x4EEC;&#x5374;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;&#x6B63;&#x5F0F;&#x6295;&#x4EA7;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x725B;&#x4ED4;&#x5E03;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x4E0B;&#x6ED1;&#xFF0C;&#x4EA7;&#x54C1;&#x5806;&#x79EF;&#x5982;&#x5C71;&#xFF0C;&#x65E0;&#x5904;&#x9500;&#x552E;&#xFF0C;&#x53EA;&#x5F97;&#x51CF;&#x4EA7;&#x505C;&#x4EA7;&#x3002;&#x53EF;&#x662F;&#x5982;&#x8981;&#x5B8C;&#x5168;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x90A3;&#x65B0;&#x8D2D;&#x7F6E;&#x7684;&#x8BBE;&#x5907;&#x5C31;&#x53EF;&#x80FD;&#x4F1A;&#x751F;&#x9508;&#xFF0C;&#x800C;&#x53D8;&#x6210;&#x4E00;&#x5806;&#x5E9F;&#x94C1;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x5382;&#x91CC;&#x51B3;&#x5B9A;&#x5B9A;&#x65F6;&#x5F00;&#x673A;&#x8FD0;&#x8F6C;&#xFF0C;&#x8BA9;&#x673A;&#x5668;&#x7A7A;&#x8F6C;&#xFF0C;&#x4EE5;&#x514D;&#x751F;&#x9508;&#x3002;</p>
<p>&#x968F;&#x540E;&#x5C31;&#x662F;&#x539F;&#x6750;&#x6599;&#x68C9;&#x82B1;&#x4EF7;&#x683C;&#x5927;&#x6DA8;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x96BE;&#x4EE5;&#x4E70;&#x5F97;&#x5230;&#x3002;&#x5728;&#x591A;&#x91CD;&#x5371;&#x673A;&#x4E2D;&#xFF0C;&#x8FD9;&#x5BB6;&#x6709;&#x7740;5000&#x591A;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x5C31;&#x5012;&#x95ED;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x4ECE;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x5206;&#x5382;&#x7684;&#x9886;&#x5BFC;&#x51B3;&#x5B9A;&#x5728;&#x7532;&#x5904;&#x5EFA;&#x4E86;&#x51E0;&#x95F4;&#x4E34;&#x65F6;&#x529E;&#x516C;&#x7528;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x53EF;&#x521A;&#x521A;&#x5EFA;&#x597D;&#x5C31;&#x6362;&#x4E86;&#x5206;&#x5382;&#x7684;&#x9886;&#x5BFC;&#x3002;&#x65B0;&#x9886;&#x5BFC;&#x8D70;&#x9A6C;&#x4E0A;&#x4EFB;&#xFF0C;&#x5C31;&#x770B;&#x7740;&#x8FD9;&#x51E0;&#x95F4;&#x623F;&#x5B50;&#x4E0D;&#x987A;&#x773C;&#xFF0C;&#x53C8;&#x51B3;&#x5B9A;&#x62C6;&#x6389;&#x5728;&#x4E59;&#x5904;&#x91CD;&#x5EFA;&#x3002;&#x771F;&#x4E0D;&#x77E5;&#x9886;&#x5BFC;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x60F3;&#x7684;&#xFF0C;&#x5EFA;&#x4E86;&#x62C6;&#x62C6;&#x4E86;&#x5EFA;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x82B1;&#x94B1;&#x5417;&#xFF1F;</p>
<p>&#x524D;&#x4EFB;&#x9886;&#x5BFC;&#x628A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x6240;&#x6709;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5B9A;&#x5728;&#x4E86;&#x8D70;&#x5ECA;&#x5317;&#x4FA7;&#x7684;&#x623F;&#x95F4;&#x91CC;&#xFF1B;&#x53EF;&#x65B0;&#x4EFB;&#x9886;&#x5BFC;&#x6765;&#x4E86;&#x4EE5;&#x540E;&#x5F53;&#x5373;&#x5C31;&#x51B3;&#x5B9A;&#xFF0C;&#x5168;&#x90E8;&#x642C;&#x5230;&#x5357;&#x4FA7;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x3002;&#x545C;&#x547C;&#xFF0C;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#x3002;&#x642C;&#x6765;&#x642C;&#x53BB;&#xFF0C;&#x4E0D;&#x662F;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#x5417;&#xFF1F;&#x6563;&#x4E86;&#x519B;&#x5FC3;&#x4E0D;&#x8BF4;&#xFF0C;&#x95E8;&#x724C;&#x3001;&#x7F51;&#x7EBF;&#x3001;&#x7535;&#x8BDD;&#x3001;&#x7A7A;&#x8C03;&#x7B49;&#x7B49;&#x90FD;&#x8981;&#x79FB;&#x52A8;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x662F;&#x5728;&#x548C;&#x8C10;&#x793E;&#x4F1A;&#xFF0C;&#x201C;&#x4E0D;&#x52A8;&#x6447;&#x3001;&#x4E0D;&#x61C8;&#x6020;&#x3001;&#x4E0D;&#x6298;&#x817E;&#x201D;&#x624D;&#x662F;&#x6839;&#x672C;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x4F60;&#x4F1A;&#x53D7;&#x5230;&#x6298;&#x817E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmT8M1yBA5Js28JiCbiVoYKXm1VQr21c6VJQeCz2bTTPmq/mmexport1506412680994_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1506412680994_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/zheteng-no-more" target="_blank" rel="noopener">&#x6298;&#x817E;&#x8FD8;&#x662F;&#x4E0D;&#x6298;&#x817E; Zheteng No More</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/kids-view-of-the-world/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV5GR3TbaUuva7wemDsmRGzZzeqwwmoKfyYjZnerfJDzz/%E4%B8%8B%E8%BD%BD.jpg" alt="孩子眼中的世界 Kids&#39; View of the World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-24T07:58:39.000Z">2019-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/kids-view-of-the-world/">孩子眼中的世界 Kids&#39; View of the World</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV5GR3TbaUuva7wemDsmRGzZzeqwwmoKfyYjZnerfJDzz/%E4%B8%8B%E8%BD%BD.jpg" alt="&#x4E0B;&#x8F7D;.jpg"></p>
<p>&#x8BB8;&#x662F;&#x6E10;&#x6E10;&#x53D8;&#x8001;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x559C;&#x6B22;&#x53BB;&#x7785;&#x90A3;&#x5C0F;&#x5C0F;&#x7684;&#x5B69;&#x7AE5;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x90A3;&#x4E00;&#x53CC;&#x773C;&#x775B;&#x3002;&#x90A3;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x775B;&#x5929;&#x771F;&#x65E0;&#x90AA;&#xFF0C;&#x7EAF;&#x51C0;&#x900F;&#x660E;&#xFF0C;&#x4E0D;&#x85CF;&#x4EFB;&#x4F55;&#x7684;&#x7070;&#x5C18;&#x548C;&#x8C0E;&#x8A00;&#xFF0C;&#x6E05;&#x6F88;&#x7684;&#x5982;&#x540C;&#x5E73;&#x9759;&#x7684;&#x6E56;&#x6C34;&#x3002;&#x5C31;&#x7B97;&#x4F60;&#x76EF;&#x7740;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x770B;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E26;&#x4E00;&#x4E1D;&#x7684;&#x7F9E;&#x6DA9;&#x548C;&#x505A;&#x4F5C;&#xFF0C;&#x5018;&#x82E5;&#x4ED6;&#x4EEC;&#x518D;&#x6177;&#x6168;&#x4E00;&#x4E9B;&#x5BF9;&#x4F60;&#x7B11;&#x4E00;&#x7B11;&#xFF0C;&#x90A3;&#x4F60;&#x8BE5;&#x662F;&#x4F4D;&#x6566;&#x539A;&#x6148;&#x7965;&#x4E4B;&#x4EBA;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x53EF;&#x6015;&#x3002;</p>
<p>&#x773C;&#x775B;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x7A97;&#x6237;&#x3002;&#x900F;&#x8FC7;&#x5B69;&#x5B50;&#x4EEC;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x800C;&#x53C8;&#x591A;&#x5F69;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x4E5F;&#x540C;&#x6837;&#x4EE5;&#x4E00;&#x9897;&#x5584;&#x826F;&#x7EAF;&#x771F;&#x4E4B;&#x5FC3;&#xFF0C;&#x611F;&#x53D7;&#x5BF9;&#x5F85;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5B69;&#x7AE5;&#x4EEC;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#xFF0C;&#x4E0D;&#x5E26;&#x4E00;&#x4E1D;&#x7070;&#x5C18;&#x548C;&#x6742;&#x5FF5;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x540C;&#x5979;&#x7684;&#x5988;&#x5988;&#x53BB;&#x52A8;&#x7269;&#x56ED;&#x6E38;&#x73A9;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x9760;&#x8FD1;&#x4E86;&#x5173;&#x7740;&#x8001;&#x864E;&#x7684;&#x7B3C;&#x5B50;&#xFF0C;&#x5988;&#x5988;&#x8BA9;&#x5979;&#x8FDC;&#x79BB;&#x4E00;&#x4E9B;&#xFF0C;&#x53EF;&#x6CA1;&#x60F3;&#x5230;&#x5C0F;&#x5973;&#x5B69;&#x7ADF;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x4F24;&#x5BB3;&#x5B83;&#x7684;&#xFF01;&#x201D;</p>
<p>&#x521D;&#x751F;&#x725B;&#x728A;&#x4E0D;&#x6015;&#x864E;&#x3002;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5982;&#x732B;&#x3001;&#x72D7;&#x3001;&#x5154;&#x5B50;&#x7B49;&#x7684;&#x52A8;&#x7269;&#x90FD;&#x662F;&#x5F88;&#x53EF;&#x7231;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x9700;&#x8981;&#x5475;&#x62A4;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x4ECE;&#x5BB6;&#x5EAD;&#x3001;&#x5E7C;&#x513F;&#x56ED;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5448;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x7231;&#x5FC3;&#x4EC1;&#x6148;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8427;&#x7EA2;&#x5728;&#x5176;&#x7956;&#x7236;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x8FC7;&#x7236;&#x7231;&#x3001;&#x6BCD;&#x7231;&#xFF0C;&#x5979;&#x53EA;&#x8BB0;&#x5F97;&#x7236;&#x4EB2;&#x7684;&#x51B7;&#x6DE1;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x6076;&#x8A00;&#x6076;&#x8BED;&#xFF0C;&#x548C;&#x7956;&#x6BCD;&#x7528;&#x9488;&#x523A;&#x5979;&#x7684;&#x624B;&#x6307;&#x2026;&#x2026;&#x5979;&#x4E00;&#x751F;&#x7684;&#x60B2;&#x60E8;&#x906D;&#x9047;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E2D;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;&#x7AE5;&#x5E74;&#x65F6;&#xFF0C;&#x5979;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x51B7;&#x6F20;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6CA1;&#x6709;&#x7231;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#x5BB6;&#x5EAD;&#x91CC;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x6027;&#x683C;&#x5B64;&#x50FB;&#xFF0C;&#x81EA;&#x5351;&#xFF0C;&#x4E0D;&#x7231;&#x8BF4;&#x8BDD;&#x6216;&#x8005;&#x6840;&#x9A9C;&#x4E0D;&#x9A6F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x79BB;&#x5A5A;&#x5BF9;&#x5B69;&#x5B50;&#x5FC3;&#x7075;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x7236;&#x7231;&#x6216;&#x6BCD;&#x7231;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x7EAF;&#x771F;&#x6734;&#x5B9E;&#x7684;&#x773C;&#x775B;&#x91CC;&#x770B;&#x5230;&#x7684;&#x53C8;&#x600E;&#x662F;&#x5982;&#x6B64;&#x7EDD;&#x60C5;&#x7684;&#x753B;&#x9762;&#xFF1F;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x90FD;&#x6709;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x7684;&#x70D9;&#x5370;&#xFF0C;&#x8FD9;&#x70D9;&#x5370;&#x5C31;&#x900F;&#x8FC7;&#x8FD9;&#x773C;&#x775B;&#xFF0C;&#x6DF1;&#x6DF1;&#x57CB;&#x5728;&#x4E86;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x5B69;&#x5B50;&#x7684;&#x5FEB;&#x4E50;&#x66F4;&#x80FD;&#x611F;&#x67D3;&#x4EBA;&#x7684;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x4E16;&#x754C;&#x6BD4;&#x5B69;&#x5B50;&#x773C;&#x91CC;&#x7684;&#x66F4;&#x7EAF;&#x7CB9;&#x3002;</p>
<p>&#x8BA9;&#x5B69;&#x5B50;&#x5FEB;&#x4E50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSpRQQgmAWaKePRCKRdkWPFntzDymCHfFXfdt9mUmzGzC/timg.jpg" alt="timg.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/kids-view-of-the-world" target="_blank" rel="noopener">&#x5B69;&#x5B50;&#x773C;&#x4E2D;&#x7684;&#x4E16;&#x754C; Kids&#x2019; View of the World</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/watching-the-ups-and-downs-of-life-in-alcohol-with-a-cold-eye/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="冷眼看酒精中浮沉的人生万象 Watching the Ups and Downs of Life  in Alcohol with a Cold Eye">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-23T00:13:06.000Z">2019-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1083 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/watching-the-ups-and-downs-of-life-in-alcohol-with-a-cold-eye/">冷眼看酒精中浮沉的人生万象 Watching the Ups and Downs of Life  in Alcohol with a Cold Eye</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="mmexport1553780990907.jpg"></p>
<p>&#x9152;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x8BA9;&#x4EBA;&#x75F4;&#x8FF7;&#x766B;&#x72C2;&#xFF0C;&#x795E;&#x9B42;&#x98A0;&#x5012;&#xFF0C;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF1B;&#x4E5F;&#x8BA9;&#x4EBA;&#x6094;&#x6068;&#x4EA4;&#x52A0;&#xFF0C;&#x7EC8;&#x8EAB;&#x8BC0;&#x522B;&#xFF0C;&#x65AD;&#x4E86;&#x5FF5;&#x60F3;&#x3002;&#x9152;&#x65E2;&#x8BA9;&#x4EBA;&#x7231;&#x53C8;&#x8BA9;&#x4EBA;&#x6068;&#xFF0C;&#x7231;&#x7684;&#x662F;&#x8BA9;&#x4EBA;&#x98D8;&#x98D8;&#x7136;&#xFF0C;&#x5982;&#x53BB;&#x4E86;&#x6781;&#x4E50;&#x4E16;&#x754C;&#xFF0C;&#x5FD8;&#x4E86;&#x4E00;&#x5207;&#x70E6;&#x607C;&#xFF1B;&#x6068;&#x7684;&#x662F;&#x9152;&#x8BA9;&#x4EBA;&#x73B0;&#x4E86;&#x539F;&#x5F62;&#xFF0C;&#x4E11;&#x6001;&#x6BD5;&#x9732;&#xFF0C;&#x9152;&#x9192;&#x540E;&#x5374;&#x66F4;&#x8BA9;&#x4EBA;&#x75DB;&#x82E6;&#x60B2;&#x4F24;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x60F3;&#x6D1E;&#x5BDF;&#x9152;&#x7CBE;&#x4E2D;&#x6D6E;&#x6C89;&#x7684;&#x5E02;&#x4E95;&#x767E;&#x6001;&#x3001;&#x4EBA;&#x751F;&#x4E07;&#x8C61;&#xFF0C;&#x552F;&#x6709;&#x51B7;&#x773C;&#x76F8;&#x89C2;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x7684;&#x771F;&#x771F;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x7537;&#x4EBA;&#x8FD8;&#x662F;&#x5973;&#x4EBA;&#xFF0C;&#x5728;&#x9152;&#x573A;&#x4E0A;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x6E05;&#x9192;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x4E5F;&#x5F88;&#x575A;&#x51B3;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x6EF4;&#x9152;&#x4E0D;&#x6CBE;&#x3002;&#x4E0D;&#x8BBA;&#x4F60;&#x5982;&#x4F55;&#x5949;&#x529D;&#x3001;&#x6FC0;&#x5C06;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#xFF0C;&#x6B64;&#x4E43;&#x771F;&#x4EBA;&#x4E5F;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x6027;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5E95;&#x7EBF;&#x548C;&#x539F;&#x5219;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8FD8;&#x6709;&#x7684;&#x4EBA;&#x76DB;&#x60C5;&#x96BE;&#x5374;&#xFF0C;&#x4E00;&#x8BA9;&#x5C31;&#x559D;&#xFF0C;&#x6700;&#x540E;&#x9169;&#x914A;&#x5927;&#x9189;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x4E0D;&#x77E5;&#x800D;&#x6ED1;&#x5934;&#xFF0C;&#x4EBA;&#x5B9E;&#x5728;&#x559D;&#x9152;&#x4E5F;&#x5B9E;&#x5728;&#xFF0C;&#x5012;&#x4F3C;&#x8001;&#x5916;&#x4E00;&#x822C;&#x3002;&#x4F60;&#x656C;&#x9152;&#xFF0C;&#x4ED6;&#x4E0D;&#x559D;&#x89C9;&#x5F97;&#x5BF9;&#x4E0D;&#x8D77;&#x4F60;&#xFF0C;&#x820D;&#x547D;&#x966A;&#x541B;&#x5B50;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x5B9E;&#x5728;&#x3001;&#x7231;&#x9762;&#x5B50;&#xFF0C;&#x4E3A;&#x522B;&#x4EBA;&#x8003;&#x8651;&#x7684;&#x8F83;&#x591A;&#xFF0C;&#x5B81;&#x80AF;&#x81EA;&#x5DF1;&#x53D7;&#x59D4;&#x5C48;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6709;&#x4E00;&#x79CD;&#x4EBA;&#x9152;&#x684C;&#x4E0A;&#x5DE6;&#x53F3;&#x9022;&#x6E90;&#xFF0C;&#x8FD8;&#x597D;&#x800D;&#x4E2A;&#x6ED1;&#x5934;&#xFF0C;&#x7528;&#x8336;&#x5192;&#x5145;&#x5564;&#x9152;&#xFF0C;&#x7528;&#x77FF;&#x6CC9;&#x6C34;&#x5192;&#x5145;&#x767D;&#x9152;&#xFF0C;&#x62FF;&#x7740;&#x53BB;&#x966A;&#x522B;&#x4EBA;&#x559D;&#x9152;&#x3002;&#x6B64;&#x7C7B;&#x4EBA;&#x8FC7;&#x4E8E;&#x6ED1;&#x5934;&#xFF0C;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x603B;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#x5176;&#x4EBA;&#x54C1;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x9152;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5C31;&#x4F1A;&#x5174;&#x594B;&#x3001;&#x8BDD;&#x591A;&#xFF0C;&#x7CBE;&#x795E;&#x9AD8;&#x6DA8;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x4FBF;&#x82E6;&#x607C;&#x8D77;&#x6765;&#xFF0C;&#x60B2;&#x5929;&#x60AF;&#x5730;&#xFF0C;&#x5927;&#x54ED;&#x5927;&#x95F9;&#x3002;&#x6B64;&#x7C7B;&#x7537;&#x4EBA;&#x5973;&#x4EBA;&#x7686;&#x6709;&#x4E4B;&#xFF0C;&#x5982;&#x662F;&#x5973;&#x4EBA;&#x5C1A;&#x80FD;&#x539F;&#x8C05;&#xFF0C;&#x800C;&#x5982;&#x662F;&#x7537;&#x4EBA;&#x5C31;&#x4E3A;&#x4EBA;&#x6240;&#x4E0D;&#x9F7F;&#x4E86;&#xFF0C;&#x6B64;&#x4E43;&#x61E6;&#x5F31;&#x65E0;&#x80FD;&#x4E4B;&#x8F88;&#x3002;&#x800C;&#x81F3;&#x4E8E;&#x559D;&#x5927;&#x4E86;&#x53D1;&#x9152;&#x75AF;&#xFF0C;&#x56DE;&#x5BB6;&#x540E;&#x52A8;&#x624B;&#x6253;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x8005;&#xFF0C;&#x5219;&#x4FBF;&#x662F;&#x732A;&#x72D7;&#x4E0D;&#x5982;&#xFF0C;&#x4EBA;&#x6E23;&#x4E5F;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x559D;&#x9152;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5E94;&#x916C;&#x3002;&#x559D;&#x5927;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x5F00;&#x59CB;&#x5439;&#x725B;&#xFF0C;&#x5439;&#x5618;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x7684;&#x8F89;&#x714C;&#x8FD8;&#x6709;&#x9F13;&#x9F13;&#x7684;&#x8170;&#x5305;&#xFF0C;&#x90A3;&#x6C14;&#x52BF;&#x5C31;&#x662F;&#x8001;&#x5B50;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x662F;&#x72D7;&#x5C4E;&#x3002;&#x5F85;&#x5230;&#x9152;&#x9192;&#x4E4B;&#x540E;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x70B9;&#x5C34;&#x5C2C;&#xFF0C;&#x4E0D;&#x5F88;&#x81EA;&#x7136;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x4E03;&#x5206;&#x5BA2;&#x5957;&#x4E09;&#x5206;&#x771F;&#x8BDA;&#x7ED9;&#x4EBA;&#x5BB6;&#x9053;&#x6B49;&#xFF1A;&#x201C;&#x559D;&#x591A;&#x4E86;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x8BF4;&#x7684;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5973;&#x4EBA;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x4F1A;&#x54ED;&#x3001;&#x4F1A;&#x7B11;&#x3001;&#x4F1A;&#x6253;&#x3001;&#x4F1A;&#x95F9;&#xFF0C;&#x5973;&#x4EBA;&#x559D;&#x9152;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x538B;&#xFF0C;&#x501F;&#x9152;&#x6D47;&#x6101;&#xFF0C;&#x4EE5;&#x6392;&#x89E3;&#x5FC3;&#x4E2D;&#x7684;&#x90C1;&#x95F7;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x5173;&#x5FC3;&#x548C;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x6700;&#x7406;&#x60F3;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5C31;&#x662F;&#x559D;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x8BDD;&#x591A;&#x4E00;&#x70B9;&#x3002;&#x6211;&#x539F;&#x5355;&#x4F4D;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#x5085;&#xFF0C;&#x4E3A;&#x4EBA;&#x8C26;&#x548C;&#x3001;&#x70ED;&#x5FC3;&#xFF0C;&#x559D;&#x591A;&#x4E86;&#x9152;&#x4E5F;&#x4E0D;&#x5FD8;&#x628A;&#x9189;&#x53CB;&#x9001;&#x56DE;&#x5BB6;&#x53BB;&#x3002;&#x4E92;&#x76F8;&#x6400;&#x6276;&#x7740;&#xFF0C;&#x4ED6;&#x628A;&#x522B;&#x4EBA;&#x4E00;&#x8DEF;&#x9001;&#x5230;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x6253;&#x5F00;&#x95E8;&#xFF0C;&#x6276;&#x5230;&#x5E8A;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x6765;&#x540E;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E86;&#x3002;&#x697C;&#x68AF;&#x53E3;&#x6709;&#x4E00;&#x4E2A;&#x522B;&#x4EBA;&#x6254;&#x6389;&#x7684;&#x65E7;&#x6C99;&#x53D1;&#xFF0C;&#x4ED6;&#x4FBF;&#x8EBA;&#x5728;&#x4E0A;&#x9762;&#x547C;&#x547C;&#x5927;&#x7761;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x9152;&#x4E0D;&#x9189;&#x4EBA;&#x4EBA;&#x81EA;&#x9189;&#xFF0C;&#x9152;&#x9189;&#x4E4B;&#x65F6;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x4FBF;&#x8BB2;&#x51FA;&#x7684;&#x8BDD;&#xFF0C;&#x501F;&#x7740;&#x9152;&#x80C6;&#x8BF4;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6216;&#x628A;&#x67D0;&#x79CD;&#x884C;&#x4E3A;&#x8868;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4F55;&#x5FC5;&#x53BB;&#x53C2;&#x52A0;&#x90A3;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E0D;&#x76F8;&#x8BC6;&#x3001;&#x521D;&#x76F8;&#x8BC6;&#x7684;&#x9152;&#x573A;&#xFF0C;&#x786C;&#x7740;&#x5934;&#x76AE;&#x559D;&#x7740;&#x4E0D;&#x660E;&#x4E0D;&#x767D;&#x7684;&#x9152;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x914C;&#x76CA;&#x8EAB;&#x3001;&#x6021;&#x60C5;&#xFF0C;&#x9157;&#x9152;&#x4F24;&#x8EAB;&#x3001;&#x4F24;&#x60C5;&#x3002;&#x9080;&#x4E8C;&#x4E09;&#x597D;&#x53CB;&#x3001;&#x77E5;&#x5DF1;&#xFF0C;&#x628A;&#x9152;&#x5171;&#x76CF;&#xFF0C;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#xFF0C;&#x559D;&#x4E2A;&#x4E03;&#x6210;&#xFF0C;&#x6E10;&#x5165;&#x4F73;&#x5883;&#xFF0C;&#x7A0D;&#x6709;&#x70B9;&#x98D8;&#x98D8;&#x7136;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x7F8E;&#x6700;&#x4F73;&#x4E4B;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5173;&#x6CE8;&#x8EAB;&#x4F53;&#xFF0C;&#x5173;&#x7231;&#x5BB6;&#x4EBA;&#xFF0C;&#x9152;&#x8FD9;&#x4E1C;&#x897F;&#x8981;&#x6709;&#x6240;&#x8282;&#x5236;&#xFF0C;&#x8FD8;&#x662F;&#x5C11;&#x78B0;&#x5C11;&#x559D;&#x4E3A;&#x5999;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVkv5w4ETeWPWd48wjyQsXZA1Y2Q9ktJ8wN3V1VwJTvJF/mmexport1553781002104.jpg" alt="mmexport1553781002104.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/watching-the-ups-and-downs-of-life-in-alcohol-with-a-cold-eye" target="_blank" rel="noopener">&#x51B7;&#x773C;&#x770B;&#x9152;&#x7CBE;&#x4E2D;&#x6D6E;&#x6C89;&#x7684;&#x4EBA;&#x751F;&#x4E07;&#x8C61; Watching the Ups and Downs of Life  in Alcohol with a Cold Eye</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-opinions-on-the-policy-of-befriending-the-far-and-attacking-the-near/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNLjpobu9HWHc8nySFvCoHPBTV5KN9UCrGWjccDYFD8S8/360%E5%A3%81%E7%BA%B8%2019420.jpg" alt="“远交近攻”策略之我见 My Opinions on the Policy of Befriending the Far and Attacking the Near">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-22T03:05:54.000Z">2019-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-opinions-on-the-policy-of-befriending-the-far-and-attacking-the-near/">“远交近攻”策略之我见 My Opinions on the Policy of Befriending the Far and Attacking the Near</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNLjpobu9HWHc8nySFvCoHPBTV5KN9UCrGWjccDYFD8S8/360%E5%A3%81%E7%BA%B8%2019420.jpg" alt="360&#x58C1;&#x7EB8; 19420.jpg"></p>
<p>&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#xFF0C;&#x672C;&#x662F;&#x6218;&#x56FD;&#x65F6;&#x79E6;&#x56FD;&#x91C7;&#x53D6;&#x7684;&#x4E00;&#x79CD;&#x5916;&#x4EA4;&#x7B56;&#x7565;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8054;&#x7EDC;&#x8DDD;&#x79BB;&#x8FDC;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8FDB;&#x653B;&#x90BB;&#x8FD1;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x4E5F;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x5F85;&#x4EBA;&#x5904;&#x4E16;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x6211;&#x611F;&#x5230;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x4FBF;&#x6781;&#x529B;&#x5BFB;&#x627E;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x4E5F;&#x611F;&#x609F;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x5728;&#x8BF8;&#x591A;&#x65B9;&#x9762;&#x5982;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3001;&#x804C;&#x573A;&#x751F;&#x6DAF;&#x7B49;&#x7684;&#x4F53;&#x73B0;&#x548C;&#x5999;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x5F62;&#x6210;&#x7684;&#x7F18;&#x7531;</p>
<p>&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x5982;&#x7FA1;&#x6155;&#x3001;&#x5AC9;&#x5992;&#x3001;&#x7231;&#x6068;&#x7B49;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x7A7A;&#x95F4;&#x4E0A;&#x90FD;&#x662F;&#x6709;&#x7740;&#x4E00;&#x5B9A;&#x8DDD;&#x79BB;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x7740;&#x201C;&#x65F6;&#x7A7A;&#x89C2;&#x201D;&#x7684;&#x9650;&#x5236;&#x548C;&#x5F71;&#x54CD;&#x3002;&#x8D85;&#x8FC7;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x611F;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x6837;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x53C8;&#x79BB;&#x5F97;&#x8FD1;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x5229;&#x5BB3;&#x51B2;&#x7A81;&#xFF0C;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x77DB;&#x76FE;&#x800C;&#x5927;&#x52A8;&#x5E72;&#x6208;&#x3002;&#x6BD4;&#x5982;&#x540C;&#x4E8B;&#x4E4B;&#x95F4;&#xFF0C;&#x5DE5;&#x8D44;&#x664B;&#x5347;&#x3001;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x3001;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x3001;&#x8FDB;&#x4FEE;&#x57F9;&#x8BAD;&#x3001;&#x4EFB;&#x52A1;&#x5206;&#x914D;&#x7B49;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x4E0E;&#x522B;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x662F;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x843D;&#x540E;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E89;&#x5148;&#x6050;&#x540E;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5FC5;&#x5B9A;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x660E;&#x4E89;&#x6697;&#x6597;&#xFF0C;&#x785D;&#x70DF;&#x56DB;&#x8D77;&#xFF0C;&#x5374;&#x662F;&#x51E0;&#x5BB6;&#x6B22;&#x4E50;&#x51E0;&#x5BB6;&#x6101;&#x3002;</p>
<p>&#x5B8B;&#x6C5F;&#x5347;&#x4E3A;&#x6881;&#x5C71;&#x5934;&#x9886;&#xFF0C;&#x73B0;&#x4EE3;&#x7684;&#x4EBA;&#x65AD;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5AC9;&#x5992;&#x5FC3;&#x7406;&#xFF0C;&#x5012;&#x662F;&#x5F53;&#x65F6;&#x539F;&#x5C5E;&#x6641;&#x76D6;&#x96C6;&#x56E2;&#x7684;&#x6797;&#x51B2;&#x3001;&#x962E;&#x6C0F;&#x5144;&#x5F1F;&#x7B49;&#x4EBA;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5230;&#x4ED6;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x524D;&#x7A0B;&#x548C;&#x547D;&#x8FD0;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x5173;&#x6CE8;&#x53E6;&#x4E00;&#x4E2A;&#x90E8;&#x95E8;&#x3001;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x751A;&#x81F3;&#x9065;&#x8FDC;&#x5730;&#x65B9;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5347;&#x8FC1;&#xFF0C;&#x5373;&#x4F7F;&#x5176;&#x4E2D;&#x4E86;&#x767E;&#x4E07;&#x5927;&#x5956;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5FC3;&#x5982;&#x6B62;&#x6C34;&#xFF0C;&#x5E73;&#x9759;&#x5F97;&#x5F88;&#x3002;&#x53EF;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x4EBA;&#x4E2D;&#x4E86;&#x5927;&#x5956;&#xFF0C;&#x4F60;&#x53C8;&#x600E;&#x6562;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x9178;&#x6E9C;&#x6E9C;&#x7684;&#x611F;&#x89C9;&#xFF1F;&#x6211;&#x4EEC;&#x5728;&#x7FA1;&#x6155;&#x201C;&#x90BB;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x201D;&#x65F6;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5FC3;&#x4E2D;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x522B;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF1F;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x906D;&#x9047;&#x4E0D;&#x5E78;&#xFF0C;&#x9664;&#x4E86;&#x7ED9;&#x4E88;&#x540C;&#x60C5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x6709;&#x70B9;&#x5982;&#x91CA;&#x8D1F;&#x91CD;&#xFF0C;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x5982;&#x6B64;&#x5E78;&#x8FD0;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x591A;&#x7537;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x5916;&#x5F6C;&#x5F6C;&#x6709;&#x793C;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5A46;&#x5374;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x7EC5;&#x58EB;&#x3002;&#x5B69;&#x5B50;&#x5728;&#x5916;&#x9762;&#x8DDF;&#x964C;&#x751F;&#x4EBA;&#x76F8;&#x5904;&#x878D;&#x6D3D;&#x3001;&#x65E0;&#x6240;&#x4E0D;&#x804A;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5BF9;&#x7236;&#x6BCD;&#x5374;&#x662F;&#x6A2A;&#x9F3B;&#x5B50;&#x6A2A;&#x773C;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x534A;&#x5929;&#x4E0D;&#x542D;&#x58F0;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8DDD;&#x79BB;&#x8FDC;&#x8FD1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B69;&#x5B50;&#x4E0E;&#x7236;&#x6BCD;&#x4E4B;&#x95F4;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x5916;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8FD1;&#x201D;&#xFF1B;&#x4E08;&#x592B;&#x4E0E;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#x7B49;&#xFF0C;&#x76F8;&#x8F83;&#x4E8E;&#x59BB;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8FDC;&#x201D;&#x3002;</p>
<p>&#x6709;&#x6210;&#x8BED;&#x53EB;&#x201C;&#x4EB2;&#x4E0D;&#x656C;&#xFF0C;&#x719F;&#x751F;&#x8511;&#x201D;&#x3001;&#x201C;&#x4EB2;&#x5219;&#x751F;&#x72CE;&#x201D;&#x3001;&#x201C;&#x8FD1;&#x5219;&#x4E0D;&#x900A;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5982;&#x679C;&#x79BB;&#x5F97;&#x8FD1;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x201C;&#x8FD1;&#x653B;&#x201D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmR99ig8j9PNBy4hqzw5HA2kLgCCEjQa8eZJrfyXkMgDnd/3b292df5e0fe99256111753bd9ccf8db8db17121.jpg" alt="3b292df5e0fe99256111753bd9ccf8db8db17121.jpg"></p>
<p>&#x4E8C;&#x3001;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x7684;&#x5999;&#x7528;</p>
<p>&#x751F;&#x6D3B;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5BB6;&#x4EBA;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x3001;&#x8001;&#x4E61;&#x3001;&#x540C;&#x5B66;&#x3001;&#x540C;&#x4E8B;&#x7B49;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x9664;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#x4EE5;&#x5916;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x5F53;&#x53BB;&#x4EA4;&#x90A3;&#x4E9B;&#x201C;&#x8FDC;&#x201D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x56F0;&#x5728;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x6574;&#x65E5;&#x56F4;&#x7740;&#x5BB6;&#x4EBA;&#x8F6C;&#xFF0C;&#x80FD;&#x6709;&#x591A;&#x5927;&#x7684;&#x51FA;&#x606F;&#xFF1F;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x670B;&#x53CB;&#x3001;&#x8001;&#x4E61;&#x3001;&#x540C;&#x5B66;&#x7B49;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x5982;&#x4F60;&#x603B;&#x662F;&#x5728;&#x8FD9;&#x4E9B;&#x5708;&#x5B50;&#x4E2D;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x7EC8;&#x7A76;&#x4E0D;&#x4F1A;&#x6709;&#x8D28;&#x7684;&#x63D0;&#x5347;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x5728;&#x7AED;&#x529B;&#x907F;&#x514D;&#x65E0;&#x6548;&#x793E;&#x4EA4;&#xFF0C;&#x8D8A;&#x662F;&#x806A;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x4E0A;&#x82B1;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x5C11;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x61C2;&#x5F97;&#xFF1A;&#x4EBA;&#x8109;&#x4E0D;&#x5728;&#x522B;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x85CF;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x3002;&#x6574;&#x65E5;&#x4E00;&#x8D77;&#x5403;&#x5403;&#x559D;&#x559D;&#x7684;&#x4EBA;&#xFF0C;&#x6863;&#x6B21;&#x6C34;&#x5E73;&#x5927;&#x4F53;&#x4E00;&#x81F4;&#x3002;&#x8BB0;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x540D;&#x4EBA;&#x8BF4;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6709;&#x6240;&#x6210;&#x5C31;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x4E0E;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x8BF4;&#x58F0;&#x62DC;&#x62DC;&#x3002;&#x56E0;&#x6B64;&#x4E0D;&#x8981;&#x62B1;&#x7740;&#x201C;&#x4EBA;&#x8109;&#x5C31;&#x662F;&#x94B1;&#x8109;&#xFF0C;&#x591A;&#x8BA4;&#x8BC6;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x591A;&#x5F97;&#x5230;&#x4E00;&#x4EFD;&#x5546;&#x673A;&#x3002;&#x201D;&#x201C;&#x591A;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x591A;&#x4E00;&#x6761;&#x8DEF;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5230;&#x5904;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x5408;&#x7FA4;&#x89E6;&#x5708;&#x5B50;&#x3002;</p>
<p>&#x9760;&#x670B;&#x53CB;&#x6765;&#x7684;&#x4FE1;&#x606F;&#x3001;&#x673A;&#x4F1A;&#xFF0C;&#x8FDC;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#xFF0C;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x7B49;&#x83B7;&#x53D6;&#x7684;&#x8D44;&#x6E90;&#x66F4;&#x5E7F;&#x3001;&#x66F4;&#x6709;&#x6548;&#x3002;</p>
<p>&#x4E3E;&#x4E00;&#x4E2A;&#x5F88;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x4ECE;&#x4E8B;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x5F88;&#x5177;&#x6709;&#x6311;&#x6218;&#x6027;&#xFF0C;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x5982;&#x4F55;&#x627E;&#x5230;&#x4FDD;&#x9669;&#x7684;&#x4E70;&#x5BB6;&#xFF1F;&#x81F3;&#x5C11;90%&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x201C;&#x8FD1;&#x4EA4;&#x8FDC;&#x653B;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;&#x6781;&#x529B;&#x4EB2;&#x8FD1;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x597D;&#x8BDD;&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x7BA9;&#x7B50;&#xFF0C;&#x603B;&#x7B97;&#x52A8;&#x5458;&#x4ED6;&#x4EEC;&#x6BCF;&#x4EBA;&#x4E70;&#x4E86;&#x4E00;&#x4EFD;&#x751A;&#x81F3;&#x591A;&#x4EFD;&#x4FDD;&#x9669;&#x3002;&#x53EF;&#x5F85;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x90FD;&#x7528;&#x5B8C;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x5458;&#x627E;&#x4E0D;&#x5230;&#x6F5C;&#x5728;&#x7684;&#x4E70;&#x5BB6;&#xFF0C;&#x53EA;&#x80FD;&#x79BB;&#x5F00;&#x4E86;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x628A;&#x76EE;&#x5149;&#x653E;&#x5728;&#x8FDC;&#x5904;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x4F7F;&#x53BB;&#x5F00;&#x62D3;&#x5BA2;&#x6237;&#xFF0C;&#x4E0D;&#x80FD;&#x771F;&#x8BDA;&#x76F8;&#x5F85;&#x3001;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x53CD;&#x800C;&#x82B1;&#x8A00;&#x5DE7;&#x8BED;&#x3001;&#x8FDE;&#x8499;&#x5E26;&#x9A97;&#xFF0C;&#x5BF9;&#x4EBA;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x201C;&#x653B;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x5012;&#x662F;&#x6709;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x7D20;&#x8D28;&#x7684;&#x63D0;&#x5347;&#x548C;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5766;&#x8BDA;&#x76F8;&#x5F85;&#xFF0C;&#x70ED;&#x60C5;&#x670D;&#x52A1;&#xFF0C;&#x65F6;&#x65F6;&#x4E3A;&#x5BA2;&#x6237;&#x7740;&#x60F3;&#xFF0C;&#x606A;&#x5C3D;&#x804C;&#x5B88;&#xFF0C;&#x8D62;&#x5F97;&#x4E86;&#x5BA2;&#x6237;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8001;&#x5BA2;&#x6237;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x83B7;&#x5F97;&#x4E00;&#x5927;&#x6279;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#x3002;&#x5982;&#x6B64;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#xFF0C;&#x65E0;&#x9700;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#xFF0C;&#x5C31;&#x62E5;&#x6709;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x5BA2;&#x6237;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x5728;&#x65B0;&#x5BA2;&#x6237;&#x7684;&#x6316;&#x6398;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x91C7;&#x7528;&#x7684;&#x201C;&#x8FDC;&#x4EA4;&#x201D;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x3001;&#x597D;&#x53CB;&#x5012;&#x662F;&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x79CD;&#x5E76;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;&#x4EB2;&#x53CB;&#x4EEC;&#x4E70;&#x4FDD;&#x9669;&#x5219;&#x6B22;&#x8FCE;&#xFF0C;&#x4E0D;&#x4E70;&#x5219;&#x4E0D;&#x80FD;&#x5F3A;&#x6C42;&#x3002;</p>
<p>&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x7B56;&#x7565;&#xFF0C;&#x8FD9;&#x662F;&#x53E4;&#x4EBA;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x597D;&#x597D;&#x8FD0;&#x7528;&#x624D;&#x662F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNjvtJ1PDN2oneRwJ8f1Vq7j8Q99sqS9XVg9r5ZxH1NvZ/%E9%B9%B0.jpg" alt="&#x9E70;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-opinions-on-the-policy-of-befriending-the-far-and-attacking-the-near" target="_blank" rel="noopener">&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x7B56;&#x7565;&#x4E4B;&#x6211;&#x89C1; My Opinions on the Policy of Befriending the Far and Attacking the Near</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/37/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/39/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/37/">37</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/38/">38</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/39/">39</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/134/">134</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

