
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>让创建组织就像发起一个微信群那样简单，并让它自动运转起来 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress8-1576286503.jpg" alt="让创建组织就像发起一个微信群那样简单，并让它自动运转起来">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-14T01:22:54.000Z">2019-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2025 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                让创建组织就像发起一个微信群那样简单，并让它自动运转起来
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress10-1576286501.jpeg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress10-1576286501.jpeg</a></center> <br><div class="bpp-post-content"><br><p class="ql-long-13903262">&#x66FE;&#x60F3;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF1A;&#x5728;&#x5FAE;&#x4FE1;&#x91CC;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x65C5;&#x884C;&#x7231;&#x597D;&#x7FA4;&#xFF0C;&#x9080;&#x8BF7;&#x7231;&#x597D;&#x8005;&#x5728;&#x7FA4;&#x91CC;&#x5206;&#x4EAB;&#x5185;&#x5BB9;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5BF9;&#x5F7C;&#x6B64;&#x7684;&#x5185;&#x5BB9;&#x70B9;&#x8D5E;&#x6216;&#x8E29;&#xFF1B;&#x7FA4;&#x673A;&#x5668;&#x4EBA;&#x8BB0;&#x5F55;&#x7740;&#x5927;&#x5BB6;&#x7684;&#x5206;&#x4EAB;&#x3001;&#x70B9;&#x8D5E;&#x548C;&#x8E29;&#xFF0C;&#x6309;&#x7167;&#x4E8B;&#x5148;&#x5546;&#x8BAE;&#x7684;&#x89C4;&#x5219;&#x5BF9;&#x5927;&#x5BB6;&#x5206;&#x53D1;&#x4EE4;&#x724C;&#xFF0C;&#x4EE4;&#x724C;&#x4EE3;&#x8868;&#x4F60;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x6743;&#x76CA;&#xFF1B;&#x5982;&#x679C;&#x8C01;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#x7F6E;&#x9876;&#xFF0C;&#x9700;&#x8981;&#x6D88;&#x8017;&#x81EA;&#x5DF1;&#x6301;&#x6709;&#x7684;&#x4EE4;&#x724C;&#xFF1B;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x7FA4;&#x6709;1000&#x4E07;&#x4EBA;&#xFF0C;&#x5B83;&#x5C31;&#x5177;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x4E86;&#xFF1B;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x6781;&#x7B80;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;(&#x7EC4;&#x7EC7;)&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x8FD8;&#x6709;&#x4E2A;&#x7279;&#x70B9;&#xFF1A;&#x81EA;&#x6CBB;&#x3002;Steem&#x5728;&#x5168;&#x7403;60&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#xFF0C;&#x62E5;&#x6709;140&#x4E07;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x5E02;&#x503C;&#x9AD8;&#x8FBE;3&#x4E2A;&#x4EBF;&#x3002;&#x5B83;&#x7684;&#x521B;&#x59CB;&#x4EBA;BM&#x548C;Ned&#x7ADF;&#x7136;&#x90FD;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#x3001;&#x8FD0;&#x8425;&#x90E8;&#x95E8;&#xFF0C;&#x8FDE;&#x7814;&#x53D1;&#x4E5F;&#x662F;&#x793E;&#x533A;&#x91CC;&#x7684;steemit&#x627F;&#x62C5;&#x7684;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD9;&#x4E0D;&#x5F97;&#x4E0D;&#x4EE4;&#x4EBA;&#x79F0;&#x5947;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x3001;ETH&#x3001;MakerDAO&#x7B49;&#x4E5F;&#x662F;&#x8FD9;&#x7C7B;&#x7EC4;&#x7EC7;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x540D;&#x5B57;&#x2014;&#x2014;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5B83;&#x4EEC;&#x7684;&#x5171;&#x6709;&#x7279;&#x5F81;&#x662F;&#x5F00;&#x6E90;&#x3002;&#x201C;&#x5728;&#x771F;&#x6B63;&#x7684;&#x5F00;&#x6E90;&#x4E2D;&#xFF0C;&#x60A8;&#x6709;&#x6743;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E00;&#x76F4;&#x56DE;&#x8361;&#x5728;&#x81EA;&#x7531;&#x8F6F;&#x4EF6;&#x8FD0;&#x52A8;&#x7684;&#x5929;&#x7A7A;&#x4E2D;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x4EE5;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x3001;Linux&#x7B49;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x5F00;&#x653E;&#x5F0F;&#x534F;&#x4F5C;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x8BB8;&#x591A;&#x9886;&#x57DF;&#x7684;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;&#x5B83;&#x4EE3;&#x8868;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x8BB8;&#x591A;&#x4F1F;&#x5927;&#x6210;&#x5C31;&#x80CC;&#x540E;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x4E4B;&#x4E00;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5F00;&#x653E;&#x5F0F;&#x534F;&#x4F5C;&#x652F;&#x6301;&#x7740;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x65B0;&#x7684;&#x8303;&#x5F0F;&#xFF1A;&#x5411;&#x81EA;&#x7531;&#x3001;&#x5F00;&#x653E;&#x3001;&#x975E;&#x4E13;&#x6709;&#x7684;&#x4E16;&#x754C;&#x9760;&#x8FD1;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x201C;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x53D1;&#x660E;&#x5B83;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x5427;&#xFF01;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x548C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x6838;&#x5FC3;&#x7531;&#x4E24;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF1A;&#x5951;&#x7EA6;&#x548C;&#x4F1A;&#x8BA1;&#x8D26;&#x672C;&#x3002;&#x9762;&#x8BD5;&#x8FDB;&#x5165;&#x516C;&#x53F8;&#xFF0C;&#x7B7E;&#x7F72;&#x7684;&#x52B3;&#x52A8;&#x5408;&#x540C;&#x5C31;&#x662F;&#x5951;&#x7EA6;&#x7684;&#x4E00;&#x79CD;&#x3002;&#x6D3D;&#x8C08;&#x4E1A;&#x52A1;&#xFF0C;&#x7B7E;&#x8BA2;&#x5546;&#x52A1;&#x5408;&#x540C;&#x4E5F;&#x662F;&#x5951;&#x7EA6;&#x7684;&#x4E00;&#x79CD;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5951;&#x7EA6;&#x662F;&#x6307;&#x5F53;&#x4E8B;&#x4EBA;&#x53CC;&#x65B9;&#x5173;&#x4E8E;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x662F;&#x4E70;&#x5356;&#x5951;&#x7EA6;&#x7684;&#x4E00;&#x6B21;&#x8BA2;&#x7ACB;&#x4E0E;&#x5C65;&#x884C;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5E02;&#x573A;&#x662F;&#x7531;&#x8BB8;&#x591A;&#x5951;&#x7EA6;&#x5173;&#x7CFB;&#x7EC4;&#x6210;&#x7684;&#x3002;&#x516C;&#x53F8;&#x4E5F;&#x662F;&#x56F4;&#x7ED5;&#x4E00;&#x7EC4;&#x7279;&#x5B9A;&#x7684;&#x5951;&#x7EA6;&#x5173;&#x7CFB;&#x5F62;&#x6210;&#x7684;&#x7EC4;&#x7EC7;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x4F1A;&#x8BA1;&#x8D26;&#x672C;&#x5219;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x4E00;&#x7EC4;&#x4EA4;&#x6613;&#x5217;&#x8868;&#xFF0C;&#x8BB0;&#x5F55;&#x7740;&#x5BF9;&#x5458;&#x5DE5;&#x53D1;&#x653E;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x548C;&#x5916;&#x90E8;&#x7684;&#x6536;&#x5165;&#x4E0E;&#x652F;&#x51FA;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x65B0;&#x8303;&#x5F0F;&#x4E0B;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x770B;&#x4F5C;&#x662F;&#x5F3A;&#x5236;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#x5217;&#x8868;&#x7EC4;&#x6210;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#xFF0C;&#x5BF9;&#x5E94;&#x4F20;&#x7EDF;&#x7EC4;&#x7EC7;&#x5219;&#x662F;&#x5951;&#x7EA6;&#x548C;&#x4F1A;&#x8BA1;&#x8D26;&#x672C;&#x3002;&#x4F20;&#x7EDF;&#x7EC4;&#x7EC7;&#x7531;&#x4EBA;&#x6765;&#x6267;&#x884C;&#xFF0C;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#x4E2D;&#xFF0C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#x5C31;&#x8FD0;&#x8F6C;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x81EA;&#x6CBB;&#x5185;&#x5BB9;&#x793E;&#x533A;Steem</strong></p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x91CC;&#x6709;&#x4E09;&#x7C7B;&#x89D2;&#x8272;&#xFF1A;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x2022;&#x521B;&#x4F5C;&#x8005;&#xFF1A;&#x521B;&#x4F5C;&#x597D;&#x5185;&#x5BB9;&#xFF0C;7&#x5929;&#x83B7;&#x5F97;&#x4E00;&#x6B21;&#x7CFB;&#x7EDF;&#x300C;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x300D;&#x5206;&#x53D1;&#x7684;&#x5956;&#x52B1;&#xFF1B;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x2022;&#x70B9;&#x8D5E;/&#x8E29;&#xFF1A;&#x53D1;&#x73B0;&#x597D;&#x8D34;&#xFF0C;7&#x5929;&#x83B7;&#x5F97;&#x4E00;&#x6B21;&#x7CFB;&#x7EDF;&#x300C;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x300D;&#x5206;&#x53D1;&#x7684;&#x5956;&#x52B1;&#xFF1B;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x2022;&#x89C1;&#x8BC1;&#x4EBA;&#xFF1A;&#x8FD0;&#x884C;&#x6570;&#x636E;&#xFF0C;3&#x79D2;&#x83B7;&#x5F97;&#x4E00;&#x6B21;&#x5956;&#x52B1;&#xFF1B;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x7531;&#x6240;&#x6709;&#x670D;&#x52A1;&#x5668;&#x8FD0;&#x884C;&#x8005;&#x7EF4;&#x62A4;&#xFF0C;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x5728;&#x6296;&#x97F3;&#x5C31;&#x662F;&#x6296;&#x97F3;&#x6BCD;&#x516C;&#x53F8;&#x5B57;&#x8282;&#x8DF3;&#x52A8;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x5145;&#x5F53;&#x7684;&#x662F;&#x8FD0;&#x884C;&#x670D;&#x52A1;&#x5668;&#x7684;&#x4EBA;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x4E3B;&#x8981;&#x9760;&#x7740;&#x8FD9;&#x4E09;&#x7C7B;&#x89D2;&#x8272;&#x8FD0;&#x8F6C;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5F00;&#x53D1;&#x8005;&#x3001;&#x4EE4;&#x724C;&#x6301;&#x6709;&#x8005;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x6700;&#x8FD1;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53D1;&#x5E03;Smart Media Tokens&#xFF0C;&#x4E00;&#x5957;&#x4EE4;&#x724C;&#x534F;&#x8BAE;&#xFF0C;&#x5C06;Steem&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x5F00;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x4E3A;&#x5176;&#x4ED6;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x670D;&#x52A1;&#x3002;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x6C47;&#x96C6;&#x4E00;&#x6279;&#x4E0E;&#x4F60;&#x6709;&#x5171;&#x540C;&#x60F3;&#x6CD5;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x5BFB;&#x627E;&#x521B;&#x4F5C;&#x8005;&#x3001;&#x5185;&#x5BB9;&#x53D1;&#x73B0;&#x8005;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x5728;&#x91CC;&#x9762;&#x73A9;&#x8D77;&#x6765;&#x5C31;&#x597D;&#x3002;</p><br><p class="ql-long-13903262"></p><center><img class="aligncenter" style="height: 268px;width: 306px" title="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress8-1576286503.jpg" alt="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" width="316px" height="276px"></center><br><p></p><br><p class="ql-align-center ql-long-13903262" style="text-align: center">&#x57FA;&#x4E8E;Steem&#x7684;Dapp&#x6DB5;&#x76D6;&#x4E86;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4E92;&#x8054;&#x7F51;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;</p><br>&#x8FD9;&#x8FD8;&#x5177;&#x6709;&#x7279;&#x522B;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x7684;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x81EA;&#x52A8;&#x8FD0;&#x884C;&#x7684;&#x5185;&#x5BB9;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EE4;&#x724C;&#x662F;&#x7EC4;&#x7EC7;&#x7684;&#x80A1;&#x6743;&#xFF0C;Steem&#x662F;&#x667A;&#x80FD;&#x5408;&#x540C;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;&#x3002;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x4E00;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x60F3;&#x8C61;&#x3002;<br><br>&#xA0;<br><p class="ql-long-13903262"><strong>&#x5206;&#x6563;&#x5F0F;&#x6CBB;&#x7406;&#x5E73;&#x53F0;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x2014;&#x2014;DAOstack&#xFF0C;&#x4E00;&#x79CD;&#x5206;&#x6563;&#x5F0F;&#x6CBB;&#x7406;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x4F7F;&#x96C6;&#x4F53;&#x80FD;&#x591F;&#x8F7B;&#x677E;&#x3001;&#x9AD8;&#x6548;&#x5730;&#x56F4;&#x7ED5;&#x7EC4;&#x7EC7;&#x7684;&#x76EE;&#x6807;&#x6216;&#x4EF7;&#x503C;&#x89C2;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x7EC4;&#x7EC7;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x770B;&#x505A;&#x662F;&#x5206;&#x6563;&#x5F0F;&#x7EC4;&#x7EC7;&#x6CBB;&#x7406;&#x4E2D;&#x7684;WordPress&#x6216;&#x4E50;&#x9AD8;&#x79EF;&#x6728;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">WordPress&#x662F;&#x4ECE;&#x5F00;&#x653E;&#x6E90;&#x4EE3;&#x7801;&#x6F14;&#x53D8;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x5B83;&#x4E3A;&#x7F51;&#x7AD9;&#x521B;&#x5EFA;&#x8005;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x7EC4;&#x540E;&#x7AEF;&#x5DE5;&#x5177;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x4F7F;&#x4EFB;&#x4F55;&#x4E0D;&#x61C2;&#x4EE3;&#x7801;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x8BBE;&#x8BA1;&#x3001;&#x542F;&#x52A8;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x4ECE;&#x7B80;&#x5355;&#x7684;&#x535A;&#x5BA2;&#x3001;&#x529F;&#x80FD;&#x5B8C;&#x5584;&#x7684;&#x5A92;&#x4F53;&#x95E8;&#x6237;&#x5230;&#x7535;&#x5B50;&#x5546;&#x52A1;&#x7B49;&#x6781;&#x5176;&#x5E7F;&#x6CDB;&#x7684;&#x7F51;&#x7AD9;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x63D2;&#x4EF6;&#x548C;&#x4E3B;&#x9898;&#x53EF;&#x7528;&#x4E8E;&#x8FDB;&#x4E00;&#x6B65;&#x81EA;&#x5B9A;&#x4E49;WordPress&#x7F51;&#x7AD9;&#xFF0C;&#x4F7F;&#x5176;&#x9002;&#x5408;&#x5355;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x72EC;&#x7279;&#x9700;&#x6C42;&#x3002;&#x5982;&#x679C;&#x6211;&#x60F3;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x89C4;&#x5219;&#x3001;&#x81EA;&#x5DF1;&#x7684;&#x6CBB;&#x7406;&#x534F;&#x8BAE;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;DAO&#xFF0C;&#x5C31;&#x50CF;&#x5728;WordPress&#x4E2D;&#x521B;&#x5EFA;&#x535A;&#x5BA2;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x5FC5;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#x7F16;&#x5199;&#x4EE3;&#x7801;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5206;&#x6563;&#x51B3;&#x7B56;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x4EFB;&#x4F55;&#x4F7F;&#x7528;&#x8D44;&#x91D1;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x7EC4;&#x7EC7;&#x91CC;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5BF9;&#x63D0;&#x6848;&#x8FDB;&#x884C;&#x8868;&#x51B3;&#xFF0C;&#x5E76;&#x6709;&#x6548;&#x5730;&#x505A;&#x51FA;&#x5927;&#x91CF;&#x51B3;&#x5B9A;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x53D1;&#x8D77;&#x4E00;&#x6B21;&#x6D3B;&#x52A8;&#x63D0;&#x6848;&#x3001;&#x7EC4;&#x7EC7;&#x7684;&#x8FD0;&#x8425;&#x548C;&#x63A8;&#x5E7F;&#x63D0;&#x6848;&#x3001;&#x5F00;&#x53D1;&#x63D0;&#x6848;&#x3001;&#x751A;&#x81F3;&#x662F;&#x7ADE;&#x9009;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x63D0;&#x6848;&#x3002;</p><br><p class="ql-long-13903262"></p><center><img class="aligncenter" title="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress5-1576286504.jpg" alt="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" width="1618" height="auto"></center><br><p></p><br><p class="ql-align-center ql-long-13903262" style="text-align: center">Genesis Alpha&#x7684;&#x5386;&#x53F2;&#x63D0;&#x6848;&#x754C;&#x9762;</p><br><p class="ql-long-13903262">&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#xFF0C;&#x4F1A;&#x6709;&#x6570;&#x4EE5;&#x5343;&#x8BA1;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x4F1A;&#x4F7F;&#x7528;&#x5B83;&#x3002;&#x8FD9;&#x6837;&#x5C06;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x53EF;&#x4E92;&#x64CD;&#x4F5C;&#x7684;DAO&#xFF08;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#xFF09;&#x793E;&#x533A;&#xFF0C;&#x80FD;&#x591F;&#x5F7C;&#x6B64;&#x5171;&#x4EAB;&#x4EBA;&#x624D;&#x548C;&#x77E5;&#x8BC6;&#x3002;A&#x7684;DAO&#x6210;&#x5458;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x5176;&#x4ED6;DAO&#x7684;&#x6210;&#x5458;&#xFF0C;&#x4ECE;&#x800C;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x6D41;&#x52A8;&#x7684;&#x201C;DAO&#x7F51;&#x683C;&#x201D;&#xFF0C;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x6570;&#x5341;&#x79CD;&#x4E0D;&#x540C;&#x7684;DAO&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">&#x6211;&#x4EEC;&#x60F3;&#x901A;&#x8FC7;&#x8FD9;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#xFF1F;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5F00;&#x653E;&#x5F0F;&#x534F;&#x4F5C;&#x3002;&#x5728;&#x5F00;&#x6E90;&#x7EC4;&#x7EC7;&#x4E2D;&#x5BFB;&#x627E;&#x5DE5;&#x4F5C;&#x5C31;&#x50CF;&#x6EF4;&#x6EF4;&#x53F8;&#x673A;&#x5339;&#x914D;&#x8BA2;&#x5355;&#x4E00;&#x6837;&#x5BB9;&#x6613;&#x627E;&#x5230;&#xFF0C;&#x5F00;&#x542F;&#x591A;&#x5BF9;&#x591A;&#x5DE5;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x672A;&#x6765;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD9;&#x6837;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E0D;&#x7528;&#x53BB;&#x5DE5;&#x5546;&#x5C40;&#x6CE8;&#x518C;&#xFF0C;&#x7B7E;&#x7F72;&#x5408;&#x540C;&#xFF0C;&#x5212;&#x5206;&#x80A1;&#x6743;&#x3002;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x5F00;&#x59CB;&#x8D21;&#x732E;&#xFF0C;&#x81EA;&#x52A8;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x53EF;&#x968F;&#x65F6;&#x52A0;&#x5165;&#xFF0C;&#x4EA6;&#x53EF;&#x968F;&#x65F6;&#x79BB;&#x5F00;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x5C06;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x5E02;&#x3001;&#x793E;&#x533A;&#x3001;&#x6821;&#x56ED;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x65F6;&#x5019;&#x8BDE;&#x751F;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">Steem&#x3001;ETH&#x3001;DAOstack&#x3001;Gcoin&#x3001;Aragon&#x7B49;&#x5DF2;&#x7ECF;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x597D;&#x7684;&#x5DE5;&#x5177;&#x7CFB;&#x7EDF;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x5EFA;&#x7ACB;&#x53EF;&#x4E92;&#x64CD;&#x4F5C;&#x7684;&#x7EC4;&#x7EC7;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x6211;&#x4EEC;&#x539F;&#x672C;&#x5E0C;&#x671B;&#x7684;&#xFF0C;&#x6700;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x65F6;&#x523B;&#x3002;</p><br><br><blockquote class="keep-source">&#x539F;&#x6587;&#x59CB;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF08;wherein&#x65C5;&#x884C;&#xFF09;&#xFF1A;<a href="http://mp.weixin.qq.com/s/UhubfgtVvKt5qQMwbpBBXA" target="_blank" rel="noopener">&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;</a><br></blockquote><br></div> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/12/13/03e65a8071/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/12/13/03e65a8071/</a> </em><hr></center>                                                                                                                                

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/1knzaahm3w" target="_blank" rel="noopener">&#x2018;&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/wherein-1575948025825/">
                <span class="level-item">Sharing se...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

