
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/learning-experience/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="我的学习体会  My Learning Experience">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-27T02:27:09.000Z">2018-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 787 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/learning-experience/">我的学习体会  My Learning Experience</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="33.jpg"></p>
<p>&#x300A;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x4E09;&#x5341;&#x8BB2;&#x300B;&#x7B2C;29&#x8BB2;&#x7B2C;&#x516D;&#x6761;&#x662F;&#x575A;&#x6301;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x4E60;&#x4E3B;&#x5E2D;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x662F;&#x8C0B;&#x4E8B;&#x4E4B;&#x57FA;&#x3001;&#x6210;&#x4E8B;&#x4E4B;&#x9053;&#x3002;&#x6CA1;&#x6709;&#x8C03;&#x67E5;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x8A00;&#x6743;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x51B3;&#x7B56;&#x6743;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7EB8;&#x4E0A;&#x5F97;&#x6765;&#x7EC8;&#x89C9;&#x6D45;&#xFF0C;&#x7EDD;&#x77E5;&#x6B64;&#x4E8B;&#x8981;&#x8EAC;&#x884C;&#x3002;&#x201D;&#x8054;&#x7CFB;&#x5230;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x500D;&#x611F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x7684;&#x91CD;&#x8981;&#x6027;&#x548C;&#x5FC5;&#x8981;&#x6027;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5BF9;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x8F7D;&#x4F53;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x5305;&#x62EC;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x60C5;&#x51B5;&#x3001;&#x53EF;&#x5229;&#x7528;&#x571F;&#x5730;&#x60C5;&#x51B5;&#xFF0C;&#x56ED;&#x533A;&#x8F7D;&#x4F53;&#x7684;&#x89C4;&#x5212;&#x3001;&#x4EA7;&#x4E1A;&#x548C;&#x5165;&#x9A7B;&#x4F01;&#x4E1A;&#x60C5;&#x51B5;&#xFF0C;&#x9053;&#x8DEF;&#x51E0;&#x7EB5;&#x51E0;&#x6A2A;&#x5E03;&#x5C40;&#xFF0C;&#x4F01;&#x4E1A;&#x4F4D;&#x7F6E;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x843D;&#x6237;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8054;&#x7CFB;&#x4E0A;&#x7B49;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x5230;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x9879;&#x76EE;&#x843D;&#x5730;&#x7684;&#x7B5B;&#x9009;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x638C;&#x63E1;&#x4E3B;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x9879;&#x76EE;&#x7684;&#x843D;&#x5730;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x8981;&#x6709;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x662F;&#x5426;&#x5C5E;&#x4E8E;&#x4EA7;&#x4E1A;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x9F13;&#x52B1;&#x7C7B;&#x9879;&#x76EE;&#x3001;&#x73AF;&#x8BC4;&#x3001;&#x80FD;&#x8BC4;&#x3001;&#x5B89;&#x8BC4;&#x7B49;&#x662F;&#x5426;&#x8FC7;&#x5173;&#x3001;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x7684;&#x989D;&#x5EA6;&#x3001;&#x4EA7;&#x503C;&#x3001;&#x5B9E;&#x73B0;&#x7684;&#x7A0E;&#x6536;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x5E02;&#x573A;&#x60C5;&#x51B5;&#x3001;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x638C;&#x63E1;&#x5728;&#x624B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x7F51;&#x7EDC;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x4E0D;&#x5FC5;&#x4E0E;&#x6295;&#x8D44;&#x5546;&#x9762;&#x5BF9;&#x9762;&#x8FDB;&#x884C;&#x54A8;&#x8BE2;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x4E0D;&#x6613;&#x9762;&#x5BF9;&#x9762;&#x5730;&#x4EA4;&#x6D41;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#xFF0C;&#x5BFB;&#x627E;&#x76F8;&#x5173;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x7531;&#x6B64;&#x6765;&#x5224;&#x65AD;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x548C;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E5F;&#x662F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x3002;&#x5982;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x524D;&#x5F80;&#x6295;&#x8D44;&#x5546;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x8FDB;&#x884C;&#x5B9E;&#x5730;&#x8003;&#x5BDF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x8C03;&#x7814;&#x603B;&#x7ED3;&#xFF0C;&#x5B66;&#x4E60;&#x6210;&#x529F;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5438;&#x53D6;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x672A;&#x80FD;&#x843D;&#x6237;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x67E5;&#x627E;&#x539F;&#x56E0;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0A;&#x5347;&#x5230;&#x7406;&#x8BBA;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x603B;&#x7ED3;&#x51FA;&#x4E00;&#x5957;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x7528;&#x6765;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#x3002;&#x7136;&#x540E;&#x518D;&#x603B;&#x7ED3;&#xFF0C;&#x518D;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#xFF0C;&#x4E0D;&#x65AD;&#x63D0;&#x5347;&#x62DB;&#x5546;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4E60;&#x4E3B;&#x5E2D;&#x8BB2;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x201C;&#x8981;&#x79EF;&#x6781;&#x5F00;&#x5C55;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x6251;&#x4E0B;&#x8EAB;&#x5B50;&#x3001;&#x6C89;&#x5230;&#x4E00;&#x7EBF;&#xFF0C;&#x8FC8;&#x5F00;&#x6B65;&#x5B50;&#x3001;&#x8D70;&#x51FA;&#x9662;&#x5B50;&#xFF0C;&#x5230;&#x8F66;&#x95F4;&#x7801;&#x5934;&#xFF0C;&#x5230;&#x7530;&#x95F4;&#x5730;&#x5934;&#xFF0C;&#x5230;&#x5E02;&#x573A;&#x793E;&#x533A;&#xFF0C;&#x4EB2;&#x8EAB;&#x5BDF;&#x770B;&#x3001;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x3002;&#x201D;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4F7F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x548C;&#x6C34;&#x5E73;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNzGSuYMRapKwUn9kyH3tewEyaVAe7Wy251zvXzNAJaDJ/44.jpg" alt="44.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/learning-experience" target="_blank" rel="noopener">&#x6211;&#x7684;&#x5B66;&#x4E60;&#x4F53;&#x4F1A;  My Learning Experience</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/children-i-would-like-to-have-a-heart-to-heart-talk-with-you/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYoMeczLs4XtnKbGQ5rCMegkdcc7kqZ1wrkwaahWrtuD/IMG_20180911_141738.jpg" alt="孩子，我愿与你们促膝长谈 Children, I Would like to Have a Heart-to-heart Talk with You">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T01:46:27.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/children-i-would-like-to-have-a-heart-to-heart-talk-with-you/">孩子，我愿与你们促膝长谈 Children, I Would like to Have a Heart-to-heart Talk with You</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYoMeczLs4XtnKbGQ5rCMegkdcc7kqZ1wrkwaahWrtuD/IMG_20180911_141738.jpg" alt="IMG_20180911_141738.jpg"></p>
<p>&#x5973;&#x513F;&#x6709;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x3001;&#x540C;&#x5B66;&#x5C0F;&#x96EA;&#xFF0C;&#x81EA;&#x5C0F;&#x5B66;&#x5230;&#x9AD8;&#x4E2D;&#x90FD;&#x662F;&#x540C;&#x5B66;&#x3002;&#x5176;&#x7238;&#x7238;&#x539F;&#x5728;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x5B50;&#x5F1F;&#x5B66;&#x6821;&#x5F53;&#x8001;&#x5E08;&#xFF0C;&#x5FE0;&#x539A;&#x5584;&#x826F;&#xFF0C;&#x52E4;&#x594B;&#x597D;&#x5B66;&#x3002;&#x6211;&#x540C;&#x4ED6;&#x5927;&#x7EA6;2000&#x5E74;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5757;&#x8003;&#x8FC7;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x8FC7;&#x8BDD;&#xFF0C;&#x5927;&#x4F53;&#x6709;&#x70B9;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x5176;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x540E;&#x5206;&#x5230;&#x4E86;&#x56DB;&#x5DDD;&#x7701;&#x59D4;&#x515A;&#x6821;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x9519;&#xFF0C;&#x5C0F;&#x96EA;&#x4E5F;&#x6253;&#x7B97;&#x540C;&#x5979;&#x6BCD;&#x4EB2;&#x4E00;&#x5757;&#x53BB;&#x56DB;&#x5DDD;&#x5B66;&#x4E60;&#x3001;&#x751F;&#x6D3B;&#x3002;&#x53EF;&#x4E0A;&#x5E1D;&#x603B;&#x662F;&#x628A;&#x4E00;&#x4E9B;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x7ED9;&#x4E16;&#x4EBA;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x53BB;&#x65B0;&#x7586;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#x5FC3;&#x810F;&#x75C5;&#x7A81;&#x53D1;&#xFF0C;&#x8FDE;&#x5BB6;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x89C1;&#x4E00;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x6700;&#x540E;&#x7535;&#x8BDD;&#x91CC;&#x7559;&#x7ED9;&#x5BB6;&#x4EBA;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x201C;&#x7238;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x6B7B;&#x554A;&#xFF01;&#x201D;&#x8BA9;&#x4EBA;&#x5FC3;&#x788E;&#x3002;&#x8FD9;&#x662F;&#x5C0F;&#x96EA;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x5C0F;&#x96EA;&#x6BCD;&#x4EB2;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#x6253;&#x51FB;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5AC1;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5C0F;&#x96EA;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#xFF0C;&#x4F4F;&#x5728;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x9644;&#x8FD1;&#x3002;</p>
<p>&#x5C0F;&#x96EA;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x4F4F;&#x5728;&#x539F;&#x6765;&#x7684;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x7ECF;&#x5E38;&#x53BB;&#x770B;&#x770B;&#x5979;&#x3002;&#x6211;&#x4E5F;&#x80FD;&#x591F;&#x60F3;&#x8C61;&#x5230;&#x5C0F;&#x96EA;&#x5750;&#x5728;&#x7A97;&#x524D;&#xFF0C;&#x5446;&#x5446;&#x671B;&#x7740;&#x8FDC;&#x65B9;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5973;&#x513F;&#x4E5F;&#x65F6;&#x5E38;&#x53BB;&#x966A;&#x4F34;&#x5979;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x6B21;&#x665A;&#x4E0A;&#x8FD8;&#x4F4F;&#x5728;&#x4E86;&#x5C0F;&#x96EA;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x540C;&#x5973;&#x513F;&#x53BB;&#x539F;&#x5355;&#x4F4D;&#xFF0C;&#x78B0;&#x5230;&#x4E86;&#x5C0F;&#x96EA;&#x548C;&#x5979;&#x5976;&#x5976;&#x3002;&#x5F97;&#x77E5;&#x5973;&#x513F;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x8001;&#x4EBA;&#x62C9;&#x7740;&#x5973;&#x513F;&#x7684;&#x624B;&#xFF1A;&#x201C;&#x522B;&#x5FD8;&#x4E86;&#x5976;&#x5976;&#x5440;!&#x201D;&#x5176;&#x8A00;&#x4E4B;&#x771F;&#xFF0C;&#x60C5;&#x4E4B;&#x5207;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x52A8;&#xFF0C;&#x591A;&#x4E48;&#x5584;&#x826F;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x770B;&#x7740;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x3001;&#x7626;&#x5C0F;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x90A3;&#x4E2A;&#x5E74;&#x9F84;&#x4E0E;&#x6211;&#x76F8;&#x5F53;&#x7684;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#xFF0C;&#x8D76;&#x5FD9;&#x8F6C;&#x8FC7;&#x5934;&#xFF0C;&#x53EA;&#x6015;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x3002;&#x8001;&#x4EBA;&#x9700;&#x8981;&#x591A;&#x4E48;&#x8C41;&#x8FBE;&#x3001;&#x591A;&#x4E48;&#x5F00;&#x6717;&#x624D;&#x80FD;&#x627F;&#x53D7;&#x8FD9;&#x7A81;&#x6765;&#x7684;&#x53D8;&#x6545;&#x554A;&#x3002;</p>
<p>&#x5973;&#x513F;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x4E2D;&#x65F6;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x59D1;&#x4E14;&#x53EB;&#x5979;&#x5C0F;&#x7FE0;&#x5427;&#x3002;&#x5C0F;&#x7FE0;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#xFF0C;&#x540C;&#x6837;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#xFF0C;&#x4E0A;&#x9AD8;&#x4E2D;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x4F4F;&#x6821;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x8C08;&#x4E86;&#x4E00;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x5979;&#x7684;&#x540C;&#x5B66;&#x3002;&#x8BB8;&#x662F;&#x4ECE;&#x5C0F;&#x4E0D;&#x88AB;&#x4EBA;&#x75BC;&#x7231;&#xFF0C;&#x4ED6;&#x4ECE;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x90A3;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x6E29;&#x6696;&#x3002;</p>
<p>&#x5C0F;&#x7FE0;&#x6BCF;&#x6708;&#x53EA;&#x6709;300-400&#x5143;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x7ED9;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x4E70;&#x70B9;&#x793C;&#x7269;&#xFF0C;&#x4E5F;&#x5C31;&#x96BE;&#x602A;&#x5979;&#x5E38;&#x5E38;&#x501F;&#x540C;&#x5B66;&#x7684;&#x94B1;&#x4E86;&#x3002;&#x5973;&#x513F;&#x66FE;&#x542C;&#x540C;&#x5B66;&#x8BB2;&#xFF0C;&#x89C1;&#x5230;&#x5C0F;&#x7FE0;&#x5750;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#x54ED;&#x6CE3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x540C;&#x7537;&#x670B;&#x53CB;&#x95F9;&#x4E86;&#x522B;&#x626D;&#x2026;&#x2026;</p>
<p>&#x5973;&#x513F;&#x7684;&#x8FD9;&#x4E24;&#x4F4D;&#x540C;&#x5B66;&#x7684;&#x906D;&#x9047;&#x8BA9;&#x6211;&#x5FC3;&#x60C5;&#x6C89;&#x91CD;&#xFF0C;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5E73;&#x9759;&#xFF0C;&#x4F3C;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x538B;&#x5728;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x613F;&#x610F;&#x4E0E;&#x4F60;&#x4EEC;&#x4FC3;&#x819D;&#x957F;&#x8C08;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x613F;&#x610F;&#x5E2E;&#x52A9;&#x4F60;&#x4EEC;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYLDnEPmpKiC4wAvA189tPv9QCmLXw8fGW74RhU9mrhDw/IMG_20180912_074959.jpg" alt="IMG_20180912_074959.jpg"></p>
<p>&#x4E00;&#x3001;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x80FD;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x51FA;&#x8EAB;&#x3001;&#x7236;&#x6BCD;&#x6216;&#x8005;&#x5BB6;&#x5EAD;&#xFF0C;&#x8FD9;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x6069;&#x8D50;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x62B1;&#x7740;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x6765;&#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x548C;&#x8FD9;&#x4E2A;&#x5BB6;&#xFF0C;&#x4E0D;&#x5E94;&#x6709;&#x538C;&#x70E6;&#x4E4B;&#x5FF5;&#x3002;&#x5B50;&#x4E0D;&#x5ACC;&#x6BCD;&#x4E11;&#xFF0C;&#x72D7;&#x4E0D;&#x5ACC;&#x5BB6;&#x8D2B;&#x3002;&#x7236;&#x6BCD;&#x3001;&#x5BB6;&#x5EAD;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6839;&#x6240;&#x5728;&#xFF0C;&#x7EB5;&#x7136;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#x751A;&#x81F3;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x53EF;&#x90A3;&#x6839;&#x8FD8;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x629B;&#x5F03;&#x3002;&#x6F0F;&#x96E8;&#x7834;&#x5C4B;&#x3001;&#x7CE0;&#x83DC;&#x5E03;&#x8863;&#xFF0C;&#x867D;&#x4E3A;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5BB6;&#x5EAD;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x6709;&#x8D23;&#x4EFB;&#x4E3A;&#x8FD9;&#x4E2A;&#x5BB6;&#x6491;&#x8D77;&#x4E00;&#x7247;&#x5929;&#x7A7A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E0D;&#x8981;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#x3002;&#x5FC3;&#x6001;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6446;&#x4E0D;&#x6B63;&#x4F4D;&#x7F6E;&#xFF0C;&#x5C31;&#x4F1A;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x4F60;&#x4EEC;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x8FD8;&#x6CA1;&#x5230;&#x4E0D;&#x60D1;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x4F60;&#x4EEC;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x770B;&#x8F7B;&#x770B;&#x6DE1;&#x7684;&#x3002;&#x51E1;&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x62A8;&#x51FB;&#x4E0A;&#x5929;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x54C0;&#x53F9;&#x547D;&#x8FD0;&#x7684;&#x591A;&#x821B;&#xFF0C;&#x5C31;&#x4F1A;&#x675F;&#x7F1A;&#x4E86;&#x4F60;&#x7684;&#x624B;&#x811A;&#xFF0C;&#x8BA9;&#x4F60;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;&#x76F4;&#x9762;&#x4EBA;&#x751F;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x800C;&#x53C8;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x7684;&#x731B;&#x58EB;&#x3002;</p>
<p>&#x5FC3;&#x6001;&#x771F;&#x7684;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x8981;&#x4FDD;&#x6301;&#x4E50;&#x89C2;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;&#xFF0C;&#x5374;&#x53C8;&#x52AA;&#x529B;&#x53BB;&#x6539;&#x53D8;&#x73B0;&#x5B9E;&#x3002;&#x201C;&#x6EF4;&#x81EA;&#x5DF1;&#x7684;&#x6C57;&#xFF0C;&#x5403;&#x81EA;&#x5DF1;&#x7684;&#x996D;&#xFF0C;&#x9760;&#x4EBA;&#x3001;&#x9760;&#x5929;&#x3001;&#x9760;&#x7956;&#x4E0A;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x597D;&#x6C49;&#x3002;&#x201D;</p>
<p>&#x8D2B;&#x7A77;&#x8270;&#x96BE;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#xFF0C;&#x80FD;&#x591F;&#x953B;&#x70BC;&#x4F60;&#x3001;&#x78E8;&#x7EC3;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x66F4;&#x65E9;&#x5730;&#x6210;&#x719F;&#x3001;&#x957F;&#x5927;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x603B;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF0C;&#x611F;&#x8C22;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x7684;&#x8FC7;&#x53BB;&#x7684;&#x4F60;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4FEF;&#x4E0B;&#x8EAB;&#xFF0C;&#x52AA;&#x529B;&#x594B;&#x6597;&#x3002;&#x5FC3;&#x6001;&#x597D;&#x4E86;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x8BE5;&#x81EA;&#x5DF1;&#x594B;&#x6597;&#x4E86;&#x3002;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x6551;&#x5F97;&#x4E86;&#x4F60;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x6551;&#x81EA;&#x5DF1;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F5C;&#x4E3A;&#x6C42;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x8BFB;&#x4E66;&#x662F;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x4E5F;&#x552F;&#x6709;&#x77E5;&#x8BC6;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x4E2D;&#x5B66;&#x9636;&#x6BB5;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x662F;&#x8981;&#x6253;&#x597D;&#x57FA;&#x7840;&#xFF0C;&#x52E4;&#x5B66;&#x82E6;&#x7EC3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8981;&#x60F3;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x4E2A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x3001;&#x76F8;&#x4E92;&#x52C9;&#x52B1;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x5757;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E0D;&#x80FD;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x8352;&#x5E9F;&#x4E86;&#x5B66;&#x4E1A;&#xFF0C;&#x4F60;&#x4EEC;&#x592A;&#x5E74;&#x8F7B;&#x4E86;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x591A;&#x82E6;&#xFF0C;&#x4E5F;&#x8981;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x518D;&#x96BE;&#x4E5F;&#x4E0D;&#x8FC7;&#x53EA;&#x6709;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x4E89;&#x53D6;&#x8003;&#x4E00;&#x6240;&#x540D;&#x724C;&#x5927;&#x5B66;&#xFF0C;&#x5982;&#x82E5;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x9009;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4E13;&#x4E1A;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x6700;&#x6B21;&#x4E4B;&#xFF0C;&#x4E5F;&#x8981;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x4E0D;&#x80FD;&#x5C31;&#x6B64;&#x4E2D;&#x65AD;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#x3002;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x529F;&#x8BFE;&#x5C31;&#x6CA1;&#x6709;&#x9AD8;&#x4E2D;&#x90A3;&#x6837;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x5B66;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#x3001;&#x76EE;&#x6807;&#x52AA;&#x529B;&#xFF0C;&#x591A;&#x589E;&#x52A0;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#x3002;&#x6CA1;&#x6709;&#x767D;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x52AA;&#x529B;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x6709;&#x6240;&#x6536;&#x83B7;&#x7684;&#x3002;&#x51E1;&#x4E8B;&#x5C31;&#x6015;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x4E00;&#x6837;&#x4E5F;&#x4E0D;&#x7CBE;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x888B;&#x5145;&#x6EE1;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x8FC7;&#x5F97;&#x5145;&#x5B9E;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x3002;&#x751F;&#x6D3B;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x662F;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x804A;&#x3002;&#x6574;&#x65E5;&#x91CC;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x7D27;&#x5F20;&#x5F97;&#x5F88;&#xFF0C;&#x54EA;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8003;&#x8651;&#x90A3;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x800C;&#x6070;&#x6070;&#x662F;&#x4E66;&#x8BFB;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x77E5;&#x8BC6;&#x8D8A;&#x4E30;&#x5BCC;&#xFF0C;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x770B;&#x6CD5;&#x8D8A;&#x6DF1;&#x523B;&#xFF0C;&#x4EBA;&#x4E5F;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x8C41;&#x8FBE;&#x3001;&#x5F00;&#x6717;&#x3002;</p>
<p>&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x53BB;&#x8BF4;&#x5427;&#x3002;&#x4F60;&#x4E0D;&#x662F;&#x5728;&#x4E3A;&#x522B;&#x4EBA;&#x6D3B;&#x7740;&#xFF0C;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x53E3;&#x820C;&#x5462;&#xFF1F;&#x731B;&#x517D;&#x90FD;&#x662F;&#x5B64;&#x72EC;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x725B;&#x7F8A;&#x624D;&#x6210;&#x7FA4;&#x3002;&#x82F1;&#x96C4;&#x4E4B;&#x6240;&#x4EE5;&#x5B64;&#x72EC;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x627E;&#x4E0D;&#x5230;&#x4E0E;&#x5176;&#x7C7B;&#x4F3C;&#x7684;&#x540C;&#x884C;&#x8005;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x554A;&#xFF0C;&#x6211;&#x4E00;&#x8DEF;&#x62C9;&#x6742;&#x5199;&#x6765;&#xFF0C;&#x7686;&#x662F;&#x6211;&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x60F3;&#x6709;&#x70B9;&#x4F5C;&#x4E3A;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x78E8;&#x7EC3;&#x5F97;&#x5200;&#x67AA;&#x4E0D;&#x5165;&#xFF0C;&#x8981;&#x9876;&#x5F97;&#x4F4F;&#x5185;&#x90E8;&#x7684;&#x3001;&#x5916;&#x6765;&#x7684;&#x5404;&#x79CD;&#x538B;&#x529B;&#x548C;&#x51B2;&#x51FB;&#x3002;&#x8981;&#x6709;&#x91D1;&#x521A;&#x4E4B;&#x8EAF;&#xFF0C;&#x5916;&#x8868;&#x751A;&#x81F3;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x3002;&#x4F46;&#x53C8;&#x6709;&#x8C01;&#x77E5;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x90A3;&#x6837;&#x7684;&#x6CE2;&#x6D9B;&#x6C79;&#x6D8C;&#xFF0C;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF1F;&#x65E0;&#x60C5;&#x672A;&#x5FC5;&#x771F;&#x8C6A;&#x6770;&#xFF0C;&#x53EF;&#x8FD9;&#x6D53;&#x6D53;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x53EA;&#x85CF;&#x5728;&#x5F3A;&#x8005;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x5916;&#x4EBA;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x3002;</p>
<p>&#x542B;&#x6CEA;&#x5954;&#x8DD1;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x5F3A;&#x8005;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x529B;&#x91CF;&#x6539;&#x53D8;&#x4E00;&#x5207;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x5F3A;&#x8005;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNnSSPrEoDRzEw3KFCKT7CBb8CrWifoVShhuq6v5UEQc8/IMG_20180910_163338.jpg" alt="IMG_20180910_163338.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/children-i-would-like-to-have-a-heart-to-heart-talk-with-you" target="_blank" rel="noopener">&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x613F;&#x4E0E;&#x4F60;&#x4EEC;&#x4FC3;&#x819D;&#x957F;&#x8C08; Children, I Would like to Have a Heart-to-heart Talk with You</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/3ue3nt-wild-flowers-and-mountain-fruits-also-have-their-spring/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUbeCY1DCHb894pVz6MBf5P2ARcQXkMznkuyjGeAkge4J/IMG_20180911_142648.jpg" alt="Wild Flowers and Mountain Fruits also Have Their Spring 野花、山果也有春天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-17T03:09:27.000Z">2018-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 353 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3ue3nt-wild-flowers-and-mountain-fruits-also-have-their-spring/">Wild Flowers and Mountain Fruits also Have Their Spring 野花、山果也有春天</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUbeCY1DCHb894pVz6MBf5P2ARcQXkMznkuyjGeAkge4J/IMG_20180911_142648.jpg" alt="IMG_20180911_142648.jpg"></p>
<p>A seed, despite wind blow and rain wash, has no idea where it should go. Even if falling on the barren hills or under roadside stones, or being blown to the cracks in the wall, as long as there is earth and sunshine, it will sprout and grow up, swaying in the wind.</p>
<p>There is no watering, no pruning, or no more care. Without complaints, lament, or abandonment, it only takes roots deeply to bear more fruits, giving fruits and flowers back to the world. People recall their pleasant flavor and enjoy their good-looking.</p>
<p>Only these wild flowers and mountain fruits will laugh at the flowers in the greenhouse&#x2026;</p>
<p>&#x4E00;&#x7C92;&#x79CD;&#x5B50;&#xFF0C;&#x4EFB;&#x51ED;&#x72C2;&#x98CE;&#x5439;&#x6253;&#x3001;&#x96E8;&#x6C34;&#x51B2;&#x5237;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x6700;&#x7EC8;&#x4F55;&#x5904;&#x662F;&#x5F52;&#x5BBF;&#x3002;&#x7EB5;&#x662F;&#x843D;&#x5230;&#x8352;&#x5C71;&#x91CE;&#x5CAD;&#x3001;&#x8DEF;&#x8FB9;&#x77F3;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x88AB;&#x5439;&#x843D;&#x5230;&#x5899;&#x7F1D;&#x91CC;&#xFF0C;&#x53EA;&#x8981;&#x7ED9;&#x70B9;&#x6CE5;&#x571F;&#x3001;&#x7ED9;&#x70B9;&#x9633;&#x5149;&#xFF0C;&#x5B83;&#x5C31;&#x53D1;&#x82BD;&#x3001;&#x957F;&#x5927;&#xFF0C;&#x6447;&#x66F3;&#x5728;&#x98CE;&#x4E2D;&#x3002;</p>
<p>&#x65E0;&#x4EBA;&#x6D47;&#x704C;&#xFF0C;&#x65E0;&#x4EBA;&#x4FEE;&#x526A;&#xFF0C;&#x66F4;&#x65E0;&#x4EBA;&#x5475;&#x62A4;&#xFF0C;&#x6CA1;&#x6709;&#x6028;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x54C0;&#x53F9;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x81EA;&#x5F03;&#x3002;&#x5B83;&#x53EA;&#x628A;&#x6839;&#x624E;&#x6DF1;&#xFF0C;&#x628A;&#x679C;&#x7ED3;&#x5B9E;&#xFF0C;&#x628A;&#x679C;&#x5B9E;&#x3001;&#x9C9C;&#x82B1;&#x56DE;&#x62A5;&#x7ED9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x8BA9;&#x4EBA;&#x54C1;&#x5C1D;&#xFF0C;&#x56DE;&#x5473;&#xFF1B;&#x8BA9;&#x4EBA;&#x89C2;&#x8D4F;&#xFF0C;&#x60A6;&#x76EE;&#x3002;</p>
<p>&#x4E5F;&#x552F;&#x6709;&#x91CE;&#x82B1;&#x3001;&#x5C71;&#x679C;&#x624D;&#x4F1A;&#x5BF9;&#x7740;&#x6E29;&#x5BA4;&#x91CC;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x5927;&#x7B11;&#x2026;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmc5aK1vdDY8ynGzVyRpR4mpSXSc4oyv6gbDiDfHnuFXMS/IMG_20180911_141501.jpg" alt="IMG_20180911_141501.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3ue3nt-wild-flowers-and-mountain-fruits-also-have-their-spring" target="_blank" rel="noopener">Wild Flowers and Mountain Fruits also Have Their Spring &#x91CE;&#x82B1;&#x3001;&#x5C71;&#x679C;&#x4E5F;&#x6709;&#x6625;&#x5929;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/returning-from-xinjiang-with-a-heavy-heart/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNcWH2vyHHkGFS2ZsKohymeX4C66CKB9LFBA9W27xKRCd/mmexport1505629733090_%E7%BB%93%E6%9E%9C.jpg" alt="新疆归来心情沉重 Returning from Xinjiang with a Heavy Heart">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-14T04:00:36.000Z">2018-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 784 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/returning-from-xinjiang-with-a-heavy-heart/">新疆归来心情沉重 Returning from Xinjiang with a Heavy Heart</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNcWH2vyHHkGFS2ZsKohymeX4C66CKB9LFBA9W27xKRCd/mmexport1505629733090_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1505629733090_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x4E0A;&#x4E00;&#x5468;&#x53BB;&#x4E86;&#x65B0;&#x7586;&#x7684;&#x5580;&#x4EC0;&#x5E02;&#x5CB3;&#x666E;&#x6E56;&#x53BF;&#xFF0C;&#x5C5E;&#x4E8E;&#x5357;&#x7586;&#x5730;&#x5E26;&#x4E86;&#xFF0C;&#x5CB3;&#x666E;&#x6E56;&#x53BF;&#x4F4D;&#x4E8E;&#x5854;&#x514B;&#x62C9;&#x739B;&#x5E72;&#x6C99;&#x6F20;&#x7684;&#x8FB9;&#x7F18;&#x3002;&#x4E00;&#x7247;&#x8352;&#x51C9;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x76D0;&#x78B1;&#x5730;&#xFF0C;&#x5BF8;&#x8349;&#x4E0D;&#x751F;&#x3002;&#x597D;&#x5728;&#x8FD9;&#x8FD8;&#x662F;&#x6700;&#x597D;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x5982;&#x662F;&#x6625;&#x5B63;&#x6216;&#x51AC;&#x5B63;&#x53BB;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x6C99;&#x5C18;&#x66B4;&#x6839;&#x672C;&#x8BA9;&#x4F60;&#x65E0;&#x6CD5;&#x51FA;&#x884C;&#x3002;</p>
<p>&#x5C45;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x7EF4;&#x65CF;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x7684;&#x6C49;&#x65CF;&#x4EBA;&#xFF0C;&#x5012;&#x662F;&#x6210;&#x4E86;&#x5F53;&#x5730;&#x7684;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x4E86;&#x3002;&#x6C14;&#x5019;&#x6076;&#x52A3;&#xFF0C;&#x571F;&#x5730;&#x8D2B;&#x7620;&#xFF0C;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x4EEC;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x4F4E;&#x77EE;&#x7684;&#x571F;&#x623F;&#x5B50;&#xFF0C;&#x8671;&#x5B50;&#x3001;&#x8DF3;&#x86A4;&#x3001;&#x8001;&#x9F20;&#x7316;&#x7357;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x5E7C;&#x513F;&#x88AB;&#x8001;&#x9F20;&#x54AC;&#x4E86;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;&#x7EF4;&#x65CF;&#x4EBA;&#x4FE1;&#x5949;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#xFF0C;&#x628A;&#x78E8;&#x96BE;&#x3001;&#x75BE;&#x75C5;&#x89C6;&#x4E3A;&#x771F;&#x4E3B;&#x5BF9;&#x5176;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x89C6;&#x4E3A;&#x81EA;&#x7136;&#xFF0C;&#x9006;&#x6765;&#x987A;&#x53D7;&#xFF0C;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#x3002;&#x5C24;&#x5176;&#x662F;&#x7EF4;&#x65CF;&#x5973;&#x4EBA;&#xFF0C;&#x50CF;&#x5974;&#x96B6;&#x822C;&#x5DE5;&#x4F5C;&#x7740;&#xFF0C;&#x5BB6;&#x52A1;&#x3001;&#x5E26;&#x5B69;&#x5B50;&#x3001;&#x5730;&#x91CC;&#x7684;&#x52B3;&#x4F5C;&#xFF0C;&#x8FD8;&#x8981;&#x4F3A;&#x5019;&#x4E08;&#x592B;&#x7B49;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x987A;&#x4FBF;&#x906D;&#x5BB6;&#x66B4;&#x3002;&#x4E00;&#x65E6;&#x79BB;&#x5A5A;&#xFF0C;&#x53EA;&#x80FD;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x79BB;&#x5F00;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x5BB6;&#x4EA7;&#x3002;&#x7EF4;&#x65CF;&#x7537;&#x4EBA;&#x4EEC;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x53EA;&#x6709;&#x4E24;&#x4EF6;&#xFF1A;&#x5FF5;&#x7ECF;&#x548C;&#x5403;&#x8336;&#xFF0C;&#x5176;&#x5B83;&#x7684;&#x5168;&#x90E8;&#x4EA4;&#x7ED9;&#x5973;&#x4EBA;&#x505A;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x7537;&#x5C0A;&#x5973;&#x5351;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x7684;&#x6559;&#x4E49;&#x89C4;&#x5B9A;&#x4E86;&#x3002;&#x5982;&#x679C;&#x662F;&#xFF0C;&#x90A3;&#x5B83;&#x5C31;&#x4E0D;&#x662F;&#x6B63;&#x4E49;&#x7684;&#x3001;&#x503C;&#x5F97;&#x4FE1;&#x5949;&#x7684;&#x6559;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x54C0;&#x5176;&#x4E0D;&#x5E78;&#xFF0C;&#x6012;&#x5176;&#x4E0D;&#x4E89;&#xFF1B;&#x53EF;&#x6068;&#x4E4B;&#x4EBA;&#xFF0C;&#x5FC5;&#x6709;&#x53EF;&#x6068;&#x4E4B;&#x5904;&#x3002;&#x7EF4;&#x65CF;&#x7537;&#x4EBA;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x601D;&#x60F3;&#x4E0D;&#x5F00;&#x5316;&#xFF0C;&#x627E;&#x5230;&#x5DE5;&#x8D44;&#x4E00;&#x65E6;&#x53D1;&#x4E86;&#x5DE5;&#x8D44;&#xFF0C;&#x5C31;&#x62FF;&#x7740;&#x94B1;&#x4EAB;&#x4E50;&#x53BB;&#x4E86;&#x3002;&#x7B49;&#x7740;&#x628A;&#x94B1;&#x82B1;&#x6389;&#x4E86;&#xFF0C;&#x4ED6;&#x53C8;&#x518D;&#x53BB;&#x627E;&#x5DE5;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x8001;&#x677F;&#x613F;&#x610F;&#x5230;&#x90A3;&#x91CC;&#x6295;&#x8D44;&#x5EFA;&#x5382;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6839;&#x672C;&#x62DB;&#x4E0D;&#x5230;&#x957F;&#x671F;&#x56FA;&#x5B9A;&#x7684;&#x5DE5;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x975E;&#x6D32;&#xFF0C;&#x90A3;&#x91CC;&#x4E5F;&#x662F;&#x5927;&#x7537;&#x5B50;&#x4E3B;&#x4E49;&#xFF0C;&#x7537;&#x4EBA;&#x4E0D;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x5973;&#x4EBA;&#x4E0D;&#x4EC5;&#x6210;&#x4E3A;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x8FD8;&#x8981;&#x50CF;&#x5974;&#x96B6;&#x822C;&#x52B3;&#x4F5C;&#x7740;&#x3002;&#x975E;&#x6D32;&#x7537;&#x4EBA;&#x4ECA;&#x65E5;&#x6709;&#x9152;&#x4ECA;&#x65E5;&#x9189;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x3002;</p>
<p>&#x8D2B;&#x7A77;&#x843D;&#x540E;&#xFF0C;&#x56FA;&#x6709;&#x5176;&#x5386;&#x53F2;&#x6839;&#x6E90;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7537;&#x4EBA;&#x4EEC;&#xFF0C;&#x50F5;&#x56FA;&#x4E0D;&#x5316;&#xFF0C;&#x597D;&#x5403;&#x61D2;&#x60F0;&#xFF0C;&#x8FD8;&#x8981;&#x6446;&#x51FA;&#x4E00;&#x526F;&#x5927;&#x7537;&#x5B50;&#x4E3B;&#x4E49;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E0D;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x52AA;&#x529B;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#xFF0C;&#x80F8;&#x65E0;&#x5927;&#x5FD7;&#xFF0C;&#x90A3;&#x91CC;&#x6CE8;&#x5B9A;&#x6C38;&#x8FDC;&#x662F;&#x660F;&#x6697;&#x7684;&#x5929;&#x7A7A;&#x3002;</p>
<p>&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x6539;&#x53D8;&#x5176;&#x601D;&#x60F3;&#x3002;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x8981;&#x6539;&#x53D8;&#x90A3;&#x91CC;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x8981;&#x5C06;&#x7981;&#x9522;&#x4EBA;&#x4EEC;&#x601D;&#x60F3;&#x7684;&#x67B7;&#x9501;&#x6253;&#x788E;&#x3002;&#x800C;&#x8981;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#x5F88;&#x8FDC;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNgRVJYJS852CzU8ySqwfgZtmD65xiR8suPoBT1fACzwm/mmexport1505629740251_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1505629740251_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/returning-from-xinjiang-with-a-heavy-heart" target="_blank" rel="noopener">&#x65B0;&#x7586;&#x5F52;&#x6765;&#x5FC3;&#x60C5;&#x6C89;&#x91CD; Returning from Xinjiang with a Heavy Heart</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/5t1cnt-my-experience-of-teaching-myself-japanese/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUXU73qYKnGn3n6a1wxD5NHRebnqximPPpTwNzvRfsdH8/mmexport1505909741310.jpg" alt="我的日语自学之路 My Experience of Teaching Myself Japanese">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-07T06:25:06.000Z">2018-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2068 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5t1cnt-my-experience-of-teaching-myself-japanese/">我的日语自学之路 My Experience of Teaching Myself Japanese</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUXU73qYKnGn3n6a1wxD5NHRebnqximPPpTwNzvRfsdH8/mmexport1505909741310.jpg" alt="mmexport1505909741310.jpg"></p>
<p>&#x4E00;&#x3001;&#x65E5;&#x8BED;&#x81EA;&#x5B66;&#x7ECF;&#x5386;</p>
<p>&#x4E00;&#x95E8;&#x4E13;&#x4E1A;&#x8FBE;&#x5230;&#x672C;&#x79D1;&#x6BB5;&#x662F;&#x9700;&#x8981;&#x52A0;&#x8BD5;&#x5916;&#x8BED;&#x8BFE;&#x7A0B;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x5916;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x5C31;&#x8981;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x4E86;&#x3002;1998&#x5E74;&#xFF0C;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#x7A0B;&#x63A5;&#x8FD1;&#x5168;&#x90E8;&#x5B8C;&#x6210;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x6709;&#x65E5;&#x8BED;&#x548C;&#x97E9;&#x8BED;&#x53EF;&#x9009;&#xFF0C;&#x770B;&#x7740;&#x50CF;&#x5EFA;&#x7B51;&#x6A21;&#x578B;&#x72B6;&#x7684;&#x97E9;&#x8BED;&#xFF0C;&#x518D;&#x542C;&#x542C;&#x97E9;&#x5267;&#x91CC;&#x62D6;&#x7740;&#x957F;&#x8154;&#x800C;&#x53C8;&#x8D39;&#x529B;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x4E86;&#x65E5;&#x8BED;&#x3002;&#x8FD9;&#x771F;&#x662F;&#x201C;&#x4E0D;&#x662F;&#x82B1;&#x4E2D;&#x504F;&#x7231;&#x83CA;&#xFF0C;&#x6B64;&#x82B1;&#x5F00;&#x5C3D;&#x66F4;&#x65E0;&#x82B1;&#x201D;&#x554A;&#x3002;</p>
<p>3&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#xFF0C;6&#x6708;&#x4EFD;&#x8003;&#x8BD5;&#xFF0C;&#x53EA;&#x6709;3&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x6559;&#x6750;&#x5C31;&#x662F;&#x4E2D;&#x65E5;&#x4EA4;&#x6D41;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF08;&#x521D;&#x7EA7;&#xFF09;&#x4E0A;&#x4E0B;&#x518C;&#xFF0C;&#x770B;&#x7740;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8FD8;&#x591A;&#x5C11;&#x6709;&#x4E86;&#x70B9;&#x4FE1;&#x5FC3;&#x3002;&#x597D;&#x5728;&#x6709;&#x914D;&#x5957;&#x7684;&#x5F55;&#x97F3;&#x78C1;&#x5E26;&#xFF0C;&#x6211;&#x4FBF;&#x8DDF;&#x7740;&#x5B66;&#x4E60;&#x4E86;&#x53D1;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x5199;&#x90A3;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x5F97;&#x5047;&#x540D;&#xFF0C;&#x8FD9;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x8BED;&#x7684;26&#x4E2A;&#x5B57;&#x6BCD;&#x4E86;&#xFF0C;&#x5047;&#x540D;&#x6BD4;&#x5B57;&#x6BCD;&#x53EF;&#x96BE;&#x5B66;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x81F3;&#x4ECA;&#x6211;&#x7684;&#x6709;&#x4E9B;&#x53D1;&#x97F3;&#x4E5F;&#x4E0D;&#x7B97;&#x7CBE;&#x786E;&#xFF0C;&#x53EF;&#x4E5F;&#x4E0D;&#x803D;&#x8BEF;&#x6211;&#x7684;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5E94;&#x4ED8;&#x8003;&#x8BD5;&#x3002;&#x540E;&#x6765;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x4E70;&#x4E86;&#x4E00;&#x76D2;&#x300A;&#x65E5;&#x8BED;&#x8BED;&#x97F3;&#x300B;&#x78C1;&#x5E26;&#xFF0C;&#x914D;&#x6709;&#x4E00;&#x672C;&#x5C0F;&#x518C;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x53D1;&#x97F3;&#x7528;&#x7684;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x6BD5;&#x7ADF;&#x79BB;&#x4E0D;&#x5F00;&#x8BCD;&#x5178;&#xFF0C;&#x300A;&#x8896;&#x73CD;&#x65E5;&#x6C49;&#x8BCD;&#x5178;&#x300B;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x672C;&#x65E5;&#x8BED;&#x8BCD;&#x5178;&#xFF0C;&#x5BF9;&#x4ED8;&#x521D;&#x7EA7;&#x7684;&#x5B66;&#x4E60;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x62FF;&#x51FA;&#x4E86;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x90A3;&#x80A1;&#x7CBE;&#x795E;&#xFF0C;&#x7167;&#x642C;&#x4E86;&#x81EA;&#x5B66;&#x82F1;&#x8BED;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x719F;&#x6089;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x7684;&#x5047;&#x540D;&#xFF0C;&#x4F1A;&#x8BFB;&#x3001;&#x4F1A;&#x5199;&#xFF0C;&#x5012;&#x80CC;&#x5982;&#x6D41;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x7840;&#x3002;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4E70;&#x4E86;&#x672C;&#x521D;&#x7EA7;&#x7684;&#x65E5;&#x8BED;&#x8BED;&#x6CD5;&#x4E66;&#xFF0C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x65E5;&#x8BED;&#x7684;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#xFF0C;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7528;&#x6CD5;&#x7B49;&#x3002;&#x8BFE;&#x6587;&#x7684;&#x9605;&#x8BFB;&#x3001;&#x7406;&#x89E3;&#xFF0C;&#x5355;&#x8BCD;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x6211;&#x4E5F;&#x8D39;&#x4E86;&#x5F88;&#x5927;&#x529F;&#x592B;&#x3002;</p>
<p>&#x5728;&#x8FD9;3&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x81F3;&#x5C11;&#x628A;&#x521D;&#x7EA7;&#x7684;&#x4E0A;&#x4E0B;&#x4E24;&#x518C;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x770B;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x8BFE;&#x6587;&#x3001;&#x5355;&#x8BCD;&#x3001;&#x8BED;&#x6CD5;&#x3001;&#x4E60;&#x9898;&#xFF0C;&#x6211;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x653E;&#x8FC7;&#x3002;6&#x6708;&#x4EFD;&#x53C2;&#x52A0;&#x8003;&#x8BD5;&#xFF0C;&#x4E00;&#x5207;&#x8FD8;&#x7B97;&#x987A;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x540E;&#x7684;&#x65E5;&#x8BED;&#x5199;&#x4F5C;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8BCD;&#x6C47;&#x91CF;&#x5C11;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x6211;&#x53EA;&#x5199;&#x4E0A;&#x4E86;&#x6709;&#x4E24;&#x884C;&#x5185;&#x5BB9;&#x5427;&#x3002;</p>
<p>&#x6210;&#x7EE9;&#x4E0B;&#x6765;&#xFF0C;67&#x5206;&#xFF0C;&#x867D;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x5DF2;&#x7ECF;&#x53CA;&#x683C;&#x4E86;&#x3002;&#x4E09;&#x4E2A;&#x6708;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#xFF0C;&#x80FD;&#x591F;&#x53CA;&#x683C;&#xFF0C;&#x6211;&#x4E5F;&#x7B97;&#x6B23;&#x6170;&#x4E86;!</p>
<p>&#x82F1;&#x8BED;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x53C8;&#x81EA;&#x5B66;&#x4E86;&#x4E2D;&#x65E5;&#x4EA4;&#x6D41;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF08;&#x4E2D;&#x7EA7;&#xFF09;&#x4E0A;&#x4E0B;&#x518C;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x5907;&#x6218;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x7684;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x3002;&#x90A3;&#x662F;&#x6211;&#x8FD8;&#x6709;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x53C2;&#x52A0;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x4E8C;&#x7EA7;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;N2&#x7EA7;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x60F3;&#x4ECE;&#x4E8B;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6700;&#x4F4E;&#x4E5F;&#x8981;&#x53D6;&#x5F97;&#x4E8C;&#x7EA7;&#x8BC1;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x7EA7;&#x5C31;&#x6709;&#x4E86;&#x96BE;&#x5EA6;&#xFF0C;&#x6211;&#x4FA7;&#x91CD;&#x4E86;&#x4E2D;&#x7EA7;&#x4E0A;&#x518C;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x56E0;&#x4E3A;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x8981;&#x6C42;&#x5230;&#x4E2D;&#x7EA7;&#x4E0A;&#x518C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;2001&#x5E74;&#xFF0C;&#x6211;&#x5230;&#x5C71;&#x4E1C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x53C2;&#x52A0;&#x5B66;&#x4F4D;&#x65E5;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x5F88;&#x987A;&#x5229;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x4EE5;&#x540E;&#x5BF9;&#x4E8E;&#x65E5;&#x8BED;&#x7684;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x6B21;&#x3002;&#x4E00;&#x6B21;&#x662F;&#x9886;&#x5BFC;&#x628A;&#x4E00;&#x65E5;&#x672C;&#x4EA7;&#x7167;&#x76F8;&#x673A;&#x8BF4;&#x660E;&#x4E66;&#x4EA4;&#x7ED9;&#x6211;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x662F;&#x5979;&#x670B;&#x53CB;&#x4ECE;&#x65E5;&#x672C;&#x634E;&#x6765;&#x7684;&#x3002;&#x6211;&#x4E13;&#x95E8;&#x8DD1;&#x5230;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5BF9;&#x8FC7;&#x7684;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x4E2D;&#x578B;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x65E5;&#x6C49;&#x8BCD;&#x5178;&#x300B;&#xFF0C;&#x6211;&#x7684;&#x90A3;&#x672C;&#x8896;&#x73CD;&#x8F9E;&#x5178;&#x5DF2;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x8981;&#x6C42;&#x4E86;&#x3002;&#x6700;&#x540E;&#x603B;&#x7B97;&#x4EA4;&#x4E86;&#x5DEE;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x662F;&#x6211;&#x7684;&#x4E24;&#x6865;&#xFF08;&#x5B69;&#x5B50;&#x7684;&#x59E8;&#x592B;&#xFF09;&#x8981;&#x6211;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#x4E00;&#x7BC7;&#x65E5;&#x8BED;&#x8BBA;&#x6587;&#x3002;&#x6211;&#x80FD;&#x770B;&#x4E2A;&#x5927;&#x6982;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x91CC;&#x9762;&#x7684;&#x5F88;&#x591A;&#x5355;&#x8BCD;&#x5C31;&#x7B97;&#x662F;&#x6211;&#x90A3;&#x672C;&#x5927;&#x8BCD;&#x5178;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x65E5;&#x8BED;&#x8F93;&#x5165;&#x6CD5;&#x6211;&#x4E5F;&#x4E0D;&#x719F;&#x7EC3;&#xFF0C;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x5199;&#x8F93;&#x5165;&#x6A21;&#x677F;&#xFF0C;&#x5728;&#x6A21;&#x677F;&#x4E0A;&#x5199;&#x4E0A;&#x65E5;&#x8BED;&#x5355;&#x8BCD;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x590D;&#x5236;&#x5230;&#x7F51;&#x4E0A;&#x53BB;&#x67E5;&#x627E;&#x5176;&#x610F;&#x4E49;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7247;&#x5047;&#x540D;&#x62FC;&#x5199;&#x7684;&#x5916;&#x6765;&#x8BED;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x719F;&#x6089;&#xFF0C;&#x6240;&#x4EE5;&#x5355;&#x9760;&#x53D1;&#x97F3;&#x4E5F;&#x5C31;&#x77E5;&#x9053;&#x5176;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6574;&#x7BC7;&#x8BBA;&#x6587;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x7406;&#x89E3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeroczkMEhTkbDBgMEHQLMPC4dZ7kT53uiFQ9JfpPk3nk/mmexport1505909724491.jpg" alt="mmexport1505909724491.jpg"></p>
<p>&#x4E8C;&#x3001;&#x6709;&#x5173;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E8C;&#x4E09;&#x4E8B;</p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x7B49;&#x7EA7;&#x89C2;&#x5FF5;&#x5F88;&#x5F3A;&#xFF0C;&#x52A1;&#x5B9E;&#xFF0C;&#x9AD8;&#x6548;&#xFF0C;&#x4E5F;&#x5F88;&#x4E25;&#x8C28;&#xFF0C;&#x5B9A;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x53D8;&#x52A8;&#x3002;</p>
<p>&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x662F;&#x4E0E;&#x65E5;&#x672C;&#x505A;&#x7684;&#x8865;&#x507F;&#x8D38;&#x6613;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x4EA7;&#x54C1;&#x6765;&#x507F;&#x8FD8;&#x65E5;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x8BBE;&#x5907;&#x3002;&#x6709;&#x4E00;&#x5E74;&#x5382;&#x91CC;&#x6765;&#x4E86;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x4ED6;&#x51E0;&#x4E4E;&#x662F;&#x5C0F;&#x8DD1;&#x7740;&#x53BB;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x516C;&#x5171;&#x536B;&#x751F;&#x95F4;&#x3002;&#x5DE5;&#x4EBA;&#x4EEC;&#x7B11;&#x4E86;&#xFF0C;&#x5C0F;&#x9B3C;&#x5B50;&#x770B;&#x6765;&#x662F;&#x618B;&#x5F97;&#x4E0D;&#x884C;&#x4E86;&#x3002;&#x4E00;&#x4F1A;&#x90A3;&#x65E5;&#x672C;&#x4EBA;&#x5C31;&#x76B1;&#x7740;&#x7709;&#x5934;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x592A;&#x810F;&#x4E86;&#x3002;&#x8BA9;&#x4ED6;&#x53BB;&#x529E;&#x516C;&#x697C;&#x5382;&#x957F;&#x4E13;&#x7528;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x4ED6;&#x4E5F;&#x5ACC;&#x810F;&#x3002;&#x6700;&#x540E;&#x53EA;&#x597D;&#x627E;&#x4EBA;&#x5F04;&#x4E86;&#x6876;&#x786B;&#x9178;&#xFF0C;&#x628A;&#x536B;&#x751F;&#x95F4;&#x6E05;&#x7406;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x90A3;&#x65E5;&#x672C;&#x4EBA;&#x624D;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x5185;&#x90E8;&#x95EE;&#x9898;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x8DD1;&#x7740;&#x53BB;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5185;&#x6025;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x8282;&#x7EA6;&#x65F6;&#x95F4;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5916;&#x8D38;&#x516C;&#x53F8;&#x4ECE;&#x4E8B;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x65F6;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x8981;&#x8003;&#x5BDF;&#x77F3;&#x82F1;&#x77F3;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6211;&#x4EEC;&#x544A;&#x8BC9;&#x4ED6;&#x8981;&#x53BB;&#x5927;&#x7EA6;60&#x516C;&#x91CC;&#x5916;&#x7684;&#x65B0;&#x6CF0;&#x5E02;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x60DC;&#x82B1;&#x8D39;&#x957F;&#x9014;&#x8BDD;&#x8D39;&#xFF0C;&#x7ED9;&#x4ED6;&#x7684;&#x793E;&#x957F;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#x5F97;&#x5230;&#x8BB8;&#x53EF;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x65B0;&#x6CF0;&#x5E02;&#x3002;&#x8EAB;&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x8001;&#x677F;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x554A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x3002;</p>
<p>&#x6297;&#x6218;&#x7247;&#x4E2D;&#x5E38;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x516B;&#x8DEF;&#x519B;&#x5316;&#x88C5;&#x6210;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x53FD;&#x91CC;&#x5471;&#x5566;&#x4E00;&#x901A;&#x65E5;&#x8BED;&#x5C31;&#x653E;&#x884C;&#x3002;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#x51E0;&#x4E2A;&#x7684;&#x516B;&#x8DEF;&#x961F;&#x5458;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5C31;&#x7CCA;&#x5F04;&#x4E86;&#x65E5;&#x672C;&#x4EBA;&#x5462;&#xFF1F;&#x539F;&#x6765;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x7684;&#x53E3;&#x4EE4;&#x4E00;&#x65E6;&#x5B9A;&#x597D;&#x5C31;&#x8F7B;&#x6613;&#x4E0D;&#x4F1A;&#x53D8;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6218;&#x58EB;&#x6BCF;&#x5929;&#x7EC3;&#x4E60;&#x90A3;&#x53E5;&#x65E5;&#x8BED;&#xFF0C;&#x89C1;&#x5230;&#x9B3C;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x5BF9;&#x65B9;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BF4;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x4FDD;&#x8BC1;&#x7BA1;&#x7528;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x575A;&#x6301;&#x548C;&#x6267;&#x7740;&#x5230;&#x4E86;&#x6B7B;&#x677F;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x4F20;&#x627F;</p>
<p>&#x65E5;&#x8BED;&#x8BB2;&#x8D77;&#x6765;&#x5927;&#x7EA6;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E09;&#x5FEB;&#x8BED;&#x8A00;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x4F18;&#x7F8E;&#x67D4;&#x548C;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4F46;&#x65E5;&#x8BED;&#x4E0D;&#x5BB9;&#x6613;&#x5B66;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x8BF4;&#x7684;&#x201C;&#x7B11;&#x7740;&#x8FDB;&#x53BB;&#x54ED;&#x7740;&#x51FA;&#x6765;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x65E5;&#x8BED;&#x8D8A;&#x5B66;&#x8D8A;&#x96BE;&#x3002;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x8868;&#x91CC;&#x5982;&#x4E00;&#x3002;</p>
<p>&#x7EC8;&#x7A76;&#x662F;&#x80FD;&#x529B;&#x548C;&#x7CBE;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x518D;&#x628A;&#x65E5;&#x8BED;&#x6DF1;&#x5165;&#x5B66;&#x4E60;&#x4E0B;&#x53BB;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x9057;&#x61BE;&#x4E86;&#x3002;&#x597D;&#x5728;&#x6211;&#x7684;&#x4F84;&#x5973;&#x5BF9;&#x65E5;&#x8BED;&#x5374;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x5F88;&#x662F;&#x9AD8;&#x5174;&#xFF0C;&#x5C3D;&#x7BA1;&#x5979;&#x5728;&#x4ECA;&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x4E2D;&#x672A;&#x80FD;&#x5982;&#x613F;&#x8FDB;&#x5165;&#x5916;&#x8BED;&#x9662;&#x6821;&#xFF0C;&#x5B66;&#x4E60;&#x5979;&#x559C;&#x7231;&#x7684;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x4F46;&#x5979;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x3002;&#x8FDB;&#x5165;&#x4E86;&#x5927;&#x5B66;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x73ED;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4F4D;&#x5728;&#x9AD8;&#x4E2D;&#x5B66;&#x4E60;&#x65E5;&#x8BED;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4F18;&#x52BF;&#x5427;&#x3002;&#x5979;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x5148;&#x53C2;&#x52A0;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x7B49;&#x7EA7;3&#x7EA7;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x7136;&#x540E;&#x662F;2&#x7EA7;&#x3001;1&#x7EA7;&#x3002;</p>
<p>&#x6211;&#x7684;&#x65E5;&#x8BED;&#x8FD9;&#x6839;&#x63A5;&#x529B;&#x68D2;&#xFF0C;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x540E;&#x6765;&#x8005;&#xFF0C;&#x671F;&#x671B;&#x5979;&#x80FD;&#x63A5;&#x8FC7;&#x53BB;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x8BED;&#x8A00;&#x662F;&#x4E3A;&#x4E86;&#x5B66;&#x4E60;&#x5148;&#x8FDB;&#x7684;&#x79D1;&#x5B66;&#x3001;&#x6280;&#x672F;&#x548C;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#xFF0C;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x4E3A;&#x4E86;&#x4E2D;&#x534E;&#x4E4B;&#x5D1B;&#x8D77;&#x800C;&#x8BFB;&#x4E66;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZFkzpm7151pexEpec6jrrU6hK6GCyaQ3GBHL2HC8z1mn/mmexport1505909675748.jpg" alt="mmexport1505909675748.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5t1cnt-my-experience-of-teaching-myself-japanese" target="_blank" rel="noopener">&#x6211;&#x7684;&#x65E5;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF; My Experience of Teaching Myself Japanese</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2jnfnv-you-are-marked-with-environmental-traces/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYMUxe4hgfTCWB8uC1qTbfLzWG2CFWx2isW9DkXGxvDx/mmexport1507472326828.jpeg" alt="潇洒的你印着环境的痕迹 You are Marked with Environmental Traces">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T05:59:12.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1284 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2jnfnv-you-are-marked-with-environmental-traces/">潇洒的你印着环境的痕迹 You are Marked with Environmental Traces</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYMUxe4hgfTCWB8uC1qTbfLzWG2CFWx2isW9DkXGxvDx/mmexport1507472326828.jpeg" alt="mmexport1507472326828.jpeg"></p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x4F4F;&#x5728;&#x6C34;&#x5E18;&#x6D1E;&#x4E2D;&#xFF0C;&#x5230;&#x4EBA;&#x4E16;&#x95F4;&#x524D;&#x9700;&#x8981;&#x53D8;&#x5316;&#x6210;&#x4E00;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#xFF0C;&#x518D;&#x62FF;&#x628A;&#x4F1E;&#x6321;&#x4E00;&#x6321;&#x6D1E;&#x524D;&#x7684;&#x6C34;&#x5E18;&#x3002;&#x5916;&#x9762;&#x6674;&#x7A7A;&#x4E07;&#x91CC;&#xFF0C;&#x592A;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x90A3;&#x9752;&#x5E74;&#x4E3A;&#x4F55;&#x80CC;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#xFF1F;&#x90A3;&#x65F6;&#x8FD8;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x73B0;&#x5728;&#x5973;&#x5B69;&#x6253;&#x7684;&#x592A;&#x9633;&#x4F1E;&#x5427;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x9A6C;&#x811A;&#xFF0C;&#x80AF;&#x5B9A;&#x6765;&#x81EA;&#x9700;&#x8981;&#x906E;&#x6321;&#x6C34;&#x5E18;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x6253;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#x7684;&#x662F;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4EBA;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x5439;&#x6367;&#x7684;&#x662F;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#x3002;&#x6BD4;&#x8F83;&#x800C;&#x8A00;&#xFF0C;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4EBA;&#x6BD4;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#x8FD8;&#x7B97;&#x6765;&#x7684;&#x5B9E;&#x5728;&#x4E00;&#x4E9B;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8D2C;&#x635F;&#x662F;&#x6765;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x865A;&#x5047;&#x7684;&#x3002;&#x5012;&#x662F;&#x5439;&#x6367;&#x786E;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x865A;&#x5047;&#xFF0C;&#x4E5F;&#x65E0;&#x975E;&#x662F;&#x62AC;&#x9AD8;&#x81EA;&#x5DF1;&#x3002;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5B98;&#x573A;&#x4E4B;&#x8A00;&#x4E0D;&#x53EF;&#x4FE1;&#x4E5F;&#x3002;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x4E61;&#x9547;&#x5E72;&#x90E8;&#x7559;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x5370;&#x8C61;&#x662F;&#xFF1A;&#x80FD;&#x5439;&#x3001;&#x80FD;&#x559D;&#x3001;&#x5927;&#x5305;&#x5927;&#x63FD;&#x3001;&#x4E0D;&#x5E72;&#x5B9E;&#x4E8B;&#x3002;&#x597D;&#x5728;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x4E86;&#x8F83;&#x5927;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#xFF0C;&#x4F3C;&#x4E4E;&#x6BCF;&#x4E2A;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#x90FD;&#x5370;&#x4E0A;&#x4E86;&#x8FD9;&#x79CD;&#x75D5;&#x8FF9;&#x3002;&#x5076;&#x5C14;&#x6709;&#x51E0;&#x4E2A;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#xFF0C;&#x5374;&#x88AB;&#x89C6;&#x4E3A;&#x201C;&#x53E6;&#x7C7B;&#x201D;&#x6216;&#x201C;&#x602A;&#x7269;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x9676;&#x9189;&#x4E8E;&#x660E;&#x671D;&#x53F2;&#x4E66;&#x7684;&#x5200;&#x5149;&#x5251;&#x5F71;&#x4E4B;&#x4E2D;&#xFF0C;&#x5168;&#x7136;&#x4E0D;&#x987E;&#x5468;&#x8FB9;&#x4EBA;&#x7684;&#x80E1;&#x5439;&#x6D77;&#x6367;&#x3001;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#xFF0C;&#x4EE5;&#x53CA;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x73AF;&#x5883;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x6CA1;&#x6709;&#x7559;&#x4E0B;&#x75D5;&#x8FF9;&#x3002;&#x672C;&#x6765;&#x65E0;&#x4E00;&#x7269;&#xFF0C;&#x4F55;&#x5904;&#x60F9;&#x5C18;&#x57C3;&#x3002;&#x7A7A;&#x7A7A;&#x6765;&#xFF0C;&#x7A7A;&#x7A7A;&#x53BB;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x4ED6;&#x672C;&#x5C31;&#x4E0D;&#x5C5E;&#x4E8E;&#x90A3;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x6240;&#x4EE5;&#x73AF;&#x5883;&#x4E5F;&#x672A;&#x66FE;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x70D9;&#x5370;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x70D9;&#x5370;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#xFF0C;&#x6700;&#x540E;&#x60F3;&#x6446;&#x8131;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x6E14;&#x6C11;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8783;&#x87F9;&#x7BD3;&#x5B50;&#x4E0D;&#x7528;&#x76D6;&#x76D6;&#x5B50;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x8783;&#x87F9;&#x5F80;&#x5916;&#x722C;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x8783;&#x87F9;&#x5C31;&#x4F1A;&#x5F80;&#x56DE;&#x62C9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8783;&#x87F9;&#x90FD;&#x662F;&#x6A2A;&#x884C;&#x9738;&#x9053;&#xFF0C;&#x76F8;&#x4E92;&#x6495;&#x54AC;&#xFF0C;&#x81EA;&#x76F8;&#x6B8B;&#x6740;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmQNUNVLkN4o7wPh1FWq7SmEBNC2FCjHmpZtdXuJ8DUAaN/mmexport1507472345278.jpeg" alt="mmexport1507472345278.jpeg"></p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x8BF4;&#x673A;&#x4FEE;&#x8F66;&#x95F4;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4E2A;&#x4E2A;&#x7334;&#x7CBE;&#xFF0C;&#x96BE;&#x4EE5;&#x6253;&#x4EA4;&#x9053;&#x3002;&#x6295;&#x7968;&#x9009;&#x4E3E;&#x5148;&#x8FDB;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x4E2A;&#x4EBA;&#x6295;&#x81EA;&#x5DF1;&#x4E00;&#x7968;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x8FC7;&#x534A;&#x6570;&#x8005;&#x3002;&#x8F66;&#x95F4;&#x8001;&#x5F90;&#x5F97;&#x4E86;&#x4E00;&#x7968;&#xFF0C;&#x540C;&#x8F66;&#x95F4;&#x7684;&#x8001;&#x674E;&#x9047;&#x4E0A;&#x8001;&#x5F90;&#x65F6;&#xFF0C;&#x5F88;&#x662F;&#x795E;&#x79D8;&#xFF0C;&#x201C;&#x8001;&#x5F90;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6295;&#x4E86;&#x4F60;&#x4E00;&#x7968;&#xFF0C;&#x8FD8;&#x662F;&#x54B1;&#x54E5;&#x4FE9;&#x77E5;&#x5DF1;&#x3002;&#x201D;&#x60F3;&#x4E0D;&#x5230;&#x8001;&#x674E;&#x5927;&#x9A82;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x6211;&#x81EA;&#x5DF1;&#x6295;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x7968;&#xFF0C;&#x4F60;&#x51B2;&#x4EC0;&#x4E48;&#x597D;&#x4EBA;&#xFF1F;&#xFF01;&#x6DF7;&#x86CB;&#x73A9;&#x610F;&#xFF01;&#x201D;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x673A;&#x4FEE;&#x8F66;&#x95F4;&#x6709;&#x591A;&#x4E48;&#x590D;&#x6742;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x4F7F;&#x7136;&#xFF0C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#xFF0C;&#x574F;&#x4EBA;&#x9A71;&#x9010;&#x597D;&#x4EBA;&#xFF0C;&#x8981;&#x4E48;&#x597D;&#x4EBA;&#x65E0;&#x6CD5;&#x751F;&#x5B58;&#x79BB;&#x5F00;&#xFF0C;&#x8981;&#x4E48;&#x4E5F;&#x53D8;&#x6210;&#x574F;&#x4EBA;&#xFF0C;&#x540C;&#x6D41;&#x5408;&#x6C61;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x7F8E;&#x5973;&#x53BB;&#x4E86;&#x98CE;&#x666F;&#x4F18;&#x7F8E;&#x7684;&#x4E00;&#x4E2A;&#x8D2B;&#x7A77;&#x56FD;&#x5BB6;&#x65C5;&#x6E38;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x5BB3;&#x6B7B;&#x5728;&#x7F8E;&#x4E3D;&#x7684;&#x6D77;&#x6EE9;&#x4E0A;&#x3002;&#x5E7F;&#x4E1C;&#x4E00;&#x4F4D;&#x5973;&#x5B69;&#x72EC;&#x81EA;&#x53BB;&#x897F;&#x85CF;&#x6E38;&#x89C8;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x90A3;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x6469;&#x7684;&#x53F8;&#x673A;&#x6740;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x6765;&#x81EA;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#x6216;&#x5730;&#x533A;&#xFF0C;&#x90A3;&#x91CC;&#x6CBB;&#x5B89;&#x826F;&#x597D;&#xFF0C;&#x4EBA;&#x4EBA;&#x5B88;&#x6CD5;&#xFF0C;&#x4E00;&#x5207;&#x4E95;&#x7136;&#xFF0C;&#x90A3;&#x662F;&#x5929;&#x5802;&#xFF1B;&#x53EF;&#x8D2B;&#x7A77;&#x7684;&#x56FD;&#x5BB6;&#x6216;&#x5730;&#x533A;&#xFF0C;&#x5C3D;&#x7BA1;&#x98CE;&#x666F;&#x4F18;&#x7F8E;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x6F5C;&#x4F0F;&#x7740;&#x90AA;&#x6076;&#x548C;&#x5371;&#x673A;&#x3002;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#x51FA;&#x5201;&#x6C11;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x8D8A;&#x662F;&#x7A77;&#x56F0;&#x7684;&#x5730;&#x65B9;&#x6CBB;&#x5B89;&#x8D8A;&#x4E71;&#xFF0C;&#x4E3A;&#x4E86;&#x94B1;&#x8D22;&#x4EBA;&#x4EBA;&#x90FD;&#x8DC3;&#x8DC3;&#x6B32;&#x8BD5;&#xFF0C;&#x4EE5;&#x8EAB;&#x8BD5;&#x6CD5;&#xFF0C;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x3002;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x4E24;&#x4F4D;&#x7F8E;&#x5973;&#xFF0C;&#x8111;&#x6D77;&#x91CC;&#x6DF1;&#x6DF1;&#x5370;&#x7740;&#x826F;&#x597D;&#x7684;&#x79E9;&#x5E8F;&#x3001;&#x5B89;&#x5168;&#x548C;&#x5584;&#x826F;&#xFF0C;&#x8FD9;&#x662F;&#x73AF;&#x5883;&#x6253;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x70D9;&#x5370;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x5374;&#x4E0D;&#x77E5;&#xFF0C;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x73AF;&#x5883;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x7ADF;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p>&#x8FD1;&#x6731;&#x8005;&#x8D64;&#xFF0C;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x3002;&#x8981;&#x4E48;&#x4E0E;&#x5468;&#x56F4;&#x6076;&#x52A3;&#x73AF;&#x5883;&#x6CA6;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x8981;&#x4E48;&#x5C3D;&#x5FEB;&#x9003;&#x79BB;&#x73AF;&#x5883;&#xFF0C;&#x6216;&#x8005;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#xFF0C;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x6700;&#x7EC8;&#x6446;&#x8131;&#x8FD9;&#x4E2A;&#x66FE;&#x8BA9;&#x4F60;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x3001;&#x66FE;&#x8BA9;&#x4F60;&#x75DB;&#x82E6;&#x96BE;&#x8010;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x4F60;&#x4E0D;&#x7518;&#x5FC3;&#x6CA6;&#x4E3A;&#x4E00;&#x53EA;&#x8783;&#x87F9;&#xFF0C;&#x4E0D;&#x7518;&#x5FC3;&#x505A;&#x4E00;&#x4E2A;&#x574F;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x7518;&#x5FC3;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x624D;&#x6CA1;&#x6709;&#x6253;&#x4E0A;&#x539F;&#x6709;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x5374;&#x5E26;&#x7740;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x5C14;&#x672C;&#x5C71;&#x95F4;&#x9690;&#x5BA2;&#xFF0C;&#x6253;&#x9A6C;&#x81EA;&#x4EBA;&#x95F4;&#x800C;&#x8FC7;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmP3uQuJHnbTjHpCXz2swkdBWnA8hsLds6uPrQyVfi8BFU/mmexport1507472242088_%E7%BB%93%E6%9E%9C.jpeg" alt="mmexport1507472242088_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2jnfnv-you-are-marked-with-environmental-traces" target="_blank" rel="noopener">&#x6F47;&#x6D12;&#x7684;&#x4F60;&#x5370;&#x7740;&#x73AF;&#x5883;&#x7684;&#x75D5;&#x8FF9; You are Marked with Environmental Traces</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/46/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/48/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/46/">46</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/47/">47</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/48/">48</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/129/">129</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

