
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4cwpyu/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/04/07/NZUdlrXypbTOgn1.jpg" alt="不可思議的轉變">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-07T15:00:24.000Z">2020-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 501 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4cwpyu/">不可思議的轉變</a>
            
        </h1>
        <div class="content">
            <p>&#x76F8;&#x7531;&#x5FC3;&#x751F;&#xFF0C;&#x5883;&#x7531;&#x5FC3;&#x8F49;&#xFF0C;&#x5FC3;&#x751F;&#x842C;&#x7269;&#x3002;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x9762;&#x76F8;&#x662F;&#x7531;&#x5167;&#x5FC3;&#x7684;&#x60F3;&#x6CD5;&#x614B;&#x5EA6;&#x6C7A;&#x5B9A;&#x7684;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x6240;&#x8655;&#x7684;&#x74B0;&#x5883;&#x4E5F;&#x96A8;&#x8457;&#x4EBA;&#x7684;&#x5FC3;&#x60C5;&#x800C;&#x6539;&#x8B8A;&#x3002;&#x771F;&#x6B63;&#x662F;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x547D;&#x904B;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x4E3B;&#x5BB0;&#x548C;&#x628A;&#x63E1;&#x7684;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x66FE;&#x7D93;&#x4E00;&#x4F4D;&#x751F;&#x610F;&#x4E0A;&#x6709;&#x5F80;&#x4F86;&#x7684;&#x670B;&#x53CB;&#x4F86;&#x8A2A;&#x3002;&#x5176;&#x4E2D;&#x4ED6;&#x592A;&#x592A;&#x771F;&#x7684;&#x8B93;&#x6211;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x9A5A;&#x8A1D;&#xFF01;&#x5169;&#x4E09;&#x5E74;&#x6C92;&#x898B;&#x7684;&#x5149;&#x666F;&#xFF0C;&#x4ED6;&#x592A;&#x592A;&#x50CF;&#x8B8A;&#x4E86;&#x4E00;&#x500B;&#x4EBA;&#x3002;&#x81C9;&#x8272;&#x7D05;&#x6F64;&#xFF0C;&#x9AEE;&#x5F0F;&#x7AEF;&#x838A;&#xFF0C;&#x8F15;&#x8F15;&#x7C89;&#x9EDB;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5979;&#x6EFF;&#x81C9;&#x7684;&#x6EAB;&#x67D4;&#xFF0C;&#x773C;&#x4E2D;&#x5168;&#x662F;&#x559C;&#x6085;&#x3002;&#x6211;&#x5F88;&#x597D;&#x5947;&#xFF01;&#x56E0;&#x70BA;&#x9019;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x592A;&#x592A;&#x5728;&#x6211;&#x8A8D;&#x8B58;&#x90A3;&#x5E7E;&#x5E74;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x6EFF;&#x81C9;&#x7684;&#x623E;&#x6C23;&#xFF0C;&#x81C9;&#x8272;&#x6697;&#x6C89;&#xFF0C;&#x770B;&#x4EBA;&#x7684;&#x773C;&#x795E;&#x7121;&#x8AD6;&#x5C0D;&#x8AB0;&#x7E3D;&#x662F;&#x659C;&#x8457;&#x773C;&#x775B;&#x770B;&#xFF0C;&#x773C;&#x4E2D;&#x5145;&#x6EFF;&#x4E0D;&#x53CB;&#x5584;&#x7684;&#x76EE;&#x5149;&#x3002;&#x7709;&#x6BDB;&#x756B;&#x7684;&#x53C8;&#x7C97;&#x53C8;&#x9ED1;&#xFF0C;&#x50CF;&#x5169;&#x689D;&#x5927;&#x9ED1;&#x87F2;&#x7C98;&#x5728;&#x81C9;&#x4E0A;&#xFF0C;&#x5634;&#x8123;&#x7684;&#x8272;&#x5F69;&#x66F4;&#x662F;&#x5857;&#x5F97;&#x7D05;&#x5982;&#x9BAE;&#x8840;&#x3002;&#x5616;&#x5616;&#x5616;</p>
<p><img src="https://i.loli.net/2020/04/07/NZUdlrXypbTOgn1.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x4E00;&#x554F;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x5169;&#x4E09;&#x5E74;&#x56E0;&#x4ED6;&#x5011;&#x7684;&#x5973;&#x5152;&#x7D50;&#x5A5A;&#x751F;&#x5B50;&#xFF0C;&#x4ED6;&#x592A;&#x592A;&#x4E00;&#x76F4;&#x5728;&#x5E6B;&#x5973;&#x5152;&#x5E36;&#x5C0F;&#x5B69;&#xFF0C;&#x539F;&#x4F86;&#x662F;&#x9019;&#x6A23;&#x3002;&#x5C0F;&#x5B69;&#x5B50;&#x771F;&#x662F;&#x5929;&#x4F7F;&#xFF0C;&#x65B0;&#x751F;&#x547D;&#x7684;&#x964D;&#x81E8;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x4E00;&#x5207;&#xFF01;&#x80FD;&#x8B93;&#x4E00;&#x500B;&#x6EFF;&#x81C9;&#x6028;&#x6C23;&#x6C96;&#x5929;&#x7684;&#x5973;&#x4EBA;&#x8B8A;&#x5F97;&#x6148;&#x7709;&#x5584;&#x76EE;&#xFF0C;&#x9019;&#x500B;&#x529B;&#x91CF;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x3002;&#x800C;&#x6211;&#x5728;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5FC3;&#x4E2D;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x7A2E;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x7684;&#x6B61;&#x559C;&#xFF0C;&#x5F9E;&#x5167;&#x5FC3;&#x76F4;&#x81F3;&#x5634;&#x89D2;&#x5927;&#x5927;&#x7684;&#x4E0A;&#x63DA;&#x3002;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x5230;&#x4F86;&#xFF0C;&#x4E5F;&#x8B93;&#x9019;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x592A;&#x592A;&#x5167;&#x5FC3;&#x7684;&#x6148;&#x611B;&#x88AB;&#x6FC0;&#x767C;&#x986F;&#x73FE;&#x51FA;&#x4F86;&#xFF0C;&#x800C;&#x9019;&#x4E00;&#x5207;&#x7531;&#x5979;&#x7684;&#x5FC3;&#x4E2D;&#x5448;&#x73FE;&#x5728;&#x9762;&#x76F8;&#x4E0A;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x7531;&#x5FC3;&#x60F3;&#x800C;&#x751F;&#x3002;&#x795D;&#x798F;&#x4ED6;&#x5011;&#xFF01;&#x795D;&#x798F;&#x5C0F;&#x5929;&#x4F7F;&#x5FEB;&#x6A02;&#x6210;&#x9577;&#xFF01;&#x795D;&#x798F;&#x4ED6;&#x5011;&#x5168;&#x5BB6;&#x5E78;&#x798F;&#x7F8E;&#x6EFF;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4cwpyu" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x7684;&#x8F49;&#x8B8A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/mwkyu/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/04/03/wCrnN3lSkbsI2gJ.jpg" alt="一個人面相是由自己內心所決定">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-03T15:54:06.000Z">2020-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1168 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/mwkyu/">一個人面相是由自己內心所決定</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x76F8;&#x8C8C;&#x90FD;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6240;&#x6C7A;&#x5B9A;&#x3002;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6216;&#x8005;&#x5C0D;&#x4E8B;&#x7269;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4EE5;&#x81F3;&#x81EA;&#x5DF1;&#x7684;&#x5167;&#x5FC3;&#x6240;&#x4E3B;&#x5BB0;&#x3002;&#x800C;&#x76F8;&#x662F;&#x7269;&#x7684;&#x672C;&#x76F8;&#xFF0C;&#x662F;&#x4E16;&#x9593;&#x842C;&#x7269;&#x7684;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x3002;&#x6700;&#x5F8C;&#x901A;&#x904E;&#x4F60;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x611F;&#x53D7;&#x76F4;&#x9054;&#x5167;&#x5FC3;&#xFF0C;&#x4E4B;&#x5F8C;&#x8868;&#x73FE;&#x5728;&#x6211;&#x5011;&#x7684;&#x9762;&#x76F8;&#x4E0A;&#x3002;&#x6709;&#x53E5;&#x8A71;&#x8AAA;&#xFF1A;&#x201C;&#x5FC3;&#x6148;&#x5247;&#x8C8C;&#x7F8E;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8AAA;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x54C1;&#x5FB7;&#x3001;&#x7CBE;&#x795E;&#x6C23;&#x8CEA;&#xFF0C;&#x5728;&#x4EBA;&#x7684;&#x5BB9;&#x8C8C;&#x4E0A;&#x5C31;&#x8868;&#x73FE;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x3002;&#x56E0;&#x70BA;&#x5916;&#x5883;&#x662F;&#x6211;&#x5011;&#x5167;&#x5FC3;&#x6240;&#x6298;&#x5C04;&#x51FA;&#x4F86;&#x7684;&#x5F71;&#x5B50;&#x3002;</p>
<p><img src="https://i.loli.net/2020/04/03/wCrnN3lSkbsI2gJ.jpg" alt=""></p>
<p>&#x4EBA;&#x7684;&#x81C9;&#x96D6;&#x662F;&#x5C0F;&#x5C0F;&#x4E00;&#x5F35;&#xFF0C;&#x537B;&#x662F;&#x65B9;&#x5BF8;&#x4E7E;&#x5764;&#xFF0C;&#x6C23;&#x8C61;&#x842C;&#x5343;&#x3002;&#x800C;&#x901A;&#x904E;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x9762;&#x76F8;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x7A7F;&#x4E00;&#x500B;&#x4EBA;&#x3002;&#x800C;&#x4E14;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x69AE;&#x83EF;&#x5BCC;&#x8CB4;&#xFF0C;&#x798F;&#x798D;&#x8CA7;&#x8CE4;&#xFF0C;&#x90FD;&#x660E;&#x660E;&#x767D;&#x767D;&#x7684;&#x5BEB;&#x5728;&#x4EBA;&#x7684;&#x81C9;&#x4E0A;&#x3002;&#x6B63;&#x6240;&#x8B02;&#xFF1A;&#x76F8;&#x7531;&#x5FC3;&#x60F3;&#x800C;&#x751F;&#x3002;&#x300A;&#x5927;&#x65B9;&#x5EE3;&#x4F5B;&#x83EF;&#x56B4;&#x7D93;&#x300B;&#x5377;&#x7B2C;&#x5341;&#x4E5D;&#x4E2D;&#xFF1A;&#x201C;&#x5FC3;&#x5982;&#x5DE5;&#x756B;&#x5E2B;&#xFF0C;&#x80FD;&#x756B;&#x8AF8;&#x4E16;&#x9593;&#xFF0C;&#x4E94;&#x860A;&#x6089;&#x5F9E;&#x751F;&#xFF0C;&#x7121;&#x6CD5;&#x800C;&#x4E0D;&#x9020;&#x201D;&#x3002;&#x5FC3;&#x662F;&#x4E00;&#x5207;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x4E00;&#x5207;&#x552F;&#x5FC3;&#x9020;&#x3002;&#x4E94;&#x860A;&#xFF08;&#x8272;&#x53D7;&#x60F3;&#x884C;&#x8B58;&#xFF09;&#x4E5F;&#x662F;&#x5FC3;&#x5FF5;&#x6210;&#x5C31;&#x800C;&#x6709;&#x7684;&#x3002;</p>
<p>&#x4F5B;&#x6559;&#x4E2D;&#x8B1B;&#xFF1A;&#x201C;&#x8272;&#x5982;&#x805A;&#x6CAB;&#xFF0C;&#x53D7;&#x5982;&#x6D6E;&#x6CE1;&#xFF0C;&#x60F3;&#x5982;&#x91CE;&#x99AC;&#xFF0C;&#x884C;&#x5982;&#x82AD;&#x8549;&#xFF0C;&#x8B58;&#x70BA;&#x5E7B;&#x6CD5;&#x201D;&#x3002;&#x5982;&#xFF1A;&#x8272;&#x860A;&#xFF0C;&#x662F;&#x6211;&#x5011;&#x7684;&#x773C;&#x8033;&#x9F3B;&#x820C;&#x8EAB;&#x5C0D;&#x5916;&#x5883;&#x6240;&#x7522;&#x751F;&#x7684;&#x5F62;&#x8CEA;&#x800C;&#x76F8;&#x8C8C;&#x7684;&#x4E0D;&#x540C;&#xFF1B;&#x53D7;&#x860A;&#xFF0C;&#x662F;&#x5C0D;&#x8272;&#x8072;&#x9999;&#x5473;&#x89F8;&#x53CA;&#x611F;&#x53D7;&#xFF0C;&#x5982;&#x8272;&#x898B;&#x5404;&#x7A2E;&#x984F;&#x8272;&#x3001;&#x8072;&#x807D;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x3001;&#x9F3B;&#x805E;&#x4E0D;&#x540C;&#x7684;&#x5473;&#x3001;&#x8EAB;&#x9AD4;&#x611F;&#x53D7;&#x5230;&#x7684;&#x51B7;&#x6696;&#xFF1B;&#x60F3;&#x860A;&#xFF0C;&#x662F;&#x5C0D;&#x8272;&#x8072;&#x9999;&#x5473;&#x89F8;&#x7684;&#x5916;&#x5883;&#x53BB;&#x60F3;&#x8C61;&#x5C0D;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8CEA;&#x5F62;&#x8C61;&#xFF1B;&#x884C;&#x860A;&#xFF0C;&#x662F;&#x5C0D;&#x5916;&#x5883;&#x6240;&#x7522;&#x751F;&#x7684;&#x8CAA;&#x55D4;&#x6216;&#x5584;&#x60E1;&#x8868;&#x73FE;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x5982;&#x805E;&#x9999;&#x5473;&#x5247;&#x8CAA;&#x6200;&#x9999;&#x6C23;&#xFF0C;&#x805E;&#x81ED;&#x5473;&#x5247;&#x53AD;&#x60E1;&#xFF0C;&#x5F9E;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x5584;&#x60E1;&#x4E4B;&#x5FC3;&#xFF1B;&#x8B58;&#x860A;&#xFF0C;&#x662F;&#x5C0D;&#x5916;&#x5883;&#x63A5;&#x89F8;&#x5F8C;&#x6240;&#x4E86;&#x77E5;&#x5206;&#x5225;&#x5404;&#x7A2E;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x4E94;&#x6839;&#x4E94;&#x860A;&#x4E94;&#x8B58;&#x662F;&#x4E92;&#x7528;&#x7684;&#xFF0C;&#x6700;&#x5F8C;&#x532F;&#x805A;&#x65BC;&#x5FC3;&#xFF0C;&#x6240;&#x7522;&#x751F;&#x51FA;&#x4F86;&#x7684;&#x6C23;&#x5834;&#x7686;&#x5BEB;&#x65BC;&#x4EBA;&#x7684;&#x81C9;&#x4E0A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E16;&#x9593;&#x7684;&#x4E00;&#x5207;&#x7F8E;&#x919C;&#x5584;&#x60E1;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x6240;&#x63CF;&#x7E6A;&#x51FA;&#x4F86;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2020/04/03/nTgvo9KDsUCpFcf.jpg" alt=""></p>
<p>&#x300A;&#x5999;&#x6CD5;&#x84EE;&#x82B1;&#x7D93;&#x300B;&#x4E2D;&#x4E91;&#xFF1A;&#x201C;&#x5982;&#x662F;&#x76F8;&#xFF0C;&#x5982;&#x662F;&#x6027;&#xFF0C;&#x5982;&#x662F;&#x9AD4;&#xFF0C;&#x5982;&#x662F;&#x529B;&#xFF0C;&#x5982;&#x662F;&#x4F5C;&#xFF0C;&#x5982;&#x662F;&#x56E0;&#xFF0C;&#x5982;&#x662F;&#x7DE3;&#xFF0C;&#x5982;&#x662F;&#x679C;&#xFF0C;&#x5982;&#x662F;&#x5831;&#xFF0C;&#x5982;&#x662F;&#x672C;&#x672B;&#x7A76;&#x7ADF;&#x7B49;&#x201D;&#x3002;</p>
<p>&#x76F8;&#x7531;&#x5FC3;&#x60F3;&#x751F;&#x3002;&#x76F8;&#x662F;&#x4E16;&#x9593;&#x7684;&#x4E00;&#x5207;&#x8272;&#x76F8;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F60;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x7531;&#x76F8;&#x800C;&#x5F62;&#x6210;&#x5404;&#x81EA;&#x7684;&#x6027;&#x3002;&#x5982;&#x6728;&#x5177;&#x706B;&#x6027;&#xFF0C;&#x6C34;&#x5177;&#x6EBC;&#x6027;&#xFF0C;&#x52D5;&#x7269;&#x5177;&#x52D5;&#x7269;&#x7684;&#x6027;&#xFF0C;&#x4EBA;&#x6027;&#x53C8;&#x5404;&#x7570;&#x4E0D;&#x540C;&#x3002;&#x7531;&#x6027;&#x7522;&#x751F;&#x9AD4;&#x4E0A;&#x7684;&#x5927;&#x5C0F;&#x5206;&#x5225;&#xFF0C;&#x7531;&#x9AD4;&#x4E0A;&#x7684;&#x5DEE;&#x7570;&#x800C;&#x5F62;&#x6210;&#x529B;&#x7684;&#x5927;&#x5C0F;&#x3002;&#x5C31;&#x50CF;&#x5F31;&#x5C0F;&#x7684;&#x4EBA;&#x53EA;&#x80FD;&#x62FF;&#x8F15;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x529B;&#x6C23;&#x5927;&#x7684;&#x4EBA;&#x529B;&#x5927;&#x7121;&#x6BD4;&#x3002;&#x800C;&#x53C8;&#x7531;&#x529B;&#x7684;&#x5927;&#x5C0F;&#x5F62;&#x6210;&#x5404;&#x81EA;&#x7684;&#x4F5C;&#x7FD2;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x4E86;&#x524D;&#x56E0;&#xFF0C;&#x5C31;&#x6703;&#x7522;&#x751F;&#x4E0D;&#x540C;&#x7684;&#x7DE3;&#xFF0C;&#x56E0;&#x7336;&#x5982;&#x4F5C;&#x4E8B;&#xFF0C;&#x800C;&#x7DE3;&#x7336;&#x5982;&#x7DDA;&#xFF0C;&#x7531;&#x56E0;&#x751F;&#x7DE3;&#xFF0C;&#x7531;&#x7DE3;&#x727D;&#x56E0;&#xFF0C;&#x6709;&#x4E86;&#x56E0;&#x7DE3;&#x5C31;&#x7522;&#x751F;&#x4E86;&#x679C;&#x5831;&#xFF0C;&#x4EE5;&#x4E0A;&#x8AAA;&#x660E;&#x4E86;&#x6CD5;&#x6CD5;&#x5E73;&#x7B49;&#xFF0C;&#x6CD5;&#x6CD5;&#x76F8;&#x9023;&#xFF0C;&#x6CD5;&#x6CD5;&#x7A76;&#x7ADF;&#x3002;&#x800C;&#x4E00;&#x5207;&#x5C31;&#x5982;&#x7A2E;&#x74DC;&#x5F97;&#x74DC;&#xFF0C;&#x7A2E;&#x5584;&#x679C;&#x5F97;&#x5584;&#x5831;&#xFF0C;&#x4F60;&#x7684;&#x9762;&#x76F8;&#x4E5F;&#x662F;&#x5584;&#x7684;&#xFF1B;&#x7A2E;&#x60E1;&#x56E0;&#x5F97;&#x60E1;&#x679C;&#xFF0C;&#x4F60;&#x7684;&#x9762;&#x76F8;&#x4E5F;&#x662F;&#x919C;&#x964B;&#x7684;&#xFF0C;&#x5145;&#x6EFF;&#x623E;&#x6C23;&#x3002;&#x6B63;&#x6240;&#x8B02;&#x4F60;&#x7A2E;&#x4E0B;&#x4EC0;&#x9EBC;&#xFF0C;&#x5C31;&#x5F97;&#x4EC0;&#x9EBC;&#x3002;&#x540C;&#x6642;&#x4E5F;&#x6703;&#x986F;&#x73FE;&#x5728;&#x4F60;&#x7684;&#x9762;&#x8C8C;&#x4E0A;&#x3002;</p>
<p><img src="https://i.loli.net/2020/04/03/jdEaClc3Aw6u2q1.jpg" alt=""></p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x9762;&#x76F8;&#x662F;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x7684;&#x60F3;&#x6CD5;&#x5FC3;&#x614B;&#x6240;&#x6C7A;&#x5B9A;&#x3002;&#x800C;&#x6211;&#x5011;&#x6240;&#x8655;&#x7684;&#x74B0;&#x5883;&#x4E5F;&#x96A8;&#x8457;&#x4EBA;&#x7684;&#x5FC3;&#x60C5;&#x72C0;&#x614B;&#x800C;&#x6539;&#x8B8A;&#x3002;&#x4F46;&#xFF0C;&#x6211;&#x5011;&#x751F;&#x800C;&#x70BA;&#x4EBA;&#xFF0C;&#x9084;&#x662F;&#x8B93;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x591A;&#x5B58;&#x5584;&#x5FF5;&#xFF0C;&#x8207;&#x4EBA;&#x70BA;&#x5584;&#x70BA;&#x597D;&#x3002;&#x56E0;&#x70BA;&#x4F60;&#x4E00;&#x5FF5;&#x7684;&#x5584;&#x5FC3;&#xFF0C;&#x4E0D;&#x50C5;&#x4F7F;&#x81EA;&#x5DF1;&#x9762;&#x76F8;&#x548C;&#x5584;&#xFF0C;&#x66F4;&#x53EF;&#x4EE5;&#x6D88;&#x9664;&#x7121;&#x91CF;&#x7F6A;&#x696D;&#xFF1B;&#x4F60;&#x4E00;&#x5FF5;&#x7684;&#x6148;&#x60B2;&#xFF0C;&#x4E5F;&#x53EF;&#x589E;&#x52A0;&#x7121;&#x91CF;&#x7684;&#x798F;&#x5FB7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x7684;&#x9762;&#x76F8;&#xFF0C;&#x53D6;&#x6C7A;&#x65BC;&#x4F60;&#x7684;&#x5FC3;&#x614B;&#x3002;&#x76F8;&#x96D6;&#x7136;&#x662F;&#x4E00;&#x526F;&#x76AE;&#x56CA;&#xFF0C;&#x4E5F;&#x662F;&#x7D66;&#x4EBA;&#x7684;&#x5916;&#x5728;&#x5F62;&#x8C61;&#x3002;&#x800C;&#x5FC3;&#x662F;&#x4E00;&#x7A2E;&#x5883;&#x754C;&#xFF0C;&#x662F;&#x64CD;&#x63A7;&#x60C5;&#x7DD2;&#x7684;&#x6839;&#x6E90;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x8981;&#x60F3;&#x81EA;&#x5DF1;&#x6210;&#x70BA;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x53D6;&#x6368;&#x90FD;&#x5728;&#x65BC;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8A3B;&#x660E;&#xFF1A;Steemit&#x548C;Hive&#x540C;&#x6642;&#x91CB;&#x51FA;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/mwkyu" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x500B;&#x4EBA;&#x9762;&#x76F8;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x6240;&#x6C7A;&#x5B9A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/3myqxd/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/04/02/omzVDgxF5fl7scK.jpg" alt="最普通最平常的景色卻是最美的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-02T15:51:57.000Z">2020-04-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 238 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3myqxd/">最普通最平常的景色卻是最美的</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;<br>&#x4E00;&#x8DEF;&#x8D70;&#x4F86;<br>&#x6536;&#x7A6B;&#x4E86;&#x559C;&#x6085;&#x8207;&#x5E78;&#x798F;<br>&#x6536;&#x7A6B;&#x4E86;&#x60B2;&#x50B7;&#x8207;&#x6C89;&#x5BC2;</p>
<p><img src="https://i.loli.net/2020/04/02/omzVDgxF5fl7scK.jpg" alt=""></p>
<p>&#x6709;&#x4E9B;&#x6642;&#x5019;<br>&#x53C8;&#x8D70;&#x5F97;&#x592A;&#x5306;&#x5306;<br>&#x5FFD;&#x7565;&#x4E86;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#x8207;&#x666F;&#x7DFB;<br>&#x53EA;&#x9867;&#x4E00;&#x76F4;&#x5411;&#x524D;&#x8D70;<br>&#x5FD8;&#x8A18;&#x4E86;&#x81EA;&#x5DF1;<br>&#x9084;&#x6709;&#x4E00;&#x96D9;&#x767C;&#x73FE;&#x7F8E;&#x7684;&#x773C;&#x775B;<br>&#x5176;&#x5BE6;&#x7F8E;&#x7121;&#x8655;&#x4E0D;&#x5728;<br>&#x7F8E;&#x5C31;&#x5728;&#x8EAB;&#x908A;</p>
<p><img src="https://i.loli.net/2020/04/02/3byv2W9DioaGHOk.jpg" alt=""></p>
<p>&#x6709;&#x4E9B;&#x6642;&#x5019;<br>&#x5982;&#x679C;&#x89BA;&#x5F97;&#x7D2F;&#x4E86;<br>&#x4E00;&#x5B9A;&#x8981;&#x653E;&#x6162;&#x8173;&#x6B65;<br>&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;<br>&#x7A0D;&#x7A0D;&#x4F11;&#x606F;&#x7247;&#x523B;<br>&#x8B93;&#x5FC3;&#x6709;&#x500B;&#x5598;&#x606F;&#x7684;&#x6A5F;&#x6703;<br>&#x8B93;&#x5FC3;&#x5B89;&#x975C;&#x4E0B;&#x4F86;</p>
<p><img src="https://i.loli.net/2020/04/02/vw6Z48OBNtUorgq.jpg" alt=""></p>
<p>&#x53EA;&#x8981;&#x4ED4;&#x7D30;&#x89C0;&#x5BDF;<br>&#x90A3;&#x4E9B;&#x56E0;&#x6025;&#x8457;&#x8D95;&#x8DEF;<br>&#x4E0D;&#x66FE;&#x7559;&#x610F;&#x7684;&#x4E00;&#x5207;<br>&#x662F;&#x6700;&#x5E73;&#x5E38;&#x6700;&#x666E;&#x901A;&#x7684;<br>&#x5C31;&#x50CF;&#x8DEF;&#x908A;&#x7684;&#x90A3;&#x4E9B;&#x5C0F;&#x82B1;&#x5C0F;&#x8349;<br>&#x9084;&#x6709;&#x90A3;&#x4E9B;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x6A39;&#x6728;<br>&#x90FD;&#x662F;&#x6700;&#x7F8E;&#x7684;&#x7684;&#x98A8;&#x666F;</p>
<p>&#x8A3B;&#x660E;&#xFF1A;Steemit&#x8207;Hive&#x540C;&#x6B65;&#x767C;&#x8868;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3myqxd" target="_blank" rel="noopener">&#x2018;&#x6700;&#x666E;&#x901A;&#x6700;&#x5E73;&#x5E38;&#x7684;&#x666F;&#x8272;&#x537B;&#x662F;&#x6700;&#x7F8E;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/6mjrhh/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/30/iDYgPOXLuJaEvfA.jpg" alt="片刻之間的思緒">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-29T16:19:45.000Z">2020-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 574 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/6mjrhh/">片刻之間的思緒</a>
            
        </h1>
        <div class="content">
            <p>&#x81E8;&#x7A97;&#x800C;&#x5750;&#xFF0C;&#x770B;&#x90A3;&#x7A7A;&#x4E2D;&#x60A0;&#x60A0;&#x7684;&#x767D;&#x96F2;&#xFF0C;&#x6642;&#x805A;&#x6642;&#x6563;&#x3002;&#x60F3;&#x90A3;&#x6642;&#x5149;&#x5306;&#x5306;&#xFF0C;&#x90A3;&#x4E9B;&#x66FE;&#x7D93;&#x6D41;&#x901D;&#x7684;&#x5E74;&#x83EF;&#xFF0C;&#x626D;&#x8F49;&#x4E0D;&#x4E86;&#x751F;&#x751F;&#x4E16;&#x4E16;&#x7684;&#x8F2A;&#x8FF4;&#x3002;&#x90A3;&#x4E9B;&#x6211;&#x5011;&#x66FE;&#x7D93;&#x8996;&#x70BA;&#x523B;&#x9AA8;&#x9298;&#x5FC3;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x559C;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x6182;&#x3002;&#x90A3;&#x4E9B;&#x66FE;&#x7D93;&#x653E;&#x4E0D;&#x4E0B;&#x7684;&#x75DB;&#xFF0C;&#x8207;&#x5176;&#x7CFE;&#x7D50;&#x65BC;&#x5FC3;&#xFF0C;&#x4E0D;&#x5982;&#x770B;&#x6DE1;&#xFF0C;&#x4E0D;&#x5982;&#x770B;&#x6E05;&#xFF0C;&#x4E0D;&#x5982;&#x653E;&#x4E0B;&#x3002;&#x4E16;&#x4E8B;&#x6EC4;&#x6851;&#xFF0C;&#x4EBA;&#x60C5;&#x51B7;&#x6696;&#xFF0C;&#x65E2;&#x7136;&#x751F;&#x800C;&#x70BA;&#x4EBA;&#xFF0C;&#x5C31;&#x83AB;&#x8CA0;&#x4E86;&#x6D41;&#x5E74;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/30/iDYgPOXLuJaEvfA.jpg" alt=""></p>
<p>&#x611B;&#x8207;&#x6068;&#xFF0C;&#x559C;&#x8207;&#x60B2;&#xFF0C;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x65B9;&#x7A0B;&#x5F0F;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6211;&#x90FD;&#x8EAB;&#x5728;&#x9019;&#x6EFE;&#x6EFE;&#x7D05;&#x5875;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5011;&#x80AF;&#x53BB;&#x6C42;&#x89E3;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5011;&#x80AF;&#x5411;&#x524D;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x4E0D;&#x505C;&#x5728;&#x539F;&#x8655;&#xFF0C;&#x90FD;&#x6703;&#x627E;&#x5230;&#x7B54;&#x6848;&#xFF0C;&#x90FD;&#x6703;&#x6C42;&#x5F97;&#x89E3;&#x85E5;&#x3002;&#x4E00;&#x8DEF;&#x8D70;&#x4F86;&#xFF0C;&#x4EBA;&#x751F;&#x6D6E;&#x6C89;&#xFF0C;&#x6BCF;&#x4E00;&#x6BB5;&#x904E;&#x5F80;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#x6545;&#x4E8B;&#xFF0C;&#x6BCF;&#x4E00;&#x8655;&#x5275;&#x50B7;&#xFF0C;&#x65BC;&#x6211;&#x5011;&#x662F;&#x4E00;&#x7A2E;&#x78E8;&#x7DF4;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7A2E;&#x6210;&#x9577;&#x3002;&#x56E0;&#x70BA;&#x4EBA;&#x751F;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x5834;&#x4FEE;&#x884C;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x5834;&#x5834;&#x6E21;&#x52AB;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/30/KaXOSLoTp3I6fly.jpg" alt=""></p>
<p>&#x6B64;&#x6642;&#xFF0C;&#x4E00;&#x6735;&#x539A;&#x539A;&#x7684;&#x96F2;&#x6735;&#x98C4;&#x4F86;&#xFF0C;&#x906E;&#x4F4F;&#x4E86;&#x592A;&#x967D;&#x7684;&#x5149;&#x8292;&#x3002;&#x5929;&#x7A7A;&#x6697;&#x4E86;&#x4E0B;&#x4F86;&#xFF0C;&#x5F77;&#x5F7F;&#x6240;&#x6709;&#x7684;&#x7E41;&#x83EF;&#xFF0C;&#x91CD;&#x91CD;&#x647A;&#x843D;&#xFF0C;&#x4E00;&#x5207;&#x5F77;&#x5F7F;&#x6C89;&#x5BC2;&#x3002;&#x932F;&#x96DC;&#x7684;&#x601D;&#x7DD2;&#xFF0C;&#x5F77;&#x5F7F;&#x84BC;&#x7A79;&#x96B1;&#x843D;&#x7684;&#x5875;&#x8A9E;&#xFF0C;&#x9032;&#x5165;&#x8166;&#x6D77;&#x6DF1;&#x8655;&#xFF0C;&#x4E9B;&#x8A31;&#x6DBC;&#x610F;&#xFF0C;&#x4E0D;&#x89BA;&#x9593;&#x9A5A;&#x64FE;&#x4E86;&#x5B89;&#x5BE7;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x90A3;&#x7A2E;&#x9041;&#x5165;&#x7684;&#x6F38;&#x6FC3;&#xFF0C;&#x4E0D;&#x89BA;&#x9593;&#x8FF7;&#x5931;&#x5728;&#x5875;&#x98A8;&#x7269;&#x8A9E;&#x88E1;&#x3002;&#x53EF;&#x624B;&#x4E0A;&#x7DCA;&#x63E1;&#x7684;&#x4E0D;&#x80AF;&#x9B06;&#x958B;&#x7684;&#x7B46;&#xFF0C;&#x4F9D;&#x7136;&#x54AB;&#x5C3A;&#x7B46;&#x5F71;&#x4E0B;&#xFF0C;&#x5B89;&#x975C;&#x7684;&#x6587;&#x5B57;&#x3002;&#x6C89;&#x5BC2;&#x8207;&#x81F3;&#x6697;&#x6839;&#x672C;&#x63A9;&#x57CB;&#x4E0D;&#x4E86;&#x7B46;&#x5C16;&#x4E0B;&#x7684;&#x5436;&#x558A;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/30/Ff45JoRriZDyWMj.jpg" alt=""></p>
<p>&#x4E0D;&#x523B;&#xFF0C;&#x90A3;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x7684;&#x55A7;&#x56C2;&#x76F4;&#x4E0A;&#x96F2;&#x5929;&#xFF0C;&#x9A5A;&#x6563;&#x4E86;&#x90A3;&#x7247;&#x7247;&#x9670;&#x6697;&#x3002;&#x524E;&#x90A3;&#x9593;&#x5149;&#x8292;&#x842C;&#x4E08;&#xFF01;&#x77AC;&#x9593;&#x7684;&#x5149;&#x4EAE;&#xFF0C;&#x77AC;&#x9593;&#x7684;&#x7206;&#x767C;&#xFF0C;&#x6829;&#x751F;&#x7684;&#x4E16;&#x754C;&#x91CD;&#x73FE;&#x66FE;&#x843D;&#x5BDE;&#x7684;&#x7E41;&#x83EF;&#x3002;&#x751F;&#x6B7B;&#x76F8;&#x4F9D;&#x4E4B;&#x7B46;&#x5728;&#x8A18;&#x61B6;&#x6DF1;&#x8655;&#x559C;&#x6085;&#x5730;&#x56DB;&#x8655;&#x904A;&#x8D70;&#xFF0C;&#x90A3;&#x4E9B;&#x7121;&#x5E8F;&#x7684;&#xFF0C;&#x8352;&#x6DBC;&#x7684;&#xFF0C;&#x5DF2;&#x7D93;&#x8584;&#x5F97;&#x7D93;&#x4E0D;&#x8D77;&#x7684;&#x56DE;&#x61B6;&#xFF0C;&#x65E9;&#x5DF2;&#x98A8;&#x4E7E;&#x5728;&#x5B57;&#x88E1;&#x884C;&#x9593;&#x88E1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/6mjrhh" target="_blank" rel="noopener">&#x2018;&#x7247;&#x523B;&#x4E4B;&#x9593;&#x7684;&#x601D;&#x7DD2;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/2samzk/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/28/1HMUa9C2Jz6IE3t.jpg" alt="請張開你緊握的雙手">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-27T17:45:42.000Z">2020-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1045 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/2samzk/">請張開你緊握的雙手</a>
            
        </h1>
        <div class="content">
            <p>&#x751F;&#x547D;&#x88E1;&#x7684;&#x6BCF;&#x4E00;&#x5834;&#x66FE;&#x7D93;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x904E;&#x7A0B;&#x3002;&#x662F;&#x6211;&#x5011;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x53BB;&#x7684;&#x904E;&#x5F80;&#xFF0C;&#x662F;&#x4E00;&#x5834;&#x5834;&#x77ED;&#x66AB;&#x7684;&#x7159;&#x82B1;&#x3002;&#x56E0;&#x7DE3;&#x969B;&#x6703;&#x88E1;&#xFF0C;&#x8A72;&#x4F86;&#x7684;&#x7E3D;&#x6703;&#x4F86;&#xFF0C;&#x8A72;&#x8D70;&#x7684;&#x7559;&#x4E0D;&#x4F4F;&#xFF0C;&#x4F86;&#x4F86;&#x5F80;&#x5F80;&#x7684;&#x4EBA;&#xFF0C;&#x4F86;&#x4F86;&#x5F80;&#x5F80;&#x7684;&#x4E8B;&#xFF0C;&#x5982;&#x96F2;&#x7159;&#x6F02;&#x6D6E;&#x4E0D;&#x5B9A;&#x3002;&#x7E3D;&#x6709;&#x4E00;&#x4E9B;&#x653E;&#x4E0D;&#x4E0B;&#x7684;&#x727D;&#x639B;&#xFF0C;&#x7E3D;&#x6709;&#x4E00;&#x4E9B;&#x6368;&#x4E0D;&#x5F97;&#x7684;&#x751C;&#x871C;&#xFF0C;&#x90FD;&#x662F;&#x6307;&#x5C16;&#x6D41;&#x8D70;&#x7684;&#x6C99;&#xFF0C;&#x6293;&#x5F97;&#x8D8A;&#x7DCA;&#x6D41;&#x5931;&#x5F97;&#x8D8A;&#x5FEB;&#xFF0C;&#x6700;&#x5F8C;&#x624B;&#x4E2D;&#x7A7A;&#x7121;&#x4E00;&#x7269;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/28/1HMUa9C2Jz6IE3t.jpg" alt=""></p>
<p>&#x7576;&#x4F60;&#x57F7;&#x8457;&#x65BC;&#x67D0;&#x500B;&#x4EBA;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x6642;&#xFF0C;&#x4F60;&#x5FC5;&#x7136;&#x662F;&#x63E1;&#x7DCA;&#x4E86;&#x96D9;&#x624B;&#x3002;&#x4F46;&#x6B64;&#x6642;&#x4F60;&#x7684;&#x96D9;&#x624B;&#x63E1;&#x5F97;&#x8D8A;&#x7DCA;&#xFF0C;&#x5176;&#x5BE6;&#x624B;&#x88E1;&#x9762;&#x5DF2;&#x7D93;&#x4EC0;&#x9EBC;&#x4E5F;&#x6C92;&#x6709;&#x3002;&#x53EA;&#x6709;&#x7D93;&#x6B77;&#x4E86;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x5F8C;&#xFF0C;&#x624D;&#x6703;&#x6162;&#x6162;&#x61C2;&#x5F97;&#xFF0C;&#x6B72;&#x6708;&#x80FD;&#x7D93;&#x5F97;&#x8D77;&#x591A;&#x5C11;&#x7B49;&#x5F85;&#xFF1F;&#x591A;&#x5C11;&#x4EBA;&#x9084;&#x6C92;&#x4F86;&#x5F97;&#x53CA;&#x8AAA;&#x8072;&#x518D;&#x898B;&#xFF0C;&#x5C31;&#x5DF2;&#x96E2;&#x6563;&#xFF1B;&#x591A;&#x5C11;&#x4EBA;&#x9084;&#x6C92;&#x4F86;&#x5F97;&#x53CA;&#x7D66;&#x5C0D;&#x65B9;&#x4E00;&#x500B;&#x6EAB;&#x6696;&#x7684;&#x64C1;&#x62B1;&#xFF0C;&#x5C31;&#x5DF2;&#x6D88;&#x5931;&#x5728;&#x4EBA;&#x6D77;&#xFF1B;&#x751A;&#x81F3;&#x9084;&#x6709;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x6C92;&#x4F86;&#x5F97;&#x53CA;&#x505A;&#xFF0C;&#x5F88;&#x591A;&#x8A71;&#x9084;&#x6C92;&#x4F86;&#x5F97;&#x53CA;&#x8AAA;&#xFF0C;&#x5C31;&#x5DF2;&#x6210;&#x70BA;&#x4E86;&#x5F80;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x8981;&#x592A;&#x57F7;&#x8457;&#xFF0C;&#x9762;&#x5C0D;&#x4E00;&#x4E9B;&#x8A72;&#x653E;&#x4E0B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x5B78;&#x6703;&#x667A;&#x6167;&#x5730;&#x653E;&#x4E0B;&#xFF0C;&#x9019;&#x6A23;&#x624D;&#x80FD;&#x512A;&#x96C5;&#x5730;&#x518D;&#x6B21;&#x62FF;&#x8D77;&#x3002;&#x53EA;&#x6709;&#x653E;&#x958B;&#x63E1;&#x7DCA;&#x7684;&#x96D9;&#x624B;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x80FD;&#x9A30;&#x51FA;&#x624B;&#x53BB;&#x64C1;&#x62B1;&#x751F;&#x6D3B;&#x3002;&#x53EA;&#x6709;&#x5F35;&#x958B;&#x6211;&#x5011;&#x7684;&#x96D9;&#x624B;&#xFF0C;&#x4E16;&#x754C;&#x624D;&#x80FD;&#x51FA;&#x73FE;&#x5728;&#x4F60;&#x7684;&#x638C;&#x5FC3;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/28/GEHAw9djm3y7RcQ.jpg" alt=""></p>
<p>&#x4EBA;&#x751F;&#x6709;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x770B;&#x4E0D;&#x958B;&#x3001;&#x60F3;&#x4E0D;&#x900F;&#x3001;&#x653E;&#x4E0D;&#x4E0B;&#x3002;&#x59CB;&#x7D42;&#x8B93;&#x81EA;&#x5DF1;&#x57F7;&#x8457;&#x65BC;&#x60C5;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x5176;&#x5BE6;&#x65E9;&#x5DF2;&#x662F;&#x7DE3;&#x76E1;&#x60C5;&#x9060;&#x5FC3;&#x751F;&#x5DF2;&#x6EC5;&#x3002;&#x4F55;&#x5FC5;&#x9084;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x56F0;&#x5728;&#x5176;&#x4E2D;&#xFF1F;&#x4F55;&#x5FC5;&#x9084;&#x8981;&#x63E1;&#x7DCA;&#x96D9;&#x624B;&#x7A7A;&#x60B2;&#x5606;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x4E00;&#x5207;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x4E0A;&#x5929;&#x6C92;&#x6709;&#x7D66;&#x4F60;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x5982;&#x4F55;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x503C;&#x5F97;&#x64C1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x3002;&#x56E0;&#x70BA;&#x7559;&#x4E0D;&#x4F4F;&#x7684;&#x7D42;&#x7A76;&#x4E0D;&#x5C6C;&#x65BC;&#x4F60;&#xFF0C;&#x4F55;&#x5FC5;&#x5F37;&#x6C42;&#xFF1F;&#x800C;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#xFF0C;&#x53EA;&#x4E0D;&#x904E;&#x662F;&#x4EBA;&#x5728;&#x65C5;&#x9014;&#x4E2D;&#x4F86;&#x53BB;&#x5306;&#x5306;&#x7684;&#x8F49;&#x4E58;&#x7AD9;&#x3002;&#x7121;&#x8AD6;&#x4F60;&#x505C;&#x7559;&#x591A;&#x4E45;&#xFF0C;&#x4E5F;&#x7D42;&#x5C07;&#x96E2;&#x53BB;&#xFF0C;&#x4E0D;&#x6703;&#x518D;&#x56DE;&#x982D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9762;&#x5C0D;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x8A72;&#x653E;&#x624B;&#x5C31;&#x653E;&#x624B;&#x3002;&#x653E;&#x624B;&#x4E5F;&#x8A31;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x8655;&#x8F49;&#x6A5F;&#xFF0C;&#x53E6;&#x4E00;&#x8655;&#x7684;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/28/dlXOgJGjVpHU2I9.jpg" alt=""></p>
<p>&#x751F;&#x547D;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x5834;&#x82B1;&#x958B;&#x82B1;&#x843D;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x6709;&#x60C5;&#x4EBA;&#x53EF;&#x4EE5;&#x7D42;&#x6210;&#x7737;&#x5C6C;&#xFF1F;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x6709;&#x7DE3;&#x7121;&#x4EFD;&#x4E4B;&#x4EBA;&#x7D42;&#x6210;&#x964C;&#x8DEF;&#xFF1F;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x611B;&#x5230;&#x76E1;&#x982D;&#x8986;&#x6C34;&#x96E3;&#x6536;&#xFF1F;&#x9019;&#x5E7E;&#x5929;&#x95A8;&#x871C;&#x70BA;&#x60C5;&#x6240;&#x56F0;&#xFF0C;&#x70BA;&#x60C5;&#x6240;&#x82E6;&#xFF0C;&#x70BA;&#x60C5;&#x800C;&#x6399;&#x624E;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x56F0;&#x5728;&#x4E00;&#x8655;&#xFF0C;&#x7121;&#x6CD5;&#x8F49;&#x8EAB;&#x3002;&#x5FC3;&#x4E2D;&#x5F88;&#x662F;&#x64D4;&#x6182;&#xFF0C;&#x53EF;&#x537B;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x52F8;&#x89E3;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x96BB;&#x6709;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x771F;&#x7684;&#x770B;&#x4E0D;&#x6E05;&#x51FA;&#x53E3;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x5149;&#x4EAE;&#xFF1F;&#x9084;&#x4F9D;&#x7136;&#x6B7B;&#x6B7B;&#x63E1;&#x8457;&#x90A3;&#x65E9;&#x5DF2;&#x662F;&#x865B;&#x7121;&#x7684;&#x96D9;&#x624B;&#xFF0C;&#x4E0D;&#x80AF;&#x9B06;&#x958B;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/28/ZKpUL9OrMjsNhmS.jpg" alt=""></p>
<p>&#x53EF;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x611B;&#x6068;&#x60C5;&#x4EC7;&#xFF0C;&#x6069;&#x6028;&#x5225;&#x96E2;&#xFF0C;&#x672C;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6709;&#x5F97;&#x5FC5;&#x6709;&#x5931;&#x3002;&#x5931;&#x53BB;&#x4E26;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x53EF;&#x6015;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x8FF7;&#x5931;&#x5176;&#x4E2D;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;&#x751F;&#x6D3B;&#x771F;&#x7684;&#x5F88;&#x7F8E;&#x597D;&#xFF0C;&#x4E16;&#x754C;&#x771F;&#x7684;&#x5F88;&#x7F8E;&#x9E97;&#x3002;&#x75DB;&#x82E6;&#x53EA;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x75DB;&#x82E6;&#x5C0D;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5B83;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x500B;&#x904E;&#x5BA2;&#x3002;&#x662F;&#x5C0D;&#x6211;&#x5011;&#x7684;&#x4E00;&#x7A2E;&#x78E8;&#x7DF4;&#xFF0C;&#x4E00;&#x756A;&#x8003;&#x9A57;&#x3002;&#x7576;&#x6211;&#x5011;&#x9762;&#x5C0D;&#x75DB;&#x82E6;&#x6642;&#xFF0C;&#x9084;&#x6709;&#x90A3;&#x4E9B;&#x672C;&#x8A72;&#x653E;&#x4E0B;&#x4E0D;&#x8A72;&#x63F9;&#x8CA0;&#x7684;&#x4E00;&#x5207;&#x6642;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5473;&#x5730;&#x96E3;&#x904E;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x632F;&#x4F5C;&#x7CBE;&#x795E;&#xFF0C;&#x91CD;&#x65B0;&#x6574;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x91CD;&#x65B0;&#x958B;&#x59CB;&#x65B0;&#x7684;&#x5F81;&#x9014;&#x3002;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#xFF0C;&#x75DB;&#x82E6;&#x7E3D;&#x662F;&#x96E3;&#x514D;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x55AA;&#x5931;&#x4FE1;&#x5FF5;&#xFF0C;&#x7D66;&#x81EA;&#x5DF1;&#x52C7;&#x6C23;&#x3002;&#x53EA;&#x8981;&#x633A;&#x904E;&#x4E00;&#x6642;&#x4E4B;&#x75DB;&#xFF0C;&#x53EA;&#x8981;&#x653E;&#x958B;&#x81EA;&#x5DF1;&#x7DCA;&#x63E1;&#x7684;&#x96D9;&#x624B;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x6709;&#x9592;&#x4E0B;&#x7684;&#x96D9;&#x624B;&#xFF0C;&#x64C1;&#x62B1;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x4F86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/2samzk" target="_blank" rel="noopener">&#x2018;&#x8ACB;&#x5F35;&#x958B;&#x4F60;&#x7DCA;&#x63E1;&#x7684;&#x96D9;&#x624B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/24bie7/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/24/wfLAJqRxSuIQFtV.jpg" alt="永遠不要忘記一個對你有恩的人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-24T15:43:18.000Z">2020-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1062 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/24bie7/">永遠不要忘記一個對你有恩的人</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x90FD;&#x61C9;&#x8A72;&#x64C1;&#x6709;&#x4E00;&#x9846;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#x3002;&#x5B78;&#x6703;&#x63A5;&#x7D0D;&#x5225;&#x4EBA;&#xFF0C;&#x66F4;&#x8981;&#x5B78;&#x6703;&#x8A8D;&#x8B58;&#x81EA;&#x5DF1;&#x3002;&#x8A18;&#x4F4F;&#x5225;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x5E6B;&#x52A9;&#x652F;&#x63F4;&#x6642;&#xFF0C;&#x6240;&#x7D66;&#x4E88;&#x7684;&#x5E6B;&#x52A9;&#x8207;&#x652F;&#x63F4;&#x3002;&#x8A18;&#x4F4F;&#x5225;&#x4EBA;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x6709;&#x597D;&#xFF0C;&#x4E00;&#x65E6;&#x6642;&#x6A5F;&#x6210;&#x719F;&#x4E4B;&#x6642;&#xFF0C;&#x5FC5;&#x5C07;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;&#x53EF;&#x4EBA;&#x60C5;&#x8584;&#x6DBC;&#xFF0C;&#x4E16;&#x4E8B;&#x7121;&#x5E38;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x53D7;&#x4EBA;&#x6069;&#x60E0;&#xFF0C;&#x5230;&#x6700;&#x5F8C;&#x4E0D;&#x8A18;&#x5F97;&#x66FE;&#x7D93;&#x5E6B;&#x52A9;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x597D;&#xFF0C;&#x53CD;&#x800C;&#x6069;&#x5C07;&#x4EC7;&#x5831;&#xFF0C;&#x5FD8;&#x6069;&#x8CA0;&#x7FA9;&#xFF0C;&#x8B93;&#x4EBA;&#x6240;&#x4E0D;&#x9F52;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/wfLAJqRxSuIQFtV.jpg" alt=""></p>
<p>&#x5F9E;&#x61C2;&#x4E8B;&#x6642;&#x8D77;&#xFF0C;&#x7236;&#x6BCD;&#x89AA;&#x5C31;&#x6559;&#x5C0E;&#x6211;&#xFF0C;&#x8981;&#x8207;&#x4EBA;&#x70BA;&#x5584;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x7576;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x9298;&#x8A18;&#x65BC;&#x5FC3;&#xFF0C;&#x5C0D;&#x65BC;&#x5225;&#x4EBA;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x6562;&#x5FD8;&#xFF0C;&#x4E0D;&#x6562;&#x8F9C;&#x8CA0;&#x3002;&#x4E5F;&#x7E3D;&#x662F;&#x6295;&#x6211;&#x4EE5;&#x6843;&#xFF0C;&#x5831;&#x4E4B;&#x4EE5;&#x674E;&#xFF0C;&#x77E5;&#x6069;&#x5716;&#x5831;&#xFF0C;&#x77E5;&#x6069;&#x611F;&#x6069;&#x3002;&#x751F;&#x547D;&#x672C;&#x5C31;&#x662F;&#x76F8;&#x4E92;&#x7684;&#xFF0C;&#x8981;&#x5E38;&#x5FF5;&#x4EBA;&#x6069;&#x3002;&#x5225;&#x4EBA;&#x5C0D;&#x4F60;&#x7684;&#x76F8;&#x52A9;&#xFF0C;&#x662F;&#x60C5;&#x5206;&#x3002;&#x8981;&#x61C2;&#x611F;&#x6FC0;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x56DE;&#x5831;&#x3002;&#x540C;&#x6642;&#xFF0C;&#x4E5F;&#x8981;&#x4EE5;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x5C0D;&#x5F85;&#x4ED6;&#x4EBA;&#x3002;&#x53EA;&#x6709;&#x5B78;&#x6703;&#x611F;&#x6069;&#xFF0C;&#x751F;&#x547D;&#x624D;&#x6709;&#x610F;&#x7FA9;&#x3002;&#x800C;&#x611F;&#x6069;&#x662F;&#x4E00;&#x7A2E;&#x751F;&#x6D3B;&#x614B;&#x5EA6;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7A2E;&#x54C1;&#x8CEA;&#x3002;&#x6211;&#x5011;&#x8981;&#x4EE5;&#x5FB7;&#x5831;&#x5FB7;&#xFF0C;&#x5343;&#x842C;&#x4E0D;&#x8981;&#x4EE5;&#x5FB7;&#x5831;&#x6028;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/bXSZg7GFA1kzowH.jpg" alt=""></p>
<p>&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x5FC5;&#x7576;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#xFF0C;&#x4EBA;&#x7684;&#x672C;&#x8272;&#x5C31;&#x61C9;&#x8A72;&#x5982;&#x6B64;&#x3002;&#x70CF;&#x9D09;&#x5C1A;&#x77E5;&#x53CD;&#x54FA;&#xFF0C;&#x5C0F;&#x7F94;&#x7F8A;&#x8DEA;&#x4E73;&#xFF0C;&#x4F55;&#x6CC1;&#x6211;&#x5011;&#x4EBA;&#x985E;&#x3002;&#x80AF;&#x5E6B;&#x52A9;&#x4F60;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x8CB4;&#x4EBA;&#xFF0C;&#x4F60;&#x7684;&#x6069;&#x4EBA;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x5FC3;&#x53BB;&#x611F;&#x6069;&#xFF0C;&#x53BB;&#x9298;&#x8A18;&#x3002;&#x56E0;&#x70BA;&#x751F;&#x6D3B;&#x4E2D;&#x7E3D;&#x6703;&#x9047;&#x5230;&#x9019;&#x6A23;&#x90A3;&#x6A23;&#x7684;&#x56F0;&#x96E3;&#x574E;&#x5777;&#xFF0C;&#x6709;&#x4EBA;&#x80AF;&#x5728;&#x4F60;&#x751F;&#x6D3B;&#x6216;&#x60C5;&#x7DD2;&#x4F4E;&#x6F6E;&#x6642;&#xFF0C;&#x4E5F;&#x6216;&#x4F60;&#x751F;&#x547D;&#x7684;&#x81F3;&#x6697;&#x6642;&#x523B;&#xFF0C;&#x4F86;&#x5230;&#x4F60;&#x8EAB;&#x908A;&#xFF0C;&#x80AF;&#x5E6B;&#x52A9;&#x652F;&#x63F4;&#x4F60;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5C0D;&#x4F60;&#x4E0D;&#x96E2;&#x4E0D;&#x68C4;&#xFF0C;&#x4E5F;&#x8A31;&#x66F4;&#x6703;&#x5E36;&#x4F60;&#x8D70;&#x51FA;&#x56F0;&#x5883;&#xFF0C;&#x800C;&#x8D70;&#x5411;&#x5149;&#x660E;&#x3002;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5011;&#x600E;&#x53EF;&#x5FD8;&#x8A18;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5FD8;&#x8A18;&#xFF01;&#x56E0;&#x70BA;&#x4ED6;&#x672C;&#x53EF;&#x4EE5;&#x4E0D;&#x9700;&#x8981;&#x9019;&#x6A23;&#x505A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8ACB;&#x4E00;&#x5B9A;&#x8A18;&#x4F4F;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x5C0D;&#x81EA;&#x5DF1;&#x597D;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x4E0D;&#x662F;&#x96A8;&#x8655;&#x53EF;&#x9047;&#x898B;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/XxNVqrfWndI81PZ.jpg" alt=""></p>
<p>&#x4E00;&#x500B;&#x4EBA;&#x5F9E;&#x5471;&#x5471;&#x843D;&#x5730;&#x81F3;&#x767D;&#x9AEE;&#x5782;&#x66AE;&#xFF0C;&#x6703;&#x6709;&#x591A;&#x5C11;&#x6B21;&#x9047;&#x898B;&#xFF0C;&#x6703;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x8DEF;&#x904E;&#x64E6;&#x80A9;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x4F86;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x8D70;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x7559;&#x5728;&#x4E86;&#x6211;&#x5011;&#x7684;&#x751F;&#x547D;&#x4E2D;&#xFF0C;&#x53C8;&#x6709;&#x7684;&#x4EBA;&#x4E0D;&#x5C0F;&#x5FC3;&#x8D70;&#x4E1F;&#x4E86;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x4EBA;&#x6D77;&#x3002;&#x53EF;&#x9019;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x80FD;&#x6709;&#x5E7E;&#x4EBA;&#x771F;&#x6B63;&#x7684;&#x5728;&#x4F60;&#x9047;&#x5230;&#x56F0;&#x96E3;&#x6642;&#xFF0C;&#x5411;&#x4F60;&#x7121;&#x79C1;&#x5730;&#x4F38;&#x51FA;&#x63F4;&#x624B;&#xFF1F;&#x6709;&#x5E7E;&#x4EBA;&#x4E0D;&#x70BA;&#x4EFB;&#x4F55;&#x5229;&#x76CA;&#xFF0C;&#x771F;&#x5FC3;&#x7684;&#x76F8;&#x5E6B;&#x8207;&#x4F60;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#xFF1F;&#x7F85;&#x72C0;&#x5143;&#x7684;&#x300A;&#x9192;&#x4E16;&#x6B4C;&#x300B;&#x8AAA;&#x7684;&#x597D;&#xFF1A;&#x201C;&#x4EBA;&#x60C5;&#x76F8;&#x898B;&#x4E0D;&#x5982;&#x521D;&#xFF0C;&#x591A;&#x5C11;&#x8CE2;&#x826F;&#x5728;&#x56F0;&#x9014;&#xFF1B;&#x9326;&#x4E0A;&#x6DFB;&#x82B1;&#x5929;&#x4E0B;&#x6709;&#xFF0C;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x4E16;&#x9593;&#x7121;&#xFF1B;&#x6642;&#x4F86;&#x6613;&#x5F97;&#x91D1;&#x5343;&#x5169;&#xFF0C;&#x904B;&#x53BB;&#x96E3;&#x8CD2;&#x9152;&#x4E00;&#x58FA;&#xFF1B;&#x582A;&#x5606;&#x773C;&#x524D;&#x89AA;&#x65CF;&#x53CB;&#xFF0C;&#x8AB0;&#x4EBA;&#x80AF;&#x6FDF;&#x6025;&#x6642;&#x7121;&#x201D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7576;&#x4F60;&#x9047;&#x5230;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x6642;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x73CD;&#x60DC;&#xFF0C;&#x83AB;&#x8F9C;&#x8CA0;&#xFF0C;&#x5B9A;&#x8981;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;&#x800C;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8A3B;&#x5B9A;&#x662F;&#x4EBA;&#x54C1;&#x9AD8;&#x5C1A;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5BD2;&#x51AC;&#x88E1;&#x7684;&#x4E00;&#x7E37;&#x6696;&#x967D;&#xFF0C;&#x8B93;&#x4EBA;&#x4E16;&#x9593;&#x5145;&#x6EFF;&#x4E86;&#x6EAB;&#x6696;&#x8207;&#x5E0C;&#x671B;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/pYSFKdzw6oPqVve.jpg" alt=""></p>
<p>&#x4E14;&#x65E6;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4EFB;&#x4F55;&#x6642;&#x5019;&#xFF0C;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x4E00;&#x65E5;&#x4E4B;&#x60E0;&#xFF0C;&#x7121;&#x8AD6;&#x5225;&#x4EBA;&#x7D66;&#x4E88;&#x6211;&#x5011;&#x591A;&#x5C11;&#xFF0C;&#x65E5;&#x5F8C;&#x90FD;&#x61C9;&#x7576;&#x52A0;&#x500D;&#x5831;&#x7B54;&#xFF0C;&#x751A;&#x81F3;&#x61C9;&#x4EE5;&#x7D42;&#x751F;&#x76F8;&#x9084;&#x3002;&#x800C;&#x5F9E;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x5011;&#x4E2D;&#x83EF;&#x6C11;&#x65CF;&#x6B77;&#x4F86;&#x91CD;&#x8996;&#x6069;&#x60C5;&#xFF0C;&#x4E00;&#x76F4;&#x980C;&#x63DA;&#x65BD;&#x6069;&#x4E0D;&#x5716;&#x5831;&#x7684;&#x541B;&#x5B50;&#x4E4B;&#x98A8;&#xFF0C;&#x53C8;&#x79C9;&#x627F;&#x8457;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#x7576;&#x4EE5;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x7684;&#x8655;&#x4E16;&#x4FE1;&#x689D;&#x3002;&#x53EF;&#x7121;&#x8AD6;&#x662F;&#x600E;&#x6A23;&#xFF0C;&#x505A;&#x70BA;&#x65BD;&#x8005;&#xFF0C;&#x83AB;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x5B88;&#x4F4F;&#x672C;&#x9858;&#xFF1B;&#x53D7;&#x4EBA;&#x60E0;&#x8005;&#xFF0C;&#x5E38;&#x5FF5;&#x4EBA;&#x6069;&#xFF0C;&#x5C0D;&#x65BD;&#x6069;&#x4E4B;&#x4EBA;&#xFF0C;&#x7576;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/24bie7" target="_blank" rel="noopener">&#x2018;&#x6C38;&#x9060;&#x4E0D;&#x8981;&#x5FD8;&#x8A18;&#x4E00;&#x500B;&#x5C0D;&#x4F60;&#x6709;&#x6069;&#x7684;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

