
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/79hqa2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY1wh8t3omjuLTQce19HBmJyX1CKrhYEY9RfUhMQ4sLYG/image.png" alt="如果你只剩一年可以活...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-05T13:09:03.000Z">2019-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/79hqa2/">如果你只剩一年可以活...</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0D;&#xFF0C;&#x9996;&#x9801;&#x6709;&#x9019;&#x9EBC;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7B97;&#x662F;&#x8FA6;&#x4E86;&#x4E00;&#x5834;&#x5FB5;&#x6587;&#x6D3B;&#x52D5;&#x5427;&#xFF0C;&#x6709;&#x9EDE;&#x60B2;&#x50B7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4EBA;&#x751F;&#x54F2;&#x5B78;&#x8AB2;&#x2026;</p>
<p><a href="https://steemit.com/discussion/@anomadsoul/the-doctor-just-said-you-re-dying-in-one-year-or-how-will-you-spend-it" target="_blank" rel="noopener">The Doctor just said you&#x2019;re dying in one year | How will you spend it?</a></p>
<p>&#x6211;&#x4E0D;&#x53BB;&#x5BEB;&#x82F1;&#x6587;&#x4E86;&#xFF0C;&#x5C31;&#x9019;&#x984C;&#x76EE;&#x4E5F;&#x4F86;&#x6E4A;&#x6E4A;&#x71B1;&#x9B27;&#x767C;&#x8868;&#x770B;&#x6CD5;&#x2026;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY1wh8t3omjuLTQce19HBmJyX1CKrhYEY9RfUhMQ4sLYG/image.png" alt=""><br><sub><em>pixabay</em></sub></p>
<p>&#x5982;&#x679C;&#x6211;&#x53EA;&#x5269;&#x4E00;&#x5E74;&#x53EF;&#x4EE5;&#x6D3B;&#x2026; &#x6211;&#x6703;&#x600E;&#x9EBC;&#x6D3B;&#xFF1F;&#x70BA;&#x4EC0;&#x9EBC;&#x73FE;&#x5728;&#x6C92;&#x6709;&#x958B;&#x59CB;&#x9019;&#x9EBC;&#x751F;&#x6D3B;&#xFF1F;</p>
<p>&#x5176;&#x5BE6;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x7B2C;&#x4E8C;&#x500B;&#x554F;&#x865F;&#x56DE;&#x7B54;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x56E0;&#x70BA;&#x5269;&#x4E0B;20&#x5E74;&#x8DDF;&#x5269;&#x4E0B;&#x4E00;&#x5E74;&#x7684;&#x6D3B;&#x6CD5;&#x7576;&#x7136;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x539F;&#x56E0;&#x5F88;&#x73FE;&#x5BE6;&#xFF0C;&#x4F60;&#x6240;&#x9700;&#x8981;&#x7684;&#x8CC7;&#x6E90;&#xFF0C;&#x4F60;&#x6240;&#x9700;&#x8981;&#x5E6B;&#x5BB6;&#x4EBA;&#x6E96;&#x5099;&#x7684;&#x8CC7;&#x6E90;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x6D3B;&#x5F97;&#x6709;&#x5C0A;&#x56B4;&#x7684;&#x8CC7;&#x6E90;&#x689D;&#x4EF6;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x5C0D;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x5C0D;&#x65BC;&#x4EBA;&#x751F;&#x7684;&#x8A8D;&#x77E5;&#x800C;&#x5DF2;&#x2026;.</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x56DE;&#x5230;&#x7B2C;&#x4E00;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x6703;&#x600E;&#x9EBC;&#x6D3B;&#x5462;&#xFF1F;</p>
<p>&#x5176;&#x5BE6;&#x5C0D;&#x6211;&#x4E5F;&#x5F88;&#x7C21;&#x55AE;&#x3002;&#x5C31;&#x662F;&#x8DDF;&#x5BB6;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x505A;&#x958B;&#x5FC3;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x60F3;&#x5927;&#x6982;&#x6703;&#x6709;&#x4E00;&#x534A;&#x6642;&#x9593;&#x662F;&#x65C5;&#x884C;&#x5427;&#x3002;&#x770B;&#x770B;&#x9019;&#x4E16;&#x754C;&#xFF0C;&#x505A;&#x6700;&#x5F8C;&#x7684;&#x544A;&#x5225;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x7A7A;&#x9592;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x6703;&#x5BEB;Steem&#x3002;&#x6C92;&#x641E;&#x932F;&#x5427;&#xFF1F;&#x6C92;&#xFF0C;&#x4E0D;&#x662F;&#x70BA;&#x9322;&#x3002;&#x662F;&#x60F3;&#x628A;&#x63A5;&#x4E0B;&#x4F86;&#x5E7E;&#x5341;&#x5E74;&#x8981;&#x5C0D;&#x5152;&#x5B50;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x6559;&#x4ED6;&#x7684;&#x4E8B;&#xFF0C;&#x90FD;&#x5BEB;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x8B93;&#x4ED6;&#x53EF;&#x4EE5;&#x96A8;&#x6642;&#x4F86;&#x770B;&#x3002;</p>
<p>&#x5C0D;&#x8001;&#x5A46;&#x8DDF;&#x5176;&#x4ED6;&#x5BB6;&#x4EBA;&#x8981;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x4E00;&#x5E74;&#x88E1;&#x8AAA;&#xFF0C;&#x4F46;&#x5152;&#x5B50;&#x6709;&#x4E9B;&#x8A71;&#x8981;&#x7B49;&#x9577;&#x5927;&#x624D;&#x80FD;&#x807D;&#x61C2;&#x3002;</p>
<p>&#x6211;&#x6703;&#x4F4F;&#x5230;&#x6D77;&#x6FF1;&#x6216;&#x662F;&#x5C71;&#x4E0A;&#xFF0C;&#x6216;&#x8A31;&#x5404;&#x4E00;&#x534A;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x7136;&#x5F8C;&#x5076;&#x723E;&#x9032;&#x57CE;&#x5E02;&#x88E1;&#x53BB;&#x5403;&#x5403;&#x597D;&#x6599;&#xFF0C;&#x901B;&#x901B;&#x591C;&#x5E02;&#xFF0C;&#x6CE1;&#x5496;&#x5561;&#x5EF3;&#x4E4B;&#x985E;&#x7684;&#x2026; &#x5594;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x53BB;&#x807D;&#x807D;&#x97F3;&#x6A02;&#x6703;&#x3002;</p>
<p>&#x6642;&#x9593;&#x63A5;&#x8FD1;&#x6642;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x9084;&#x6703;&#x53BB;&#x5834;&#x52D8;&#x4E00;&#x4E0B;&#x6211;&#x9AA8;&#x7070;&#x8981;&#x6492;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x60F3;&#x50CF;&#x8DDF;&#x90A3;&#x88E1;&#x6C38;&#x6046;&#x5730;&#x878D;&#x70BA;&#x4E00;&#x9AD4;&#x7684;&#x5FEB;&#x6A02;&#x2026;</p>
<p>&#x5594;&#xFF0C;&#x4EE5;&#x4E0A;&#x90FD;&#x4E0D;&#x5305;&#x62EC;&#x5C0D;&#x65BC;&#x73FE;&#x5BE6;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x4F46;&#x90A3;&#x4E9B;&#x96D6;&#x7136;&#x5FC5;&#x8981;&#x4F46;&#x662F;&#x6383;&#x8208;&#xFF0C;&#x5C31;&#x4E0D;&#x8AAA;&#x4E86;&#x2026;.</p>
<p>&#x5C0D;&#x4E86;&#xFF0C;&#x6211;&#x9084;&#x6703;&#x6E96;&#x5099;&#x597D;&#x6211;&#x6700;&#x5F8C;&#x5E7E;&#x5206;&#x9418;&#x8981;&#x56DE;&#x60F3;&#x7684;&#x9019;&#x4E00;&#x751F;&#x6700;&#x68D2;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x518D;&#x597D;&#x597D;&#x5FEB;&#x6A02;&#x96E2;&#x958B;&#x2026;.</p>
<p>&#x5509;&#xFF0C;&#x7A81;&#x7136;&#x89BA;&#x5F97;&#x6709;&#x9EDE;&#x50B7;&#x611F;&#x2026;.. &#x9019;&#x6D3B;&#x52D5;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/79hqa2" target="_blank" rel="noopener">&#x2018;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x5269;&#x4E00;&#x5E74;&#x53EF;&#x4EE5;&#x6D3B;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/7ggqo1-d-and-tt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTKZHpBBXMEvX2oBgsMVBNccMmkWyJhD4RdFGrxqiGcsW/image.png" alt="[D&amp;TT] 電扶梯">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-03T01:44:45.000Z">2019-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1125 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/7ggqo1-d-and-tt/">[D&amp;TT] 電扶梯</a>
            
        </h1>
        <div class="content">
            <p>&#x96FB;&#x6276;&#x68AF;&#x5E7E;&#x4E4E;&#x662F;&#x73FE;&#x4EE3;&#x4EBA;&#x751F;&#x6D3B;&#x4E2D;&#x7121;&#x6CD5;&#x907F;&#x958B;&#x7684;&#x6771;&#x897F;&#x4E86;&#x3002;&#x9664;&#x975E;&#x4F60;&#x5230;&#x6BCF;&#x500B;&#x516C;&#x5171;&#x5834;&#x6240;&#x90FD;&#x53BB;&#x627E;&#x6A13;&#x68AF;&#x722C;&#xFF0C;&#x53BB;&#x627E;&#x96FB;&#x68AF;&#x642D;&#x2026; </p>
<p>&#x6BCF;&#x6B21;&#x9019;&#x4E09;&#x7A2E;&#x79FB;&#x52D5;&#x9078;&#x64C7;&#x7D66;&#x6211;&#x9078;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x901A;&#x5E38;&#x5C31;&#x662F;&#x9078;&#x96FB;&#x6276;&#x68AF;&#x3002;&#x6A13;&#x68AF;&#xFF0C;&#x7D2F;&#x561B;&#xFF01;&#x9664;&#x975E;&#x60F3;&#x904B;&#x52D5;&#x2026; &#x96FB;&#x68AF;&#xFF0C;&#x9084;&#x5F97;&#x7B49;&#xFF0C;&#x4EBA;&#x8981;&#x662F;&#x591A;&#x9084;&#x6703;&#x505C;&#x591A;&#x6A13;&#x5C64;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x8DDF;&#x4EBA;&#x5F88;&#x9760;&#x8FD1;&#x633A;&#x7169;&#x7684;&#x2026; &#x96FB;&#x6276;&#x68AF;&#x6700;&#x597D;&#xFF0C;&#x65E2;&#x96FB;&#x52D5;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x4E0A;&#x9762;&#x81EA;&#x5DF1;&#x884C;&#x8D70;&#xFF0C;&#x8981;&#x505C;&#x5C31;&#x505C;&#xFF0C;&#x8981;&#x8D70;&#x5C31;&#x8D70;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTKZHpBBXMEvX2oBgsMVBNccMmkWyJhD4RdFGrxqiGcsW/image.png" alt=""><br><sub><em>pixabay</em></sub></p>
<p>&#x524D;&#x5169;&#x5468;&#xFF0C;&#x6211;&#x5011;&#x5E36;&#x8457;TT&#x5230;&#x4E00;&#x500B;&#x8CFC;&#x7269;&#x4E2D;&#x5FC3;&#x53BB;&#xFF0C;&#x5ABD;&#x5ABD;&#x53BB;&#x8CB7;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x5E36;&#x8457;&#x4ED6;&#x5728;&#x6A13;&#x5C64;&#x4E4B;&#x9593;&#x56DB;&#x8655;&#x627E;&#x626D;&#x86CB;&#x6A5F;&#x3002;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#xFF0C;&#x5C31;&#x5728;&#x5F9E;&#x67D0;&#x5C64;&#x642D;&#x96FB;&#x6276;&#x68AF;&#x4E0B;&#x53BB;&#x4E00;&#x5C64;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x6574;&#x500B;&#x96FB;&#x6276;&#x68AF;&#x78B0;&#x7684;&#x4E00;&#x8072;&#x7A81;&#x7136;&#x505C;&#x4E0B;&#x4F86;&#xFF01;&#x5C31;&#x5728;&#x6211;&#x5011;&#x524D;&#x65B9;(&#x4E0B;&#x65B9;)&#xFF0C;&#x9694;&#x8457;&#x4E00;&#x5C0D;&#x5E74;&#x8F15;&#x60C5;&#x4FB6;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5ABD;&#x5ABD;&#x5E36;&#x8457;&#x5169;&#x500B;&#x5C0F;&#x5973;&#x5B69;&#x3002;&#x7B49;&#x6211;&#x770B;&#x6E05;&#x695A;&#x6642;&#xFF0C;&#x5979;&#x5011;&#x5DF2;&#x7D93;&#x5411;&#x524D;&#x8D70;&#x5E7E;&#x968E;&#x5230;&#x4E86;&#x4E0B;&#x4E00;&#x500B;&#x6A13;&#x5C64;&#x5730;&#x677F;&#xFF0C;&#x539F;&#x5148;&#x5979;&#x5011;&#x6240;&#x5728;&#x4E4B;&#x8655;&#x7684;&#x96FB;&#x6276;&#x68AF;&#xFF0C;&#x5DF2;&#x7D93;&#x7FFB;&#x8D77;&#x4E00;&#x500B;&#x68AF;&#x968E;&#x2026; </p>
<p>&#x539F;&#x4F86;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x978B;&#x5B50;&#x88AB;&#x593E;&#x5165;&#x96FB;&#x6276;&#x68AF;&#x7684;&#x9699;&#x7E2B;&#xFF0C;&#x8D8A;&#x593E;&#x8D8A;&#x7DCA;&#x56E0;&#x6B64;&#x6574;&#x500B;&#x7CFB;&#x7D71;&#x505C;&#x6389;&#xFF0C;&#x978B;&#x5B50;&#x9084;&#x7DCA;&#x7DCA;&#x593E;&#x5728;&#x90A3;&#x88E1;&#x3002;&#x90A3;&#x4E00;&#x5C0D;&#x5E74;&#x8F15;&#x60C5;&#x4FB6;&#x5728;&#x6211;&#x5011;&#x524D;&#x65B9;&#xFF0C;&#x9072;&#x7591;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5F8C;&#x4F86;&#x6C7A;&#x5B9A;&#x8DE8;&#x904E;&#x53BB;&#x8D70;&#x5230;&#x4E0B;&#x4E00;&#x6A13;&#x677F;&#xFF0C;&#x6211;&#x5011;&#x5F8C;&#x9762;&#x7684;&#x4EBA;&#x4F3C;&#x4E4E;&#x90FD;&#x76F4;&#x63A5;&#x5F80;&#x5F8C;&#x64A4;&#xFF0C;&#x4E0A;&#x53BB;&#x4E0A;&#x4E00;&#x6A13;&#x2026; &#x6211;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x9084;&#x662F;&#x6C7A;&#x5B9A;&#x5F80;&#x524D;&#xFF0C;&#x8DE8;&#x904E;&#x53BB;&#xFF0C;&#x8DDF;&#x8457;&#x4E0B;&#x53BB;&#x2026; TT&#x5012;&#x662F;&#x9084;&#x7B97;&#x51B7;&#x975C;&#xFF0C;&#x6C92;&#x6709;&#x614C;&#x5F35;&#x5931;&#x63AA;&#x2026;.</p>
<p>&#x6211;&#x5C0D;&#x65BC;&#x96FB;&#x6276;&#x68AF;&#x958B;&#x59CB;&#x77E5;&#x9053;&#x8981;&#x5BB3;&#x6015;&#x59CB;&#x65BC;&#x5F88;&#x591A;&#x5E74;&#x524D;&#x6709;&#x4E00;&#x500B;&#x610F;&#x5916;&#x767C;&#x751F;&#x5728;&#x53F0;&#x5317;&#x6377;&#x904B;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x5728;&#x6377;&#x904B;&#x7AD9;&#x95DC;&#x9589;&#x5F8C;&#xFF0C;&#x8981;&#x62AC;&#x4E00;&#x6839;&#x5F88;&#x9577;&#x7684;&#x68CD;&#x5B50;&#x4E4B;&#x985E;&#x7684;&#x4E0A;&#x6A13;&#xFF0C;&#x4ED6;&#x5728;&#x642D;&#x96FB;&#x6276;&#x68AF;&#x4E0A;&#x6A13;&#x6642;&#xFF0C;&#x628A;&#x68CD;&#x5B50;&#x76F4;&#x7ACB;&#x4E86;&#xFF0C;&#x68CD;&#x5B50;&#x9802;&#x5230;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x628A;&#x96FB;&#x6276;&#x68AF;&#x7D66;&#x6490;&#x7206;&#xFF0C;&#x6574;&#x500B;&#x584C;&#x9677;&#xFF0C;&#x4EBA;&#x5C31;&#x6389;&#x843D;&#x96FB;&#x6276;&#x68AF;&#x4E0B;&#x65B9;&#x7A7A;&#x9593;&#x5167;&#x2026;. &#x8D70;&#x4E86;&#x3002;&#x56E0;&#x70BA;&#x53EA;&#x6709;&#x4ED6;&#x4E00;&#x4EBA;&#x5728;&#x90A3;&#x88E1;&#x3002;&#x9019;&#x4EF6;&#x4E8B;&#x7D66;&#x6211;&#x5F88;&#x5927;&#x7684;&#x885D;&#x64CA;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x96FB;&#x6276;&#x68AF;&#x4E0D;&#x662F;&#x6A13;&#x5730;&#x677F;&#xFF0C;&#x5176;&#x5BE6;&#x5B83;&#x7684;&#x5805;&#x5BE6;&#x5B58;&#x5728;&#x662F;&#x6709;&#x524D;&#x63D0;&#x7684;&#xFF0C;&#x96A8;&#x6642;&#x90FD;&#x8981;&#x9019;&#x6A23;&#x610F;&#x8B58;&#xFF0C;&#x624D;&#x4E0D;&#x6703;&#x9020;&#x6210;&#x4EC0;&#x9EBC;&#x610F;&#x5916;&#x907A;&#x61BE;&#x3002;</p>
<div class="pull-right"><img src="https://cdn.steemitimages.com/DQmbJqAxL8khbW8r3WBXYEivCjXwDutnvVEArKVEwcftVXz/image.png" alt=""><br><br><sub><em>pixabay</em></sub><br></div>

<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F8C;&#x4F86;&#x6211;&#x60F3;&#x60F3;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x61C9;&#x8A72;&#x9084;&#x662F;&#x56DE;&#x982D;&#x4E0A;&#x6A13;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x7576;&#x6642;&#x6211;&#x7684;&#x524D;&#x65B9;&#x662F;&#x51FA;&#x4E8B;&#x73FE;&#x5834;&#xFF0C;&#x96D6;&#x7136;&#x6709;&#x4EBA;&#x8D70;&#x904E;&#x6C92;&#x4E8B;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x6709;&#x9EDE;&#x98A8;&#x96AA;&#x3002;&#x53E6;&#x5916;&#x5C31;&#x662F;&#xFF0C;&#x642D;&#x96FB;&#x6276;&#x68AF;&#x5982;&#x679C;&#x7A7F;&#x81A0;&#x978B;(&#x9C77;&#x9B5A;&#x978B;)&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x6CE8;&#x610F;&#xFF0C;&#x90A3;&#x500B;&#x5C0F;&#x5973;&#x5B69;&#x4E5F;&#x662F;&#x7A7F;&#x9019;&#x7A2E;&#x978B;&#xFF01;&#x5F88;&#x96E3;&#x60F3;&#x50CF;&#x8981;&#x662F;TT&#x978B;&#x5B50;&#x88AB;&#x593E;&#xFF0C;&#x6211;&#x6703;&#x6709;&#x591A;&#x5927;&#x7684;&#x6050;&#x61FC;&#xFF01;(&#x8981;&#x662F;&#x8173;&#x8DDF;&#x978B;&#x6C92;&#x5206;&#x958B;&#x5462;&#x2026;. &gt;_&lt;)</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E5F;&#x8DDF;TT&#x5C0D;&#x96FB;&#x6276;&#x68AF;&#x7684;&#x5370;&#x8C61;&#x6709;&#x95DC;&#x5247;&#x662F;&#x767C;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x5BB6;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x5169;&#x5E74;&#x524D;&#xFF0C;&#x5ABD;&#x5ABD;&#x5E36;&#x8457;TT&#xFF0C;&#x540C;&#x6A23;&#x4E5F;&#x662F;&#x5728;&#x642D;&#x96FB;&#x6276;&#x68AF;&#x6642;&#xFF0C;&#x5ABD;&#x5ABD;&#x7684;&#x9577;&#x88D9;&#x592A;&#x9577;&#xFF0C;&#x7ADF;&#x7136;&#x88D9;&#x89D2;&#x88AB;&#x96FB;&#x6276;&#x68AF;&#x5403;&#x9032;&#x53BB;&#xFF0C;&#x9084;&#x597D;&#x8FC5;&#x901F;&#x628A;&#x88D9;&#x5B50;&#x7528;&#x529B;&#x62C9;&#x51FA;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x5C0F;&#x89D2;&#x53D7;&#x640D;&#xFF0C;&#x4F46;TT&#x5F9E;&#x6B64;&#x53EA;&#x8981;&#x770B;&#x5230;&#x5ABD;&#x5ABD;&#x7A7F;&#x88D9;&#x5B50;&#x642D;&#x96FB;&#x6276;&#x68AF;&#xFF0C;&#x5C31;&#x6703;&#x63D0;&#x9192;&#x5ABD;&#x5ABD;&#x8981;&#x6CE8;&#x610F;&#x2026; &#x96FB;&#x6276;&#x68AF;&#x96D6;&#x7136;&#x5F88;&#x4FBF;&#x5229;&#xFF0C;&#x4F46;&#x771F;&#x7684;&#x662F;&#x500B;&#x5145;&#x6EFF;&#x5371;&#x96AA;&#x7684;&#x6771;&#x897F;&#x554A;&#xFF01;&#x4E00;&#x5B9A;&#x4E00;&#x5B9A;&#x8981;&#x96A8;&#x6642;&#x6CE8;&#x610F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5E36;&#x8457;&#x8ABF;&#x76AE;&#x4E0D;&#x61C2;&#x4E8B;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x6642;&#x5019;&#x554A;~~~~</p>
<p>&#x96FB;&#x6276;&#x68AF;&#x4E0D;&#x662F;&#x5730;&#x677F;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5730;&#x677F;&#x4E5F;&#x4E0D;&#x662F;&#x6C38;&#x9060;&#x4E0D;&#x6703;&#x584C;&#xFF0C;&#x5730;&#x9707;&#x4E0D;&#x5C31;&#x662F;&#xFF1F;&#x5C31;&#x50CF;&#x5C0D;&#x65BC;TT&#x4F86;&#x8AAA;&#xFF0C;&#x7236;&#x6BCD;&#x4E5F;&#x4E0D;&#x662F;&#x6C38;&#x9060;&#x80FD;&#x5920;&#x5728;&#x4F60;&#x8EAB;&#x908A;&#x4FDD;&#x8B77;&#x4F60;&#x554A;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#xFF0C;&#x53EF;&#x6C92;&#x6709;&#x6C38;&#x6046;&#x9019;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x6216;&#x8A31;&#x9664;&#x4E86;&#x611B;&#x8207;&#x771F;&#x7406;&#x5427;&#xFF1F;</p>
<h4 id="&#x656C;&#x8ACB;&#x5404;&#x4F4D;&#x6212;&#x614E;&#x6050;&#x61FC;&#x4EE5;&#x642D;&#x4E58;&#x96FB;&#x6276;&#x68AF;&#x3002;"><a href="#&#x656C;&#x8ACB;&#x5404;&#x4F4D;&#x6212;&#x614E;&#x6050;&#x61FC;&#x4EE5;&#x642D;&#x4E58;&#x96FB;&#x6276;&#x68AF;&#x3002;" class="headerlink" title="&#x656C;&#x8ACB;&#x5404;&#x4F4D;&#x6212;&#x614E;&#x6050;&#x61FC;&#x4EE5;&#x642D;&#x4E58;&#x96FB;&#x6276;&#x68AF;&#x3002;"></a><em>&#x656C;&#x8ACB;&#x5404;&#x4F4D;&#x6212;&#x614E;&#x6050;&#x61FC;&#x4EE5;&#x642D;&#x4E58;&#x96FB;&#x6276;&#x68AF;&#x3002;</em></h4><hr>
<p><em><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7ggqo1-d-and-tt" target="_blank" rel="noopener">&#x2018;[D&amp;TT] &#x96FB;&#x6276;&#x68AF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6xpvk3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQAvrym6AmLCfPuDi1T16YwSAVRJBrcpUj8Ws21DciV9z/photo6276131668813261157.jpg" alt="全聯輕超市的新樣子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-01T05:23:09.000Z">2019-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 670 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6xpvk3/">全聯輕超市的新樣子</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x5169;&#x5929;&#x7D93;&#x904E;&#x4E00;&#x500B;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x9593;&#x5168;&#x65B0;&#x6A23;&#x8C8C;&#x7684;&#x5168;&#x806F;&#x8D85;&#x5E02;&#x3002;</p>
<p>&#x7279;&#x5225;&#x6A19;&#x793A;&#x662F;&#x8F15;&#x8D85;&#x5E02;&#xFF0C;&#x4E0D;&#x904E;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x883B;&#x5927;&#x7684;&#xFF0C;&#x4E26;&#x4E0D;&#x7B97;&#x5C0F;&#xFF0C;&#x751F;&#x9BAE;&#x9EB5;&#x5305;&#x4EC0;&#x9EBC;&#x7684;&#x90FD;&#x5F88;&#x9F4A;&#x5168;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQAvrym6AmLCfPuDi1T16YwSAVRJBrcpUj8Ws21DciV9z/photo6276131668813261157.jpg" alt="photo6276131668813261157.jpg"></p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x7684;&#x91CD;&#x9EDE;&#x662F;&#x6574;&#x500B;Logo&#x8DDF;&#x62DB;&#x724C;&#x7684;&#x8A2D;&#x8A08;&#xFF0C;&#x90FD;&#x8DDF;&#x904E;&#x53BB;&#x6709;&#x6BD4;&#x8F03;&#x5927;&#x7684;&#x5DEE;&#x5225;&#x3002;&#x5148;&#x770B;&#x770B;&#x904E;&#x53BB;(&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x80FD;&#x8AAA;&#x662F;&#x904E;&#x53BB;&#xFF0C;&#x76EE;&#x524D;&#x9019;&#x500B;&#x8A2D;&#x8A08;&#x9084;&#x662F;&#x5E7E;&#x4E4E;&#x5168;&#x90E8;)</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x6240;&#x8B02;&#x820A;&#x7684;&#xFF0C;&#x5DF2;&#x7D93;&#x662F;&#x6709;&#x7A0D;&#x5FAE;&#x8ABF;&#x6574;&#x904E;&#x7684;&#x3002;&#x9019;&#x5C31;&#x8981;&#x8AC7;&#x5230;&#x5168;&#x806F;&#x9019;&#x5341;&#x5E74;&#x4F86;&#x5728;&#x53F0;&#x7063;&#x5D1B;&#x8D77;&#x7684;&#x904E;&#x7A0B;&#x4E86;&#x3002;</p>
<p>&#x5168;&#x806F;&#x8D85;&#x5E02;&#x662F;&#x5F9E;&#x4EE5;&#x524D;&#x6240;&#x8B02;&#x8ECD;&#x516C;&#x6559;&#x798F;&#x5229;&#x54C1;&#x4E2D;&#x5FC3;&#x6F14;&#x8B8A;&#x904E;&#x4F86;&#x7684;&#xFF0C;&#x5F8C;&#x4F86;&#x6C11;&#x71DF;&#x4E86;&#xFF0C;&#x7136;&#x5F8C;&#x88AB;&#x73FE;&#x5728;&#x9019;&#x4F4D;&#x8001;&#x95C6;&#x8CB7;&#x4E0B;&#x4F86;&#x3002;&#x4E4B;&#x5F8C;&#x662F;&#x5168;&#x806F;&#x7B2C;&#x4E00;&#x6CE2;&#x7684;&#x6210;&#x9577;&#xFF0C;&#x64DA;&#x8AAA;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x4F4D;&#x8001;&#x95C6;&#x5F88;&#x7CBE;&#x660E;&#xFF0C;&#x539F;&#x5148;&#x662F;&#x505A;&#x96FB;&#x4FE1;&#x884C;&#xFF0C;&#x9084;&#x505A;&#x904E;&#x9280;&#x884C;&#x91D1;&#x878D;&#x696D;&#xFF0C;&#x5230;&#x8CB7;&#x4E0B;&#x5168;&#x806F;&#x5F8C;&#xFF0C;&#x628A;&#x96F6;&#x552E;&#x696D;&#x7528;&#x91D1;&#x878D;&#x696D;&#x601D;&#x7DAD;&#x5728;&#x505A;&#xFF0C;&#x7D50;&#x679C;&#x975E;&#x5E38;&#x6210;&#x529F;&#xFF0C;&#x5728;&#x7D93;&#x6FDF;&#x4E0D;&#x666F;&#x6C23;&#x6642;&#x4EE3;&#xFF0C;&#x4EE5;&#x7BC0;&#x7701;&#x70BA;&#x4E3B;&#x6253;&#xFF0C;&#x6210;&#x529F;&#x7AC4;&#x7D05;&#x3002;</p>
<p>&#x4F46;&#x7576;&#x6642;&#x5168;&#x806F;&#x9084;&#x662F;&#x4F4E;&#x968E;&#x8D85;&#x5E02;&#x7684;&#x4EE3;&#x540D;&#x8A5E;&#xFF0C;&#x65BC;&#x662F;&#x8001;&#x95C6;&#x627E;&#x4E0A;&#x88AB;&#x7D71;&#x4E00;&#x96C6;&#x5718;&#x201D;&#x9000;&#x4F11;&#x201D;&#x7684;7-11&#x6559;&#x7236;&#x5F90;&#x91CD;&#x4EC1;&#x4F86;&#x638C;&#x8235;&#x3002;</p>
<p>&#x7576;&#x6642;&#x6211;&#x5C31;&#x60F3;&#xFF0C;&#x201D;&#x5168;&#x806F;&#x597D;&#x919C;&#x5594;&#xFF0C;&#x5F90;&#x91CD;&#x4EC1;&#x61C9;&#x8A72;&#x5F88;&#x53D7;&#x4E0D;&#x4E86;&#x5427;!?&#x201D; &#x56E0;&#x70BA;7-11&#x7684;&#x7F8E;&#x5B78;&#x8A2D;&#x8A08;&#x662F;&#x5F88;&#x4E0D;&#x932F;&#x7684;&#xFF0C;&#x4F46;&#x5168;&#x806F;&#x5BE6;&#x5728;&#x662F;&#x2026;. &#x53EF;&#x4EE5;&#x596A;&#x4E0B;&#x6700;&#x919C;&#x62DB;&#x724C;&#x9996;&#x734E;&#x2026; orz&#x2026; </p>
<p>&#x5F8C;&#x4F86;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x5F9E;&#x6700;&#x65E9;&#x7684;&#x8A2D;&#x8A08;&#xFF0C;&#x7A0D;&#x5FAE;&#x8ABF;&#x6574;&#x6539;&#x6210;&#x4E0B;&#x9762;&#x9019;&#x6A23;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x6709;&#x6BD4;&#x8F03;&#x7F8E;&#x4E00;&#x9EDE;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x4F60;&#x4E5F;&#x4E0D;&#x80FD;&#x8B8A;&#x52D5;&#x592A;&#x5927;&#xFF0C;&#x5426;&#x5247;&#x6709;&#x9055;&#x4F01;&#x696D;&#x8B58;&#x5225;&#x7684;&#x7D2F;&#x7A4D;&#x54C1;&#x724C;&#x610F;&#x8C61;&#x5427;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x914D;&#x8272;&#x6709;&#x554F;&#x984C;&#xFF0C;Logo&#x8A2D;&#x8A08;&#x4E0D;&#x7F8E;&#xFF0C;&#x6700;&#x65E9;&#x5B57;&#x578B;&#x5F88;&#x919C;&#x3002;&#x4F46;&#x6728;&#x5DF2;&#x6210;&#x821F;&#xFF0C;&#x5F90;&#x7E3D;&#x4E5F;&#x53EA;&#x80FD;&#x6162;&#x6162;&#x4F86;... &#x500B;&#x4EBA;&#x731C;&#x6E2C;&#x3002;</span><br><span class="line"></span><br><span class="line">![](https://buzzorange.com/techorange/wp-content/uploads/sites/2/2019/09/Pxmart_Keelung_Bai_3rd_Store_20160218_evening-2-1200x666.jpg)</span><br><span class="line"></span><br><span class="line">&#x5F8C;&#x4F86;&#xFF0C;&#x5F90;&#x7E3D;&#x4E5F;&#x96E2;&#x958B;&#x4E86;&#xFF0C;&#x6211;&#x4EE5;&#x70BA;&#x5927;&#x6982;&#x5168;&#x806F;&#x5C31;&#x6703;&#x4E00;&#x76F4;&#x9577;&#x9019;&#x6A23;&#x4E86;&#x3002;&#x6C92;&#x60F3;&#x5230;&#x770B;&#x5230;&#x4ED6;&#x5011;&#x7684;&#x8F15;&#x8D85;&#x5E02;&#x958B;&#x59CB;&#x6539;&#x8B8A;&#xFF0C;&#x984F;&#x8272;&#x8207;&#x6574;&#x9AD4;&#x8A2D;&#x8A08;&#x611F;&#x90FD;&#x5927;&#x5E45;&#x63D0;&#x5347;&#xFF0C;&#x770B;&#x4F86;&#x5F90;&#x7E3D;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x4EBA;&#x99AC;&#x9084;&#x662F;&#x7E7C;&#x7E8C;&#x5F80;&#x4ED6;&#x7684;&#x65B9;&#x5411;&#x524D;&#x9032;&#x4E86;...</span><br><span class="line"></span><br><span class="line">&#x8A71;&#x8AAA;&#x9019;&#x9593;&#x8F15;&#x8D85;&#x5E02;&#xFF0C;&#x8CA9;&#x8CE3;&#x6642;&#x6BB5;&#x7684;&#x5496;&#x5561;&#x50F9;&#x683C;&#x9084;&#x771F;&#x662F;&#x975E;&#x5E38;&#x4FBF;&#x5B9C;&#x54EA;&#xFF01;&#x7F8E;&#x5F0F;15&#xFF0C;&#x62FF;&#x9435;25&#xFF0C;&#x6539;&#x5929;&#x6211;&#x5F97;&#x4F86;&#x8CB7;&#x5169;&#x676F;&#x554A;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><img src="https://cdn.steemitimages.com/DQmedaDHuqweWM8CivzZ7uMB4BkpYRT7NWHAB1kcupLbDAV/photo6276131668813261158.jpg" alt="photo6276131668813261158.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6xpvk3" target="_blank" rel="noopener">&#x2018;&#x5168;&#x806F;&#x8F15;&#x8D85;&#x5E02;&#x7684;&#x65B0;&#x6A23;&#x5B50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/ujlp1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmabovZyxgt1p5fkbMJY6CjX4z616UmsF6naF3UYeHrcaM/image.png" alt="打開凍結的時光，但其實...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T06:44:03.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/ujlp1/">打開凍結的時光，但其實...</a>
            
        </h1>
        <div class="content">
            <p>&#x5176;&#x5BE6;&#xFF0C;&#x6642;&#x5149;&#x662F;&#x7121;&#x6CD5;&#x51CD;&#x7D50;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmabovZyxgt1p5fkbMJY6CjX4z616UmsF6naF3UYeHrcaM/image.png" alt=""><br><sub><em>source: pixabay</em></sub></p>
<p>&#x6700;&#x8FD1;&#x56E0;&#x6545;&#xFF0C;&#x9700;&#x8981;&#x628A;&#x5BB6;&#x88E1;&#x4E00;&#x9593;&#x7576;&#x4F5C;&#x5132;&#x85CF;&#x5BA4;&#x7684;&#x623F;&#x9593;&#x7D66;&#x6574;&#x7406;&#x51FA;&#x4F86;&#x3002;&#x7B97;&#x662F;&#x6709;&#x4E00;&#x9EDE;&#x6D69;&#x5927;&#x7684;&#x5DE5;&#x7A0B;&#x3002;</p>
<p>&#x4F46;&#x5176;&#x5BE6;&#x771F;&#x6B63;&#x6D69;&#x5927;&#x7684;&#x4E0D;&#x5728;&#x65BC;&#x6771;&#x897F;&#xFF0C;&#x4E0D;&#x5C31;&#x4E00;&#x9593;&#x5C0F;&#x623F;&#x9593;&#x55CE;&#xFF0C;&#x80FD;&#x6709;&#x591A;&#x5C11;&#x6771;&#x897F;&#x5462;&#xFF1F;&#x91CD;&#x9EDE;&#x5728;&#x65BC;&#xFF0C;&#x9019;&#x88E1;&#x982D;&#x6240;&#x5132;&#x85CF;&#x7684;&#x201D;&#x6642;&#x5149;&#x201D;&#x3002;</p>
<p>&#x9019;&#x9593;&#x623F;&#x9593;&#x5167;&#x653E;&#x4E86;&#x8A31;&#x591A;&#x904E;&#x53BB;&#x5341;&#x591A;&#x5E74;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4E0D;&#x80FD;&#x6C7A;&#x5B9A;&#x99AC;&#x4E0A;&#x8981;&#x4E1F;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x6216;&#x662F;&#x61F6;&#x5F97;&#x6C7A;&#x5B9A;&#x662F;&#x5426;&#x8981;&#x4E1F;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x6216;&#x662F;&#x7576;&#x6642;&#x8A8D;&#x70BA;&#x4E0D;&#x80FD;&#x4E1F;&#x7684;&#x6771;&#x897F;&#x2026;. &#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x66AB;&#x6642;&#x6C92;&#x7528;&#x4E0A;&#x7684;&#x5BB6;&#x5177;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6574;&#x7406;&#x904E;&#x7A0B;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8D70;&#x5165;&#x6642;&#x5149;&#x96A7;&#x9053;&#x4E00;&#x6A23;&#xFF0C;&#x6C92;&#x6574;&#x7406;&#x5E7E;&#x5206;&#x9418;&#xFF0C;&#x5C31;&#x6703;&#x8DCC;&#x5165;&#x56DE;&#x61B6;&#x7576;&#x4E2D;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmaypEr3fEMm4vDJrMQHNVGCsEurdDWKtWDRdaESJzo38a/image.png" alt=""><br><sub><em>source: pixabay</em></sub></p>
<p>&#x9019;&#x88E1;&#x982D;&#x7684;&#x6771;&#x897F;&#x6C92;&#x6709;&#x5230;&#x6211;&#x5C0F;&#x6642;&#x5019;&#x9019;&#x7A2E;&#x7B49;&#x7D1A;&#x7684;&#x9AA8;&#x7070;&#x7D1A;&#x7269;&#x54C1;&#xFF0C;&#x90A3;&#x4E9B;&#x6771;&#x897F;&#x5728;&#x8001;&#x5BB6;&#x3002;&#x9019;&#x623F;&#x9593;&#x5167;&#xFF0C;&#x6700;&#x65E9;&#x5C31;&#x662F;&#x6211;&#x8DDF;&#x8001;&#x5A46;&#x5728;&#x570B;&#x5916;&#x7559;&#x5B78;&#x6642;&#x671F;&#x958B;&#x59CB;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x7576;&#x6642;&#x7684;&#x4E00;&#x4E9B;&#x6587;&#x4EF6;&#xFF0C;&#x7D00;&#x5FF5;&#x54C1;&#xFF0C;&#x660E;&#x4FE1;&#x7247;&#xFF0C;&#x73A9;&#x5076;&#xFF0C;&#x5E33;&#x55AE;&#xFF0C;&#x8CE3;&#x8ECA;&#x7684;&#x5EE3;&#x544A;&#x55AE;&#xFF0C;&#x5B78;&#x6821;&#x6A19;&#x8A8C;&#x7684;&#x5C0F;&#x65D7;&#x5B50;&#x8DDF;&#x5225;&#x91DD;&#x7B49;&#x7B49;&#x2026;. </p>
<p>&#x591A;&#x5E74;&#x524D;&#x7684;&#x5F80;&#x4E8B;&#xFF0C;&#x5F77;&#x5F7F;&#x5C31;&#x5728;&#x6628;&#x65E5;&#x3002;&#x7576;&#x6642;&#x9084;&#x6C92;&#x7D50;&#x5A5A;&#xFF0C;&#x9084;&#x662F;&#x5B78;&#x751F;&#xFF0C;&#x4EBA;&#x751F;&#x5145;&#x6EFF;&#x53EF;&#x80FD;&#xFF0C;&#x4E5F;&#x8A31;&#x6709;&#x4E00;&#x9EDE;&#x8FF7;&#x60D8;&#xFF0C;&#x4F46;&#x4ECD;&#x6709;&#x6EFF;&#x624B;&#x7684;&#x6642;&#x9593;&#x53BB;&#x5C0B;&#x627E;&#x7B54;&#x6848;&#x2026;. </p>
<p>&#x7136;&#x5F8C;&#x662F;&#x56DE;&#x53F0;&#x7063;&#x5F8C;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7D50;&#x5A5A;&#x6642;&#x7684;&#x7D00;&#x9304;&#xFF0C;&#x7167;&#x7247;&#xFF0C;&#x5A5A;&#x79AE;&#x88DD;&#x98FE;&#x54C1;&#xFF0C;&#x9304;&#x5F71;&#x5E36;&#xFF08;&#x5C0D;&#xFF0C;&#x771F;&#x7684;&#x78C1;&#x5E36;&#x5594;&#xFF09;&#x2026; &#x7167;&#x7247;&#x88E1;&#x7684;&#x6211;&#x5011;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5E74;&#x8F15;&#x597D;&#x591A;&#x5440;&#xFF0C;&#x9019;&#x81ED;&#x5C0F;&#x5B50;TT&#x8B93;&#x6211;&#x5011;&#x90FD;&#x8001;&#x4E86;&#x4E0D;&#x5C11;&#x2026; </p>
<p>&#x5C0D;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x6771;&#x897F;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x53F0;&#x5F88;&#x5927;&#x7684;&#x5C3F;&#x5E03;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x5F88;&#x5148;&#x9032;&#x7684;&#x5594;&#xFF0C;&#x53EF;&#x4EE5;&#x99AC;&#x4E0A;&#x5BC6;&#x5C01;&#x4E0D;&#x6703;&#x81ED;&#xFF0C;&#x5B8C;&#x597D;&#x5982;&#x521D;&#x3002;&#x7136;&#x5F8C;&#x662F;TT&#x7684;&#x7167;&#x7247;&#xFF0C;&#x597D;&#x5728;&#x5F88;&#x591A;&#x90FD;&#x6578;&#x4F4D;&#x5316;&#x4E86;&#xFF0C;&#x6C92;&#x6709;&#x5F88;&#x591A;&#x7167;&#x7247;&#x3002;&#x7136;&#x5F8C;&#x662F;&#x4E00;&#x4E9B;&#x5B30;&#x5152;&#x7528;&#x54C1;&#x7B49;&#x7B49;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmXqNVUYaqG3PRJGm6MLcoWXvdgQbZqcF1umgSk9wayQ42/image.png" alt=""><br><sub><em>source: pixabay</em></sub></p>
<p>&#x518D;&#x5E74;&#x8F15;&#x5341;&#x6B72;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x4E9B;&#x6771;&#x897F;&#x6211;&#x4E00;&#x5B9A;&#x5E7E;&#x4E4E;&#x90FD;&#x6703;&#x7559;&#x4E0B;&#x4F86;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x8001;&#x4E86;&#xFF0C;&#x770B;&#x5F97;&#x958B;&#x4E86;&#xFF0C;&#x65B7;&#x6368;&#x96E2;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x53C3;&#x900F;&#x3002;&#x53EF;&#x4EE5;&#x5169;&#x4E09;&#x5E74;&#x90FD;&#x4E0D;&#x62FF;&#x51FA;&#x4F86;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5E7E;&#x4E4E;&#x4E5D;&#x6210;&#x4EE5;&#x4E0A;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x4E1F;&#x7684;&#x3002;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x5C31;&#x662F;&#x4EBA;&#x55CE;&#xFF1F;&#x800C;&#x5982;&#x679C;&#x4EBA;&#x8D70;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x56DE;&#x61B6;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x80FD;&#x5920;&#x771F;&#x6B63;&#x7559;&#x4E0B;&#x4E9B;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E1F;&#x4E1F;&#x4E1F;&#xFF0C;&#x628A;&#x5F88;&#x591A;&#x56DE;&#x61B6;&#x90FD;&#x653E;&#x5165;&#x5783;&#x573E;&#x888B;&#x88E1;&#xFF0C;&#x5FC3;&#x88E1;&#x4E5F;&#x4E0D;&#x6703;&#x592A;&#x904E;&#x4E0D;&#x6368;&#x3002;&#x771F;&#x6B63;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x53EA;&#x6709;&#x7576;&#x4E0B;&#xFF0C;&#x6211;&#x6B63;&#x5728;&#x52AA;&#x529B;&#x53C3;&#x900F;&#x8207;&#x5BE6;&#x8E10;&#x5B83;&#x3002;</p>
<p>&#x7167;&#x7247;&#x88E1;&#x7684;&#x6211;&#x5011;&#xFF0C;&#x88AB;&#x51CD;&#x7D50;&#x5728;&#x90A3;&#x500B;&#x5E74;&#x8F15;&#x7684;&#x6B72;&#x6708;&#x88E1;&#xFF0C;&#x9019;&#x7D42;&#x7A76;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x7576;&#x4E0B;&#x7684;&#x5E7B;&#x5922;&#xFF0C;&#x64C1;&#x62B1;&#x65E5;&#x589E;&#x7684;&#x767D;&#x9AEE;&#xFF0C;&#x81EA;&#x5728;&#x6F38;&#x591A;&#x7684;&#x76BA;&#x7D0B;&#xFF0C;&#x6C38;&#x9060;&#x559C;&#x611B;&#x7576;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x4E0D;&#x6703;&#x88AB;&#x6642;&#x5149;&#x5927;&#x795E;&#x7A7A;&#x865B;&#x7684;&#x627F;&#x8AFE;&#x7D66;&#x6B3A;&#x9A19;&#x4E86;&#x2026;</p>
<p>&#x623F;&#x9593;&#x88E1;&#x653E;&#x8457;&#x5E7E;&#x96D9;&#x978B;&#xFF0C;&#x90FD;&#x592A;&#x820A;&#x4E86;&#xFF0C;&#x8A72;&#x4E1F;&#x4E86;&#x3002;&#x6AC3;&#x5B50;&#x88E1;&#x6709;&#x80A1;&#x9709;&#x5473;&#xFF0C;&#x6211;&#x62FF;&#x8D77;&#x4E00;&#x74F6;&#x4E5F;&#x662F;&#x653E;&#x5F88;&#x4E45;&#x7684;&#x82B3;&#x9999;&#x5674;&#x9727;&#x5291;&#xFF0C;&#x60F3;&#x8B93;&#x5B83;&#x6700;&#x5F8C;&#x670D;&#x52D9;&#x4E00;&#x4E0B;&#xFF0C;&#x6E05;&#x65B0;&#x4E0B;&#x7A7A;&#x6C23;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#xFF0C;&#x62FF;&#x8D77;&#x74F6;&#x8EAB;&#xFF0C;&#x6309;&#x4E0B;&#x6309;&#x687F;&#xFF0C;&#x6574;&#x500B;&#x5674;&#x982D;&#x7ADF;&#x7136;&#x788E;&#x5316;&#x56DB;&#x6563;&#x2026;.</p>
<p>&#x65BC;&#x662F;&#x6211;&#x91CB;&#x61F7;&#x5730;&#x7B11;&#x958B;&#x4E86;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmb83PmFd9XjRep7BVEWiMKiprBuxLUd4RQMpBV6wHFp3X/image.png" alt=""><br><sub><em>source: pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/ujlp1" target="_blank" rel="noopener">&#x2018;&#x6253;&#x958B;&#x51CD;&#x7D50;&#x7684;&#x6642;&#x5149;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/asus/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXG5bQykbFtAJva8rQwbiVnciGxg9aUN6XYcgM5tD8DrE/photo6271496574467156362.jpg" alt="[開箱文] ASUS新筆電！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-29T14:33:39.000Z">2019-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 570 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/asus/">[開箱文] ASUS新筆電！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXG5bQykbFtAJva8rQwbiVnciGxg9aUN6XYcgM5tD8DrE/photo6271496574467156362.jpg" alt="photo6271496574467156362.jpg"></p>
<p>&#x6211;&#x7684;&#x8001;Mac&#x5FEB;&#x8DD1;&#x4E0D;&#x52D5;&#x5566;&#xFF0C;&#x8001;&#x65E9;&#x5C31;&#x5728;&#x60F3;&#x627E;&#x4E00;&#x500B;&#x66FF;&#x4EE3;&#x2026; &#x524D;&#x4E00;&#x9663;&#x5B50;&#x7684;&#x96D9;11&#xFF0C;&#x770B;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x4FC3;&#x92B7;&#xFF0C;&#x5C31;&#x6C7A;&#x5B9A;&#x8CB7;&#x4E86;&#x2026; &#x672C;&#x4F86;&#x662F;&#x6709;&#x60F3;&#x7E7C;&#x7E8C;&#x8CB7;Macbook Air&#xFF0C;&#x4F46;&#x662F;&#x2026;. &#x770B;&#x904E;&#x5176;&#x4ED6;&#x54C1;&#x724C;&#x7684;&#x50F9;&#x683C;&#x4E4B;&#x5F8C;&#xFF0C;&#x9084;&#x662F;&#x89BA;&#x5F97;&#x7701;&#x9322;&#x597D;&#x4E86;&#x2026; &#x7562;&#x7ADF;&#x2026; &#x67D0;&#x5E63;&#x5BE6;&#x5728;&#x5F88;&#x4E0D;&#x201D;&#x84B8;&#x6C23;&#x201D;&#xFF0C;&#x6C92;&#x8FA6;&#x6CD5;&#x8B93;&#x6211;&#x5F88;&#x63EE;&#x970D;&#x5440;~~~~</p>
<p>&#x4F46;&#x5176;&#x5BE6;&#x6211;&#x9084;&#x662F;&#x6162;&#x4E86;&#x4E00;&#x9EDE;&#xFF0C;&#x904E;&#x4E86;&#x96D9;11&#x7576;&#x5929;&#x624D;&#x8CB7;&#xFF0C;&#x50F9;&#x9322;&#x6C92;&#x8B8A;&#xFF0C;&#x4F46;&#x5C11;&#x4E86;&#x4E00;&#x500B;&#x7F85;&#x6280;&#x7684;&#x6ED1;&#x9F20;&#x2026;. &#x4F46;&#x6211;&#x9084;&#x662F;&#x8CB7;&#x4E86;&#xFF0C;&#x4E0D;&#x60F3;&#x518D;&#x62D6;&#x4E86;&#x2026;</p>
<p>&#x65BC;&#x662F;&#x7B49;&#x904E;&#x90A3;&#x4E00;&#x6CE2;&#x9001;&#x8CA8;&#x585E;&#x8ECA;&#x671F;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x7684;</p>
<p><strong><em>&#x83EF;&#x78A9; ASUS Vivobook X420FA 14&#x540B;&#x7121;&#x908A;&#x6846;&#x8F15;&#x8584;&#x7B46;&#x96FB;</em></strong></p>
<p>&#x5C31;&#x5230;&#x5BB6;&#x5566;&#xFF01;&#x958B;&#x7BB1;&#xFF01;&#xFF01;</p>
<p>In Search of Incredible &#x2026; &#x6700;&#x597D;&#x662F;&#x2026; &#x4E0D;&#x8981;&#x8B93;&#x6211;&#x5931;&#x671B;&#x554A;&#x2026;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbJr5xnJZD8J2Ao3nXaPimiqyyzZoa7tsr7WBJ2eAa8Ui/photo6271496574467156361.jpg" alt="photo6271496574467156361.jpg"></p>
<p>&#x5916;&#x578B;&#x9084;&#x4E0D;&#x932F;</p>
<p><img src="https://cdn.steemitimages.com/DQmXB9gckT6X6puToHksZb95AGtyoGTpTuErisfskL3CD7U/photo6271812430657071627.jpg" alt="photo6271812430657071627.jpg"></p>
<p>&#x5E95;&#x90E8;&#x6709;&#x4E00;&#x4E9B;&#x7D30;&#x7BC0;&#x6578;&#x5B57;&#x578B;&#x865F;&#x7B49;&#x7B49;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmf9LF6AHpVY5GgVbi9bj9ZxiUrP6Zivsjn588xEzKMWyp/photo6271812430657071628.jpg" alt="photo6271812430657071628.jpg"></p>
<p>&#x4E4D;&#x770B;&#x4E0B;&#x90FD;&#x5F88;&#x4E0D;&#x932F;&#x2026; </p>
<p><img src="https://cdn.steemitimages.com/DQmZAef317sZwRs9JsXnWdzBJiK4kVQ9vGHfEM5SaGuEvM3/photo6271812430657071626.jpg" alt="photo6271812430657071626.jpg"></p>
<p>&#x5145;&#x6EFF;&#x96FB;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x555F;&#x52D5;&#x5566;&#xFF01;&#x4E0A;&#x500B;Steemit&#x7D66;&#x4F60;&#x5011;&#x77A7;&#x77A7;&#x2026;. <em>Proof of Purchase</em>&#x2026; lol</p>
<p><img src="https://cdn.steemitimages.com/DQmPG5xZQWthQ8wJKbz4GhR2Xq1V1stQQqmBVQfaREsantU/photo6271496574467156360.jpg" alt="photo6271496574467156360.jpg"></p>
<p>&#x5DF2;&#x7D93;&#x4F7F;&#x7528;&#x5E7E;&#x5929;&#x4E86;&#xFF0C;&#x670B;&#x53CB;&#x9001;&#x7D66;&#x6211;&#x4E00;&#x5957;Office&#x8B93;&#x6211;&#x7701;&#x4E86;3000&#x5927;&#x6D0B;&#xFF0C;&#x6ED1;&#x9F20;&#x81EA;&#x5DF1;&#x8CB7;&#x4E86;&#x2026; </p>
<p>&#x6574;&#x9AD4;&#x611F;&#x89BA;&#x5462;&#x2026;. &#x91CD;&#x91CF;&#x53EF;&#x4EE5;&#xFF0C;&#x4E0D;&#x91CD;&#xFF0C;&#x5F88;&#x6709;&#x884C;&#x52D5;&#x529B;&#x3002;&#x96FB;&#x6C60;&#x4E5F;&#x7B97;&#x9577;&#x6548;&#xFF0C;&#x81F3;&#x5C11;&#x5C0D;&#x6211;&#x4EE5;&#x524D;&#x8001;Mac&#x5145;&#x6EFF;&#x53EA;&#x80FD;&#x7528;&#x4E0A;3&#x5C0F;&#x6642;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;6-7&#x5C0F;&#x6642;&#x771F;&#x7684;&#x4E8B;&#x975E;&#x5E38;&#x6EFF;&#x610F;&#x4E86;&#x2026;</p>
<p>&#x8DDF;Mac&#x4E0D;&#x80FD;&#x6BD4;&#x7684;&#x5730;&#x65B9;&#x662F;&#xFF1A;&#x7CBE;&#x7DFB;&#x5EA6;&#xFF0C;&#x9375;&#x76E4;&#x5916;&#x6BBC;&#x7684;&#x7D30;&#x7DFB;&#x5EA6;&#xFF0C;&#x89F8;&#x63A7;&#x677F;&#x7684;&#x654F;&#x92B3;&#x5EA6;&#x2026; &#x90FD;&#x4E0D;&#x7B97;&#x662F;&#x592A;&#x7406;&#x60F3;&#x3002;&#x5916;&#x578B;&#x6211;&#x4E0D;&#x5728;&#x610F;&#xFF0C;&#x4F46;&#x9375;&#x76E4;&#x8DDF;&#x89F8;&#x63A7;&#x677F;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x82B1;&#x9280;&#x5B50;&#x591A;&#x5C11;&#x7684;&#x4E3B;&#x8981;&#x5DEE;&#x7570;&#x4E86;&#x5427;&#xFF0C;&#x5C0D;&#x6211;&#x800C;&#x8A00;&#x2026;.</p>
<p>&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x662F;&#x9375;&#x76E4;&#x4E0A;&#x7684;&#x7B26;&#x865F;&#x6C92;&#x6709;&#x80CC;&#x5149;&#x986F;&#x793A;&#xFF0C;&#x5370;&#x5237;&#x53C8;&#x592A;&#x6DE1;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x2026;.</p>
<p>&#x4F46;&#x662F;&#x7701;&#x4E86;&#x4E00;&#x842C;&#x591A;&#x5143;&#x53EF;&#x4EE5;&#x8B93;&#x6211;&#x63DB;&#x624B;&#x6A5F;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x975E;&#x5E38;&#x6EFF;&#x610F;&#x7684;&#x5566;&#xFF01;&#xFF01;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/asus" target="_blank" rel="noopener">&#x2018;[&#x958B;&#x7BB1;&#x6587;] ASUS&#x65B0;&#x7B46;&#x96FB;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/onecoin/" class="image is-7by1">
            <img class="thumbnail" src="https://ichef.bbci.co.uk/news/624/cpsprodpb/634A/production/_109781452_bbc-brand-image-with-sounds.jpg" alt="OneCoin：一幣就斃？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-28T06:24:09.000Z">2019-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1478 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/onecoin/">OneCoin：一幣就斃？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ichef.bbci.co.uk/news/624/cpsprodpb/634A/production/_109781452_bbc-brand-image-with-sounds.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230;BBC&#x4E2D;&#x6587;&#x7DB2;&#x51FA;&#x4E86;&#x4E00;&#x7BC7;&#x9577;&#x7BC7;&#x5831;&#x5C0E;&#xFF0C;&#x8AC7;&#x64DA;&#x8AAA;&#x662F;&#x540D;&#x6EFF;&#x5929;&#x4E0B;&#x5168;&#x7403;&#x5438;&#x91D1;40&#x5104;&#x6B50;&#x5143;&#x7684;&#x300C;&#x4E00;&#x5E63;&#x300D;&#xFF08;OneCoin&#xFF09;&#x51FA;&#x4E8B;&#x4E86;&#xFF0C;&#x81EA;&#x7A31;&#x300C;&#x52A0;&#x5BC6;&#x5973;&#x738B;&#x300D;&#x7684;&#x7F8E;&#x5973;&#x300C;&#x838A;&#x4E3B;&#x300D;&#x8339;&#x96C5;&#xB7;&#x4F0A;&#x6208;&#x7D0D;&#x6258;&#x5A03;&#xFF08;Ruja Ignatova&#xFF09;&#x9023;&#x540C;&#x9019;&#x7B46;&#x5DE8;&#x6B3E;&#x5931;&#x8E64;&#x4E86;&#xFF01;&#x5F9E;&#x4E16;&#x4EBA;&#x773C;&#x4E2D;&#x6D88;&#x5931;&#x524D;&#x3002;&#x5979;&#x865F;&#x7A31;&#x767C;&#x660E;&#x7684;OneCoin&#x7528;&#x4E0D;&#x4E86;&#x5169;&#x5E74;&#x5C31;&#x80FD;&#x53D6;&#x4EE3;&#x6BD4;&#x7279;&#x5E63;&#x7A31;&#x9738;&#x5E63;&#x5708;&#xFF0C;&#x5C46;&#x6642;&#x300C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x80FD;&#x5728;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x7528;&#x5B83;&#x4ED8;&#x8CEC;&#x300D;&#x2026;.</p>
<p>What!? &#x6211;&#x611F;&#x5230;&#x7121;&#x6BD4;&#x7F9E;&#x6065;&#xFF0C;&#x9019;&#x9EBC;&#x5927;&#x7684;&#x4E8B;&#x5152;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x6771;&#x7A97;&#x4E8B;&#x767C;&#x6211;&#x624D;&#x807D;&#x8AAA;&#x9019;&#x9805;&#x76EE;&#x9019;&#x4EBA;&#x2026;. &#x9084;&#x8AAA;&#x6211;&#x5728;Steem&#x6DF7;&#xFF0C;&#x771F;&#x662F;&#x592A;&#x4E1F;&#x4EBA;&#x5566;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x6211;&#x9084;&#x771F;&#x7684;&#x4E00;&#x9EDE;&#x5152;&#x6C92;&#x807D;&#x904E;&#x9019;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5404;&#x4F4D;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x5011;&#x77E5;&#x9053;&#x55CE;&#xFF1F;</span><br><span class="line"></span><br><span class="line">BBC&#x8A18;&#x8005;&#x82B1;&#x4E86;&#x5E7E;&#x500B;&#x6708;&#x6642;&#x9593;&#xFF0C;&#x7814;&#x7A76;&#x9019;&#x500B;&#x5E63;&#x5708;&#x9A5A;&#x5929;&#x5927;&#x6848;&#xFF0C;&#x5E0C;&#x671B;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x7B54;&#x6848;&#x3002;&#x8A73;&#x60C5;&#x5831;&#x5C0E;&#x8ACB;&#x898B;&#x6211;&#x5F8C;&#x9762;&#x7684;&#x9023;&#x7D50;&#xFF0C;40&#x5104;&#x6B50;&#x5143;&#xFF01;&#x771F;&#x662F;&#x53C8;&#x4E00;&#x5927;&#x6848;&#x54EA;&#xFF01;&#x60F3;&#x5230;&#x5979;&#x9A19;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x4E0D;&#x5C11;&#x7AAE;&#x4EBA;&#x5BB6;&#x5EAD;&#xFF0C;&#x771F;&#x662F;&#x70BA;&#x4ED6;&#x5011;&#x611F;&#x5230;&#x50B7;&#x5FC3;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5C31;&#x662F;&#x9019;&#x500B;&#x4EBA;&#xFF0C;&#x7F8E;&#x5973;&#x6211;&#x5012;&#x6C92;&#x89BA;&#x5F97;&#x2026; </p>
<p><img src="https://ichef.bbci.co.uk/news/660/cpsprodpb/10BA6/production/_109781586_shutterstock_976.jpg" alt=""></p>
<p>&#x4E00;&#x5E63;&#xFF0C;&#x7F8E;&#x5922;&#x5E7B;&#x6EC5;&#xFF0C;&#x4E00;&#x8A00;&#x96E3;&#x76E1;&#x3002;&#x7ADF;&#x6709;&#x5C08;&#x5BB6;&#x8A8D;&#x5B9A;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x8207;&#x5340;&#x584A;&#x93C8;&#x6C92;&#x6709;&#x7D72;&#x6BEB;&#x95DC;&#x4FC2;&#x3002;&#x4F46;&#x5F9E;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x5230;&#x5DF4;&#x897F;&#xFF0C;&#x5F9E;&#x9999;&#x6E2F;&#x5230;&#x632A;&#x5A01;&#xFF0C;&#x5F9E;&#x52A0;&#x62FF;&#x5927;&#x5230;&#x8449;&#x9580;&#x2026;&#x2026;&#x7121;&#x8AD6;&#x61C2;&#x4E0D;&#x61C2;&#x52A0;&#x5BC6;&#x6578;&#x78BC;&#x5E63;&#x548C;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x7121;&#x6578;&#x4EBA;&#x5C0D;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x8DA8;&#x4E4B;&#x82E5;&#x9DA9;&#x3002;2014&#x5E74;8&#x6708;&#x81F3;2017&#x5E74;3&#x6708;&#x9593;&#xFF0C;40&#x591A;&#x5104;&#x6B50;&#x5143;&#x5F9E;&#x4E16;&#x754C;&#x5404;&#x5730;&#x6D41;&#x5411;&#x88AB;&#x7A31;&#x70BA;&#x8339;&#x96C5;&#x535A;&#x58EB;&#x7684;&#x5979;&#x7684;&#x8CEC;&#x6236;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x4E00;&#x5E63;&#x300D;&#x6C92;&#x6709;&#x5340;&#x584A;&#x93C8;&#xFF1B;&#x6709;&#x7684;&#x53EA;&#x662F;&#x666E;&#x901A;&#x7684;SQL&#x670D;&#x52D9;&#x7CFB;&#x7D71;&#x3001;&#x6578;&#x64DA;&#x5EAB;&#x3001;&#x96FB;&#x8166;&#x3001;&#x8EDF;&#x4EF6;&#x548C;&#x8F38;&#x5165;&#x6578;&#x64DA;&#x7684;&#x4EBA;&#x3002;</p>
</blockquote>
<p>&#x597D;&#x8CFA;&#x54EA;&#xFF01;</p>
<p>&#x770B;&#x770B;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x88AB;&#x8A86;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x6C11;&#x5E63;&#x54EA;&#xFF01;&#x582A;&#x7A31;&#x6700;&#x5927;&#x53D7;&#x707D;&#x6236;&#x554A;~~~~</p>
<p><img src="https://ichef.bbci.co.uk/news/624/cpsprodpb/10FA6/production/_109824596_one_coin_investments-new.gif" alt=""></p>
<p>&#x807D;&#x807D;&#x770B;&#x9019;&#x4E00;&#x6BB5;&#xFF0C;&#x611F;&#x89BA;&#x5C31;&#x662F;&#x9AD8;&#x968E;&#x8A50;&#x9A19;&#x6848;&#x7684;&#x7D93;&#x5178;&#x60C5;&#x7BC0;&#x54EA;&#xFF01;</p>
<blockquote>
<p>&#x8339;&#x96C5;&#x535A;&#x58EB;&#x7684;&#x7DB2;&#x7D61;&#x8996;&#x983B;&#x8B1B;&#x5EA7;&#x6C92;&#x6709;&#x719F;&#x4EBA;&#x63A8;&#x85A6;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x3002;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x5F88;&#x65B0;&#xFF0C;&#x6B63;&#x5728;&#x7DB2;&#x4E0A;&#x7AC4;&#xFF0C;&#x96E3;&#x5F97;&#x7684;&#x6295;&#x8CC7;&#x6A5F;&#x6703;&#x3002;&#x8996;&#x983B;&#x8B1B;&#x5EA7;&#x7684;&#x5609;&#x8CD3;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#xFF1A;&#x82F1;&#x570B;&#x725B;&#x6D25;&#x5927;&#x5B78;&#xFF0C;&#x5FB7;&#x570B;&#x5EB7;&#x65AF;&#x5766;&#x8328;&#x5927;&#x5B78;&#xFF0C;&#x535A;&#x58EB;&#x5B78;&#x4F4D;&#xFF0C;&#x5728;&#x9EA5;&#x80AF;&#x932B;&#x5DE5;&#x4F5C;&#x904E;&#x2026;&#x2026;&#x9084;&#x6709;&#x4E00;&#x5247;&#x8996;&#x983B;&#xFF0C;&#x662F;&#x8339;&#x96C5;&#x535A;&#x58EB;&#x5728;&#x300A;&#x7D93;&#x6FDF;&#x5B78;&#x4EBA;&#x300B;&#x96DC;&#x8A8C;&#x4E3B;&#x8FA6;&#x7684;&#x4E00;&#x6B21;&#x6295;&#x8CC7;&#x5CF0;&#x6703;&#x4E0A;&#x7684;&#x6F14;&#x8B1B;&#x3002;</p>
<p>&#x9084;&#x6709;&#x4EC0;&#x9EBC;&#x4E0D;&#x653E;&#x5FC3;&#x5462;&#xFF1F;&#x5C0D;&#x65BC;&#x4E0D;&#x5C11;&#x56AE;&#x5F80;&#x8CA1;&#x52D9;&#x7368;&#x7ACB;&#x7684;&#x5973;&#x6027;&#x4F86;&#x8AAA;&#xFF0C;&#x8339;&#x96C5;&#x535A;&#x58EB;&#x5E7E;&#x4E4E;&#x5C31;&#x662F;&#x5546;&#x754C;&#x548C;&#x79D1;&#x6280;&#x754C;&#x6210;&#x529F;&#x5973;&#x6027;&#x7684;&#x699C;&#x6A23;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x7D93;&#x670B;&#x53CB;&#xFF0C;&#x719F;&#x4EBA;&#x4ECB;&#x7D39;&#x53C3;&#x52A0;&#x4E86;&#x9019;&#x985E;&#x7DB2;&#x7D61;&#x8996;&#x983B;&#x8B1B;&#x5EA7;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x638F;&#x9322;&#x8F49;&#x8CEC;&#xFF0C;&#x6210;&#x4E86;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x6301;&#x6709;&#x4EBA;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x4ED6;&#x5011;&#x53C8;&#x771F;&#x8AA0;&#x5730;&#x628A;&#x89AA;&#x621A;&#x670B;&#x53CB;&#x5E36;&#x9032;&#x9019;&#x500B;&#x5947;&#x602A;&#x7684;&#x5708;&#x5B50;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x6700;&#x9A5A;&#x8A1D;&#x7684;&#x662F;&#x7D93;&#x6FDF;&#x5B78;&#x4EBA;&#x9080;&#x8ACB;&#x5979;&#x6F14;&#x8B1B;&#xFF0C;youtube&#x4E0A;&#x9084;&#x6709;&#x2026;.</p>
<p><a href="https://www.youtube.com/watch?v=k0WhfwO-Zz8" target="_blank" rel="noopener">https://www.youtube.com/watch?v=k0WhfwO-Zz8</a></p>
<p><img src="https://ichef.bbci.co.uk/news/624/cpsprodpb/9F0E/production/_109781704_economist_summit_profile976.jpg" alt=""></p>
<p>&#x9019;&#x4E00;&#x6BB5;&#x8A71;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x8ACB;&#x5927;&#x5BB6;&#x719F;&#x8B80;&#x8A18;&#x4F4F;&#xFF0C;&#x5C0D;&#x65BC;&#x4EBA;&#x751F;&#x5927;&#x6709;&#x52A9;&#x76CA;&#xFF1A;</p>
<blockquote>
<p>&#x666E;&#x901A;&#x4EBA;&#x4E0A;&#x7576;&#x53D7;&#x9A19;&#x6709;&#x5404;&#x7A2E;&#x539F;&#x56E0;&#xFF0C;&#x6BD4;&#x5982;&#x90A3;&#x4E9B;&#x771F;&#x7684;&#x540D;&#x6821;&#x6587;&#x6191;&#x3001;&#x647B;&#x4E86;&#x6C34;&#x5206;&#x7684;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B;&#x5927;&#x7167;&#x7247;&#xFF0C;&#x9084;&#x6709;&#x8CA8;&#x771F;&#x50F9;&#x5BE6;&#x7684;&#x300A;&#x7D93;&#x6FDF;&#x5B78;&#x4EBA;&#x300B;&#x6295;&#x8CC7;&#x5CF0;&#x8996;&#x983B;&#x3002;</p>
<p>&#x9084;&#x6709;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x662F;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x3002;&#x502B;&#x6566;&#x653F;&#x6CBB;&#x7D93;&#x6FDF;&#x5B78;&#x9662;&#x6559;&#x6388;&#x827E;&#x7433;&#xB7;&#x5DF4;&#x514B;&#x723E;&#xFF08;Eileen Barker&#xFF09;&#x8AAA;&#xFF0C;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x548C;&#x90AA;&#x6559;&#x7D44;&#x7E54;&#x6709;&#x4E0D;&#x5C11;&#x76F8;&#x4F3C;&#x4E4B;&#x8655;&#xFF0C;&#x5305;&#x62EC;&#x90FD;&#x5C6C;&#x65BC;&#x4E00;&#x500B;&#x5927;&#x5BB6;&#x5EAD;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x9019;&#x500B;&#x5927;&#x5BB6;&#x5EAD;&#x6BD4;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x548C;&#x666E;&#x7F85;&#x7D42;&#x751F;&#x512A;&#x8D8A;&#x3002;</p>
<p>&#x6700;&#x521D;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x60F3;&#x5FEB;&#x901F;&#x81F4;&#x5BCC;&#x800C;&#x807D;&#x4FE1;&#x4E86;&#x50B3;&#x92B7;&#xFF0C;&#x4F46;&#x9677;&#x9032;&#x53BB;&#x4E4B;&#x5F8C;&#xFF0C;&#x66F4;&#x591A;&#x6642;&#x5019;&#x662F;&#x53D7;&#x5230;&#x4E00;&#x7A2E;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5728;&#x53C3;&#x8207;&#x67D0;&#x4EF6;&#x5927;&#x4E8B;&#xFF0C;&#x662F;&#x67D0;&#x500B;&#x5927;&#x5BB6;&#x5EAD;&#x7684;&#x6210;&#x54E1;&#xFF0C;&#x985E;&#x4F3C;&#x65BC;&#x88AB;&#x50AC;&#x7720;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x53E6;&#x5916;&#xFF0C;&#x9019;&#x500B;&#x96C6;&#x5718;&#x4E5F;&#x5BE6;&#x5728;&#x5F88;&#x7CBE;&#x660E;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x5011;&#x5982;&#x4F55;&#x8F49;&#x5316;&#x52A3;&#x52E2;&#x70BA;&#x201D;&#x512A;&#x52E2;&#x201D;</p>
<blockquote>
<p>&#x82F1;&#x570B;&#x91D1;&#x878D;&#x884C;&#x696D;&#x76E3;&#x7BA1;&#x7576;&#x5C40;&#xFF08;FCA&#xFF09;2016&#x5E74;9&#x6708;&#x5728;&#x5B98;&#x7DB2;&#x4E0A;&#x767C;&#x904E;&#x4E00;&#x5247;&#x8B66;&#x544A;&#xFF0C;&#x63D0;&#x9192;&#x6295;&#x8CC7;&#x516C;&#x773E;&#x5C0D;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x591A;&#x52A0;&#x5C0F;&#x5FC3;&#x3002;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x5F8C;&#xFF0C;&#x9019;&#x5247;&#x8B66;&#x544A;&#x64A4;&#x4E86;&#x3002;FCA&#x8AAA;&#x5DF2;&#x7D93;&#x5728;&#x7DB2;&#x4E0A;&#x639B;&#x4E86;&#x5920;&#x9577;&#x6642;&#x9593;&#xFF0C;&#x53EF;&#x4EE5;&#x64A4;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x7684;&#x64C1;&#x8E89;&#x628A;&#x9019;&#x7576;&#x6210;&#x4E00;&#x7A2E;&#x9ED8;&#x8A31;&#x3001;&#x8A8D;&#x53EF;&#xFF0C;&#x8B49;&#x660E;&#x82F1;&#x570B;&#x91D1;&#x878D;&#x76E3;&#x7BA1;&#x7576;&#x5C40;&#x4E0D;&#x518D;&#x628A;&#x300C;&#x4E00;&#x5E63;&#x300D;&#x8996;&#x70BA;&#x975E;&#x6CD5;&#x6295;&#x8CC7;&#x3002;</p>
</blockquote>
<p>&#x53B2;&#x5BB3;&#x5427;&#xFF01;&#xFF1F;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x6709;&#x5148;&#x8B80;&#x904E;&#x5289;&#x7F8E;&#x5973;&#x7684;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6216;&#x8A31;&#x6BD4;&#x8F03;&#x4E0D;&#x6703;&#x4E0A;&#x7576;&#x2026;</p>
<p><a href="https://steemit.com/cn-stem/@deanliu/38omby" target="_blank" rel="noopener">[&#x8857;&#x982D;&#x908F;&#x8F2F;&#x601D;&#x8003;&#x8AB2;&#x5802;] &#x975E;&#x9ED1;&#x4E0D;&#x5373;&#x767D;&#xFF0D;&#x4EBA;&#x6587;&#x908F;&#x8F2F;&#x7684;&#x9677;&#x9631;</a></p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;FCA&#x4E0D;&#x518D;&#x8AAA;&#x67D0;&#x516C;&#x53F8;&#x975E;&#x6CD5;&#xFF0C;&#x4E0D;&#x80FD;&#x7B49;&#x540C;FCA&#x8AAA;&#x67D0;&#x516C;&#x53F8;&#x5408;&#x6CD5;&#xFF0C;&#x975E;&#x9ED1;&#x4E0D;&#x5373;&#x767D;&#xFF0C;&#x66F4;&#x4F55;&#x6CC1;&#x9019;&#x88E1;&#x53EA;&#x662F;&#x201D;&#x6C92;&#x7E7C;&#x7E8C;&#x8AAA;&#x201D;&#x9ED1;&#xFF0C;&#x66F4;&#x4E0D;&#x6703;&#x81EA;&#x52D5;&#x6210;&#x70BA;&#x767D;&#x7684;&#x4E86;&#x554A;&#xFF01;</p>
<p>&#x60F3;&#x7761;&#x7684;&#x4EBA;&#x53EB;&#x4E0D;&#x9192;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x4E5F;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x7684;&#x2026;.</p>
<p>&#x5831;&#x5C0E;&#x88E1;&#x9084;&#x6709;&#x8A31;&#x591A;&#x770B;&#x8D77;&#x4F86;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x62CD;&#x6210;&#x4E00;&#x90E8;&#x96FB;&#x5F71;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x8ACB;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x53BB;&#x770B;&#x4E00;&#x904D;&#x4E86;&#x2026;.</p>
<p>&#x73FE;&#x5728;&#xFF0C;OneCoin&#x7DB2;&#x7AD9;&#x9084;&#x5728;&#xFF0C;&#x5831;&#x5C0E;&#x88E1;&#x8AAA;&#xFF0C;&#x751A;&#x81F3;&#x516C;&#x53F8;&#x9084;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x2026; &#x6295;&#x8CC7;&#x4EBA;&#x7684;&#x9322;&#x9322;&#xFF0C;&#x5DF2;&#x7D93;&#x2026;.</p>
<p><a href="https://www.onecoin.eu/en/" target="_blank" rel="noopener">https://www.onecoin.eu/en/</a></p>
<hr>
<p></p><h4>References</h4><p></p>
<ul>
<li><a href="https://www.bbc.com/zhongwen/trad/business-50545443" target="_blank" rel="noopener">&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x6BBA;&#x624B;&#x300D;&#x4E4B;&#x8B0E;&#xFF1A;&#x7F8E;&#x5973;&#x9A19;&#x5012;&#x5168;&#x4E16;&#x754C; &#x4E2D;&#x570B;&#x300C;&#x97ED;&#x83DC;&#x300D;&#x7D76;&#x671B;</a></li>
<li><a href="https://www.onecoin.eu/en/" target="_blank" rel="noopener">https://www.onecoin.eu/en/</a></li>
</ul>
<hr>
<p><em>image source: reference link 1</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/onecoin" target="_blank" rel="noopener">&#x2018;OneCoin&#xFF1A;&#x4E00;&#x5E63;&#x5C31;&#x6583;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/287/">287</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

