
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/whatyoudontknowaboutreportwritingformartcouldbecostingtomorethanyouthink-t8060781qa/" class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-352708aaf0da5927.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="聊聊简书、简叔、简书钻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T02:46:54.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1767 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/whatyoudontknowaboutreportwritingformartcouldbecostingtomorethanyouthink-t8060781qa/">聊聊简书、简叔、简书钻</a>
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-352708aaf0da5927.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="&#x56FE;&#x7247;&#x6E90;&#x4E8E;Unsplash"></p>
<p>1&#x3001;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x7B80;&#x4E66;&#x65F6;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x4E24;&#x5E74;&#x524D;&#x3002;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x5728;&#x77E5;&#x4E4E;&#x4E0A;&#xFF0C;&#x4ECE;&#x7B80;&#x53D4;&#x7684;&#x56DE;&#x7B54;&#x91CC;&#x4E86;&#x89E3;&#x5230;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x7B80;&#x4E66;&#x8FD8;&#x5F88;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x4E00;&#x4E2A;Markdown&#x7F16;&#x8F91;&#x5668;&#x8FDB;&#x5316;&#x8FED;&#x4EE3;&#x51FA;&#x6765;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x7B80;&#x4E66;&#x5F88;&#x5E72;&#x51C0;&#xFF0C;&#x5F88;&#x7EAF;&#x7CB9;&#x3002;&#x751A;&#x81F3;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5C0F;&#x6E05;&#x65B0;&#xFF0C;&#x6587;&#x827A;&#x8303;&#x7684;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x66F4;&#x591A;&#x771F;&#x7684;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x559C;&#x7231;&#x5199;&#x4F5C;&#x7684;&#x5C0F;&#x5E74;&#x8F7B;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x53EF;&#x7231;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x4EEC;&#x3002;&#x540E;&#x6765;&#x7B80;&#x4E66;&#x5F00;&#x59CB;&#x4E86;&#x8FED;&#x4EE3;&#x548C;&#x6539;&#x8FDB;&#xFF0C;&#x9996;&#x9875;&#x6295;&#x7A3F;&#xFF0C;&#x4E13;&#x9898;&#x6295;&#x7A3F;&#x7B97;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x63A8;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x8272;&#x5427;&#x3002;</p>
<p>&#x9996;&#x9875;&#x6295;&#x7A3F;&#x6682;&#x4E14;&#x4E0D;&#x8BF4;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x4EBA;&#x559C;&#x6B22;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x7B80;&#x4E66;&#xFF0C;&#x5C11;&#x4E0D;&#x4E86;&#x4E13;&#x9898;&#x7684;&#x529F;&#x52B3;&#xFF0C;&#x4E13;&#x9898;&#x6295;&#x7A3F;&#x7684;&#x5185;&#x5BB9;&#x9700;&#x8981;&#x4E3B;&#x7F16;&#xFF0C;&#x52A9;&#x7406;&#x7F16;&#x8F91;&#x4EEC;&#x7684;&#x5BA1;&#x6838;&#x548C;&#x628A;&#x63A7;&#x3002;&#x5145;&#x5F53;&#x4E13;&#x9898;&#x7F16;&#x8F91;&#x7684;&#x5E76;&#x975E;&#x90FD;&#x662F;&#x7B80;&#x4E66;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x800C;&#x662F;&#x8BB8;&#x591A;&#x70ED;&#x7231;&#x5199;&#x4F5C;&#x7684;&#x5FD7;&#x613F;&#x8005;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x7684;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x4E13;&#x9898;&#x7684;&#x4E3B;&#x7F16;&#x662F;&#x4E00;&#x5143;&#x4EA6;&#x6709;&#x7528;&#xFF0C;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x5F53;&#x8FC7;&#x4E13;&#x9898;&#x4E3B;&#x7F16;&#xFF0C;&#x65F6;&#x4EFB;&#x52A9;&#x7406;&#x7F16;&#x8F91;&#x7684;&#x6885;&#x73C8;&#x745E;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x4E13;&#x9898;&#x4E00;&#x5B9A;&#x662F;&#x901A;&#x8FC7;&#x7387;&#x6700;&#x4F4E;&#x7684;&#x4E13;&#x9898;&#x4E4B;&#x4E00;&#x3002;&#x5C31;&#x662F;&#x4EBA;&#x9001;&#x8363;&#x8A89;&#x79F0;&#x53F7;&#x201C;&#x62D2;&#x7A3F;&#x5B98;&#x201D;&#x7684;&#x90A3;&#x4E9B;&#x53EF;&#x7231;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x8FC7;&#x591A;&#x91D1;&#x94B1;&#x5143;&#x7D20;&#x53C2;&#x6742;&#x7684;&#x7B80;&#x4E66;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E2;&#x662F;&#x4F5C;&#x8005;&#x4E5F;&#x662F;&#x8BFB;&#x8005;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x60C5;&#x611F;&#x6D41;&#x9732;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x4EE5;&#x540E;&#x7B80;&#x4E66;&#x662F;&#x5426;&#x53D1;&#x5C55;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x6211;&#x60F3;&#x4F9D;&#x7136;&#x4F1A;&#x6709;&#x8BB8;&#x591A;&#x8001;&#x7528;&#x6237;&#x66F4;&#x559C;&#x6B22;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x90A3;&#x4E2A;&#x7B80;&#x4E66;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x56DE;&#x5FC6;&#x5728;&#x52A0;&#x5206;&#x5427;&#x3002;</p>
<p>&#x56FD;&#x5185;&#x6709;&#x8C03;&#x6027;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x505A;&#x5F97;&#x597D;&#x7684;&#x53EA;&#x6709;&#x4E09;&#x4E2A;&#x3002;</p>
<p>&#x201C;&#x7CBE;&#x795E;&#x89D2;&#x843D;&#x201D;&#x7684;&#x8C46;&#x74E3;&#x7B97;&#x4E00;&#x4E2A;&#xFF1B;</p>
<p>&#x201C;&#x53D1;&#x73B0;&#x66F4;&#x5927;&#x4E16;&#x754C;&#x201D;&#x7684;&#x77E5;&#x4E4E;&#x7B97;&#x4E00;&#x4E2A;&#xFF1B;</p>
<p>&#x201C;&#x627E;&#x56DE;&#x6587;&#x5B57;&#x7684;&#x529B;&#x91CF;&#x201D;&#x7684;&#x7B80;&#x4E66;&#xFF0C;&#x4FBF;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x559C;&#x6B22;&#x7B80;&#x4E66;&#x5F53;&#x65F6;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x627E;&#x56DE;&#x6587;&#x5B57;&#x7684;&#x529B;&#x91CF;&#x201D;&#xFF0C;&#x5BF9;&#x8BB8;&#x591A;&#x4F5C;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x7B80;&#x4E66;&#x5C31;&#x662F;&#x6709;&#x8FD9;&#x79CD;&#x9B45;&#x529B;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x7B80;&#x4E66;&#x4E00;&#x76F4;&#x5728;&#x8FED;&#x4EE3;&#x8FDB;&#x5316;&#xFF0C;&#x89C4;&#x6A21;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5F53;&#x521D;&#x7684;&#x90A3;&#x4E2A;&#xFF0C;&#x5BF9;&#x6587;&#x5B57;&#x5145;&#x6EE1;&#x7740;&#x70ED;&#x60C5;&#x7684;&#x6587;&#x827A;&#x9752;&#x5E74;&#x4EEC;&#x773C;&#x91CC;&#x7684;&#x5C0F;&#x4F17;&#x7F51;&#x7AD9;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x5E0C;&#x671B;&#x7B80;&#x4E66;&#x80FD;&#x591F;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x8C03;&#x6027;&#x548C;&#x9B45;&#x529B;&#x3002;</p>
<p>2&#x3001;</p>
<p>&#x8BF4;&#x5230;&#x7B80;&#x53D4;&#xFF0C;&#x6BCF;&#x4E2A;&#x65B0;&#x7528;&#x6237;&#x7684;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x201C;&#x8FD9;&#x5BB6;&#x4F19;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x7B80;&#x53D4;&#xFF0C;&#x4E00;&#x4E2A;&#x7B80;&#x4E66;&#x7684;&#x521B;&#x59CB;&#x4EBA;CEO&#x5145;&#x5F53;&#x5BA2;&#x670D;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x7ED9;&#x65B0;&#x4EBA;&#x63A8;&#x9001;&#x6B22;&#x8FCE;&#x7B80;&#x4FE1;&#x3002;&#x6211;&#x60F3;&#x4E5F;&#x5C31;&#x7B80;&#x4E66;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x5728;&#x6211;&#x773C;&#x4E2D;&#x7B80;&#x4E66;&#x53D1;&#x5C55;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x7528;&#x6237;&#x91CF;&#xFF0C;&#x7B80;&#x4E66;&#x51FA;&#x7248;&#xFF0C;&#x4ED8;&#x8D39;&#x6A21;&#x5F0F;&#x7684;&#x5546;&#x4E1A;&#x5316;&#x8FD0;&#x4F5C;&#x4E5F;&#x5728;&#x8FDB;&#x884C;&#x4E4B;&#x4E2D;&#xFF0C;&#x53BB;&#x5E74;&#x53C8;&#x878D;&#x8D44;&#x5B8C;&#x4E00;&#x8F6E;&#x4E86;&#x3002;</p>
<p>&#x6309;&#x7406;&#x8BF4;&#x4E0D;&#x7F3A;&#x94B1;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x8D9F;&#x8FD9;&#x6EE9;&#x6D51;&#x6C34;&#x3002;&#x5E01;&#x6539;&#x90FD;&#x662F;&#x843D;&#x5BDE;&#x8C6A;&#x5F3A;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x7684;&#x594B;&#x529B;&#x4E00;&#x640F;&#x3002;&#x4E8E;&#x662F;&#x597D;&#x5947;&#x4E4B;&#x4E0B;&#x4ED8;&#x8D39;&#x770B;&#x4E86;&#x7B80;&#x53D4;&#x7684;&#x4ED8;&#x8D39;&#x8FDE;&#x8F7D;&#x300A;&#x521B;&#x4E1A;&#x788E;&#x7247;&#x300B;&#xFF0C;&#x53BB;&#x77A7;&#x77A7;&#x6211;&#x6F5C;&#x6C34;&#x7684;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#x90FD;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5728;&#x6F5C;&#x6C34;&#x7684;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x7B80;&#x4E66;&#x53D6;&#x6D88;&#x4E86;&#x9996;&#x9875;&#x6295;&#x7A3F;&#xFF0C;&#x4E0A;&#x7EBF;&#x4E86;&#x667A;&#x80FD;&#x5206;&#x53D1;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x5C06;&#x6D41;&#x91CF;&#x5206;&#x53D1;&#x4E0B;&#x53BB;&#x3002;&#x9996;&#x9875;&#x6295;&#x7A3F;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x4E89;&#x8BAE;&#x8BDD;&#x9898;&#xFF0C;&#x7B80;&#x53D4;&#x8BA4;&#x4E3A;&#x5C40;&#x90E8;&#x8981;&#x670D;&#x52A1;&#x5927;&#x5C40;&#x3002;&#x7B80;&#x4E66;&#x4ED8;&#x8D39;&#x6A21;&#x5F0F;&#x7684;&#x4E0A;&#x7EBF;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x65E0;&#x6CD5;&#x9002;&#x5E94;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x514D;&#x8D39;&#x9605;&#x8BFB;&#x7684;&#x4E2D;&#x56FD;&#x7F51;&#x6C11;&#x662F;&#x5426;&#x80FD;&#x591F;&#x9002;&#x5E94;&#xFF0C;&#x7B80;&#x53D4;&#x8BA4;&#x4E3A;&#x4ED8;&#x8D39;&#x7684;&#x66F4;&#x8BA4;&#x771F;&#xFF0C;&#x80FD;&#x4FC3;&#x8FDB;&#x8BFB;&#x8005;&#x548C;&#x4F5C;&#x8005;&#x94FE;&#x63A5;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x4FBF;&#x66F4;&#x52A0;&#x4E86;&#x89E3;&#x7B80;&#x53D4;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;.</p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x60C5;&#x6000;&#x7684;&#x7B80;&#x4E66;&#x7528;&#x6237;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x5FE7;&#x60A3;&#x610F;&#x8BC6;&#xFF0C;&#x80FD;&#x6743;&#x8861;&#x5168;&#x5C40;&#x5229;&#x5F0A;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x52C7;&#x6C14;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x3002;&#x518D;&#x770B;&#x770B;&#x5982;&#x4ECA;&#x7B80;&#x4E66;&#x51C6;&#x5907;&#x5F15;&#x5165;&#x533A;&#x5757;&#x94FE;&#x548C;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x4E86;&#x3002;</p>
<p>3&#x3001;</p>
<p>&#x5173;&#x4E8E;&#x7B80;&#x4E66;&#x94BB;&#x7684;&#x4E00;&#x4E9B;&#x671F;&#x8BB8;&#x548C;&#x62C5;&#x5FE7;&#x3002;</p>
<p>&#x6211;&#x4F53;&#x9A8C;&#x8FC7;&#x4E0D;&#x5C11;&#x5E26;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x4ECE;Steemit&#x3001;&#x5230;&#x5E01;&#x4E4E;&#x3001;Primas&#xFF0C;&#x4F18;&#x4EAB;&#x2026;&#x2026;</p>
<p>&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x90FD;&#x6216;&#x591A;&#x6216;&#x5C11;&#x5B58;&#x5728;&#x7740;&#x5404;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;&#x800C;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5E76;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x9A71;&#x52A8;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x597D;&#x6587;&#x548C;&#x597D;&#x62A5;&#xFF0C;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x50CF;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x90A3;&#x6837;&#xFF0C;&#x53EF;&#x76F4;&#x63A5;&#x91CF;&#x5316;&#x3002;&#x5185;&#x5BB9;&#x4E0D;&#x884C;&#xFF0C;&#x5B83;&#x662F;&#x4E3B;&#x89C2;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x8BC4;&#x5224;&#x6807;&#x51C6;&#x90FD;&#x662F;&#x4ECE;&#x4FA7;&#x9762;&#xFF0C;&#x5982;&#x5176;&#x5B83;&#x7684;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x6765;&#x8FDB;&#x884C;&#x95F4;&#x63A5;&#x8BC4;&#x5224;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;Token&#x53EA;&#x80FD;&#x8C03;&#x52A8;&#x7528;&#x6237;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x901A;&#x8FC7;&#x7B97;&#x6CD5;&#x6765;&#x63D0;&#x9AD8;&#x4EA7;&#x54C1;&#x81EA;&#x8EAB;&#x7684;&#x6D3B;&#x6027;&#x3002;</p>
<p>&#x7B80;&#x4E66;&#x63A8;&#x51FA;&#x7B80;&#x4E66;&#x94BB;&#xFF0C;&#x540C;&#x6837;&#x4F1A;&#x9762;&#x4E34;&#x7740;&#x8BB8;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x7684;&#x6311;&#x6218;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x671F;&#x8BB8;&#x7684;&#x662F;&#xFF0C;</p>
<p>&#x7B80;&#x4E66;&#x94BB;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x7B97;&#x662F;&#x7B80;&#x4E66;&#x8FC8;&#x51FA;&#x81EA;&#x6211;&#x98A0;&#x8986;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x6B65;&#x3002;&#x7B80;&#x4E66;&#x94BB;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5BF9;&#x8BB8;&#x591A;&#x7528;&#x6237;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5B83;&#x662F;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x98A0;&#x8986;&#x6027;&#x7684;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x751F;&#x4EA7;&#x534F;&#x4F5C;&#x6A21;&#x5F0F;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x6761;&#x4E0E;&#x4F20;&#x7EDF;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5D2D;&#x65B0;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x5F53;&#x7B80;&#x4E66;&#x94BB;&#x6210;&#x4E3A;&#x7B80;&#x4E66;&#x8840;&#x6DB2;&#x4E4B;&#x540E;&#xFF0C;&#x7B80;&#x4E66;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x4F5C;&#x8005;&#xFF0C;&#x5E73;&#x53F0;&#x81EA;&#x5DF1;&#x4E4B;&#x95F4;&#x7684;&#x5229;&#x76CA;&#x662F;&#x9AD8;&#x5EA6;&#x7ED1;&#x5B9A;&#x7684;&#xFF0C;&#x540C;&#x751F;&#x5171;&#x6B7B;&#x3002;</p>
<p>&#x62C5;&#x5FE7;&#x7684;&#x662F;&#xFF0C;</p>
<p>&#x7B80;&#x4E66;&#x94BB;&#x6FC0;&#x52B1;&#x7684;&#x5F15;&#x5165;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x7684;&#x53D8;&#x5F62;&#xFF1B;&#x8FC7;&#x53BB;&#x4E0D;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5404;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x6D8C;&#x73B0;&#x53CA;&#x66B4;&#x9732;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x503C;&#x5F97;&#x7B80;&#x4E66;&#x53BB;&#x601D;&#x8003;&#x3002;&#x5404;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x6700;&#x81F4;&#x547D;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5265;&#x79BB;&#x4E86;Token&#x7684;&#x6FC0;&#x52B1;&#xFF0C;&#x90FD;&#x4F1A;&#x9A6C;&#x4E0A;&#x6B7B;&#x6389;&#x3002;Token&#x6210;&#x4E86;&#x4EA7;&#x54C1;&#xFF0C;&#x4EA7;&#x54C1;&#x53EA;&#x662F;&#x4E2A;&#x88C5;&#x8F7D;Token&#x7684;&#x58F3;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x7B80;&#x4E66;&#x94BB;&#x4E00;&#x6837;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x628A;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x65E2;&#x53EF;&#x6740;&#x654C;&#xFF0C;&#x4EA6;&#x80FD;&#x4F24;&#x5DF1;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x7528;&#x6237;&#x62B1;&#x6028;&#x7B80;&#x4E66;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x5404;&#x79CD;&#x529F;&#x5229;&#x6027;&#x3001;&#x593A;&#x773C;&#x7403;&#x7684;&#x9E21;&#x6C64;&#x548C;&#x6C34;&#x6587;&#x6765;&#x83B7;&#x53D6;&#x5E73;&#x53F0;&#x6D41;&#x91CF;&#x4E0A;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x7B80;&#x4E66;&#x94BB;&#x4E0A;&#x7EBF;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x4E92;&#x52A8;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x76F4;&#x63A5;&#x4E0E;&#x5229;&#x76CA;&#x6302;&#x94A9;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x6709;&#x66F4;&#x6781;&#x7AEF;&#x7684;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x3002;Primas&#x662F;&#x6211;&#x7ECF;&#x5386;&#x7684;&#x4E0A;&#x4E00;&#x4E2A;&#x8D70;&#x5165;&#x6781;&#x7AEF;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x800C;&#x6211;&#x5E76;&#x4E0D;&#x613F;&#x518D;&#x770B;&#x89C1;&#x53E6;&#x4E00;&#x4E2A;&#x516C;&#x5730;&#x60B2;&#x5267;&#x7684;&#x8BDE;&#x751F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/whatyoudontknowaboutreportwritingformartcouldbecostingtomorethanyouthink-t8060781qa" target="_blank" rel="noopener">&#x804A;&#x804A;&#x7B80;&#x4E66;&#x3001;&#x7B80;&#x53D4;&#x3001;&#x7B80;&#x4E66;&#x94BB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/internetproofreaderalternatives-vfr857blvp/" class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-d710c1cab55eac7d.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="碎碎念，人总是愚蠢而不自知">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T02:40:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1420 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/internetproofreaderalternatives-vfr857blvp/">碎碎念，人总是愚蠢而不自知</a>
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-d710c1cab55eac7d.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="Snipaste_2018-10-30_21-53-33.png"></p>
<p>1&#x3001;</p>
<p>&#x6709;&#x4E00;&#x65C5;&#x4EBA;&#xFF0C;&#x5916;&#x51FA;&#x8FDC;&#x6E38;&#xFF0C;&#x9014;&#x4E2D;&#x7ECF;&#x8FC7;&#x67D0;&#x7247;&#x6797;&#x5730;&#xFF0C;&#x6797;&#x5730;&#x91CC;&#x957F;&#x7740;&#x4E00;&#x4E9B;&#x5F62;&#x72B6;&#x602A;&#x5F02;&#x7684;&#x6811;&#xFF0C;&#x6709;&#x4E9B;&#x6811;&#x4E0A;&#x957F;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x7EFF;&#x8272;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x5982;&#x9E21;&#x86CB;&#x822C;&#x5927;&#x5C0F;&#xFF0C;&#x65C5;&#x4EBA;&#x53E3;&#x6E34;&#x96BE;&#x8010;&#xFF0C;&#x9042;&#x6458;&#x4E0B;&#x4E00;&#x9897;&#x89E3;&#x89E3;&#x6E34;&#x3002;&#x4ED6;&#x5C1D;&#x4E86;&#x5C1D;&#x6458;&#x4E0B;&#x7684;&#x679C;&#x5B50;&#xFF0C;&#x4E0D;&#x6599;&#x7740;&#x679C;&#x5B50;&#x5473;&#x9053;&#x53C8;&#x9178;&#x53C8;&#x82E6;&#xFF0C;&#x5B9E;&#x5728;&#x96BE;&#x4EE5;&#x4E0B;&#x54BD;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6B64;&#x65F6;&#x53E3;&#x5E72;&#x820C;&#x71E5;&#xFF0C;&#x5FC3;&#x60C5;&#x81EA;&#x662F;&#x70E6;&#x8E81;&#xFF0C;&#x4FBF;&#x62FF;&#x51FA;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#x7684;&#x5C0F;&#x5200;&#xFF0C;&#x5728;&#x6811;&#x5E72;&#x4E0A;&#x523B;&#x4E86;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x201C;&#x81ED;&#x86CB;&#x679C;&#x201D;&#xFF0C;&#x4FBF;&#x5F03;&#x4E4B;&#xFF0C;&#x5306;&#x5306;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x65C5;&#x4EBA;&#x9014;&#x5F84;&#x67D0;&#x4E2A;&#x6751;&#x5E84;&#xFF0C;&#x542C;&#x6751;&#x6C11;&#x4ECB;&#x7ECD;&#xFF0C;&#x6751;&#x5916;&#x4E0D;&#x8FDC;&#x5904;&#x6709;&#x4E00;&#x98CE;&#x6C34;&#x5B9D;&#x5730;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x4E0D;&#x5C11;&#x4E16;&#x5916;&#x7F55;&#x89C1;&#x7684;&#x5947;&#x73CD;&#x5F02;&#x517D;&#xFF0C;&#x5176;&#x4E2D;&#x8FD8;&#x957F;&#x7740;&#x4E00;&#x79CD;&#x88AB;&#x6751;&#x91CC;&#x4EBA;&#x79F0;&#x767E;&#x6021;&#x679C;&#x7684;&#x53E4;&#x6811;&#xFF0C;&#x5B83;&#x7684;&#x679C;&#x5B9E;&#x4E0D;&#x4EC5;&#x9999;&#x751C;&#x53EF;&#x53E3;&#xFF0C;&#x8FD8;&#x6709;&#x5F3A;&#x8EAB;&#x5065;&#x4F53;&#xFF0C;&#x5EF6;&#x5E74;&#x76CA;&#x5BFF;&#x7684;&#x529F;&#x6548;&#x3002;&#x65C5;&#x4EBA;&#x751A;&#x662F;&#x597D;&#x5947;&#xFF0C;&#x51FA;&#x6751;&#x5916;&#x5BFB;&#x627E;&#xFF0C;&#x4E0D;&#x504F;&#x523B;&#xFF0C;&#x89C1;&#x773C;&#x524D;&#x4E00;&#x7247;&#x5947;&#x73CD;&#x5F02;&#x6811;&#xFF0C;&#x6811;&#x4E0A;&#x957F;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x7EA2;&#x5F64;&#x5F64;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x65C5;&#x4EBA;&#x4E0A;&#x524D;&#x4FBF;&#x6458;&#x4E0B;&#x4E00;&#x9897;&#x5C1D;&#x4E86;&#x5C1D;&#xFF0C;&#x679C;&#x7136;&#x751C;&#x7F8E;&#x53EF;&#x53E3;&#xFF0C;&#x751A;&#x662F;&#x9AD8;&#x5174;&#xFF0C;&#x6458;&#x4E0B;&#x8BB8;&#x591A;&#x679C;&#x5B50;&#xFF0C;&#x51C6;&#x5907;&#x5E26;&#x56DE;&#x53BB;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x65C5;&#x4EBA;&#x51C6;&#x5907;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x521A;&#x521A;&#x6458;&#x4E0B;&#x679C;&#x5B50;&#x7684;&#x4E00;&#x68F5;&#x6811;&#x7684;&#x6811;&#x5E72;&#x4E0A;&#x523B;&#x7740;&#x51E0;&#x4E2A;&#x5B57;&#x201C;&#x81ED;&#x86CB;&#x679C;&#x201D;&#x3002;</p>
<p>&#x597D;&#x679C;&#x574F;&#x679C;&#xFF0C;&#x65C5;&#x4EBA;&#x5403;&#x7684;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x79CD;&#x679C;&#x5B50;&#x3002;</p>
<p>2&#x3001;</p>
<p>&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x6000;&#x7591;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x773C;&#x775B;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x6240;&#x7406;&#x89E3;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x770B;&#x6E05;&#x548C;&#x4E86;&#x89E3;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x539F;&#x672C;&#x771F;&#x6B63;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x81F3;&#x5C11;&#x6CA1;&#x6709;&#x540C;&#x65F6;&#x770B;&#x6E05;&#x5B83;&#x7684;&#x5168;&#x8C8C;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x4E00;&#x5207;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x89C9;&#x6211;&#x4EEC;&#x66FE;&#x7ECF;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x7684;&#x7B2C;&#x4E00;&#x611F;&#x89C9;&#x90FD;&#x662F;&#x6241;&#x5E73;&#x5316;&#x7684;&#xFF0C;&#x800C;&#x4E16;&#x754C;&#x672C;&#x8EAB;&#x662F;&#x7ACB;&#x4F53;&#x7684;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x6211;&#x4EEC;&#x8EAB;&#x5904;&#x5728;&#x4E09;&#x7EF4;&#x7A7A;&#x95F4;&#x91CC;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x773C;&#x775B;&#x5374;&#x53EA;&#x80FD;&#x5B9A;&#x683C;&#x5728;&#x753B;&#x9762;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#x91CC;&#x3002;&#x65F6;&#x95F4;&#x5728;&#x6D41;&#x52A8;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x65F6;&#x95F4;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7EF4;&#x5EA6;&#x653E;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x4E09;&#x7EF4;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6D41;&#x52A8;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x4E16;&#x754C;&#x4E07;&#x7269;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x957F;&#x7684;&#x571F;&#x53F8;&#x9762;&#x5305;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x6240;&#x7406;&#x89E3;&#xFF0C;&#x6240;&#x770B;&#x7684;&#x8FD9;&#x4E9B;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x5728;&#x65F6;&#x95F4;&#x9762;&#x5305;&#x7684;&#x4E00;&#x4E2A;&#x5207;&#x7247;&#x4E0A;&#x7684;&#x63D0;&#x5B50;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x63D0;&#x5B50;&#xFF0C;&#x5728;&#x9762;&#x5305;&#x7247;&#x4E0A;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x4E5F;&#x53EA;&#x662F;&#x63D0;&#x5B50;&#x7684;&#x4E00;&#x4E2A;&#x6A2A;&#x5207;&#x9762;&#x3002;<br>&#x6211;&#x4EEC;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x770B;&#x6E05;&#x4E16;&#x754C;</p>
<p>3&#x3001;</p>
<p>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x773C;&#x775B;&#xFF0C;&#x76F4;&#x63A5;&#x770B;&#x5230;&#x773C;&#x524D;&#x4E8B;&#x7269;&#x7684;&#x6240;&#x6709;&#x9762;&#x8C8C;&#x3002;</p>
<p>&#x8FD9;&#x5176;&#x4E2D;&#x5C31;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x7B2C;&#x4E00;&#x611F;&#x5B98;&#x548C;&#x7B2C;&#x4E00;&#x7406;&#x89E3;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x7AD9;&#x5728;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x51FA;&#x53D1;&#xFF0C;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x6241;&#x5E73;&#x5316;&#x7684;&#x53CD;&#x9988;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x7684;&#x89D2;&#x5EA6;&#x89C2;&#x70B9;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x9AD8;&#x7EAC;&#x5EA6;&#x4E0A;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x4ECE;&#x5404;&#x4E2A;&#x65B9;&#x5411;&#x6295;&#x5F71;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x5207;&#x9762;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8BC4;&#x4EF7;&#x4E3A;&#x4F55;&#x603B;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4ECE;&#x4ED6;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x4EBA;&#x603B;&#x662F;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x65E2;&#x81EA;&#x4FE1;&#xFF0C;&#x53C8;&#x81EA;&#x5351;&#xFF1B;&#x65E2;&#x70ED;&#x60C5;&#xFF0C;&#x53C8;&#x51B7;&#x6F20;&#xFF1B;&#x65E2;&#x52C7;&#x6562;&#xFF0C;&#x53C8;&#x61E6;&#x5F31;&#x3002;&#x8FD9;&#x4E9B;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#x5C5E;&#x6027;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x5C5E;&#x6027;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4ED6;&#x8FD9;&#x4E2A;&#x4EBA;&#x5728;&#x5404;&#x4E2A;&#x89D2;&#x5EA6;&#x4E0A;&#x6295;&#x5F71;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x9762;&#x7F62;&#x4E86;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x4ED6;&#x5C31;&#x662F;&#x4ED6;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x4ED6;&#x4E0D;&#x662F;&#x4ED6;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x4ED6;&#x662F;&#x4E0D;&#x5B8C;&#x6574;&#x7684;&#x90E8;&#x5206;&#x7684;&#x4ED6;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x770B;&#x4E0D;&#x6E05;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x770B;&#x4E0D;&#x6E05;&#x81EA;&#x5DF1;&#x3002;</p>
<p>4&#x3001;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5916;&#x5728;&#x5E26;&#x6765;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#x7684;&#x6B3A;&#x9A97;&#xFF0C;&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4EBA;&#x4ECE;&#x91CC;&#x5230;&#x5916;&#x90FD;&#x5B58;&#x5728;&#x6B3A;&#x9A97;&#x4E0E;&#x5047;&#x8C61;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x770B;&#x4E0D;&#x6E05;&#x4E16;&#x754C;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x5728;&#x81EA;&#x5DF1;&#x4EBA;&#x4E3A;&#x7684;&#x53BB;&#x7ED9;&#x81EA;&#x5DF1;&#x5236;&#x9020;&#x5047;&#x8C61;&#x6B3A;&#x9A97;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x7ECF;&#x5E38;&#x611F;&#x53F9;&#xFF0C;&#x4EBA;&#x7C7B;&#x662F;&#x4E00;&#x79CD;&#x591A;&#x4E48;&#x611A;&#x8822;&#x7684;&#x751F;&#x547D;&#x4F53;&#x3002;&#x6211;&#x4EEC;&#x5984;&#x79F0;&#x81EA;&#x5DF1;&#x4E3A;&#x667A;&#x4EBA;&#x548C;&#x7406;&#x4EBA;&#xFF0C;&#x5374;&#x5F88;&#x5C11;&#x610F;&#x8BC6;&#x5230;&#x6240;&#x8C13;&#x7406;&#x667A;&#x548C;&#x5BA2;&#x89C2;&#x51E0;&#x4E4E;&#x662F;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53EA;&#x8981;&#x5C06;&#x81EA;&#x5DF1;&#x653E;&#x5165;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x4E4B;&#x4E2D;&#xFF0C;&#x4FBF;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x9884;&#x8BBE;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x5728;&#x5BFB;&#x6C42;&#x7B54;&#x6848;&#x4E4B;&#x65F6;&#xFF0C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x7684;&#x53BB;&#x6536;&#x96C6;&#x5BF9;&#x4F60;&#x6709;&#x5229;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x5C4F;&#x853D;&#x4E0D;&#x5229;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x5DE9;&#x56FA;&#x81EA;&#x5DF1;&#x7684;&#x9884;&#x8BBE;&#x7ACB;&#x573A;&#x7684;&#x610F;&#x8BC6;&#x3002;&#x7528;&#x8FA9;&#x8BBA;&#x6765;&#x8BF4;&#x660E;&#x6216;&#x8BB8;&#x66F4;&#x52A0;&#x5408;&#x9002;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8FA9;&#x8BBA;&#x573A;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x4E0D;&#x5728;&#x81EA;&#x5DF1;&#x865A;&#x6784;&#x7684;&#x5404;&#x79CD;&#x8FA9;&#x8BBA;&#x573A;&#x91CC;&#xFF0C;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#x8FA9;&#x8BBA;&#x3002;</p>
<p>&#x5149;&#x662F;&#x4E00;&#x79CD;&#x6CE2;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x79CD;&#x7C92;&#x5B50;&#xFF1F;&#x4E60;&#x60EF;&#x4E86;&#x7ECF;&#x5178;&#x529B;&#x5B66;&#x7684;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x63A5;&#x53D7;&#x5F97;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x5B83;&#x65E2;&#x662F;&#x6CE2;&#x4E5F;&#x662F;&#x7C92;&#x5B50;&#xFF0C;&#x6CE2;&#x7C92;&#x4E8C;&#x8C61;&#x6027;&#x8FD9;&#x79CD;&#x89E3;&#x8BF4;&#x592A;&#x8FC7;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#x3002;&#x59CB;&#x7EC8;&#x9677;&#x5165;&#x81EA;&#x5DF1;&#x7ACB;&#x573A;&#x91CC;&#x7684;&#x4EBA;&#x662F;&#x65E0;&#x6CD5;&#x628A;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8D28;&#x770B;&#x5F97;&#x518D;&#x6E05;&#x4E00;&#x70B9;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x6BD4;&#x4E4B;&#x4F60;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x611A;&#x8822;&#x7684;&#x5462;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/internetproofreaderalternatives-vfr857blvp" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;&#xFF0C;&#x4EBA;&#x603B;&#x662F;&#x611A;&#x8822;&#x800C;&#x4E0D;&#x81EA;&#x77E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/betheveryfirsttoknowwhatgurusaresayingaboutforensicscience-4twejsob33/" class="image is-7by1">
            <img class="thumbnail" src="https://images-cdn.shimo.im/izE3873gmgsGXIP8/btc1.png!thumbnail" alt="投资市场风云变幻，不变的是人性的弱点">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T02:33:00.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/betheveryfirsttoknowwhatgurusaresayingaboutforensicscience-4twejsob33/">投资市场风云变幻，不变的是人性的弱点</a>
            
        </h1>
        <div class="content">
            <p><strong>&#x75AF;&#x72C2;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x573A;</strong></p>
<p>&#x5728;&#x75AF;&#x72C2;&#x7684;2017&#x5E74;&#x91CC;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x968F;&#x7740;ICO&#x7684;&#x76DB;&#x884C;&#x8FC5;&#x901F;&#x706B;&#x70ED;&#x8D77;&#x6765;&#xFF0C;&#x5404;&#x79CD;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x6D8C;&#x73B0;&#xFF0C;&#x4EC5;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x91CC;&#x5C31;&#x6709;&#x4E0A;&#x5343;&#x79CD;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x8FDB;&#x5165;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x636E;Coinmarketcap&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x663E;&#x793A;&#xFF0C;&#x5982;&#x4ECA;&#x4EC5;&#x5728;&#x8BE5;&#x7F51;&#x7AD9;&#xFF0C;&#x88AB;&#x6536;&#x5F55;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5C31;&#x6709;2000&#x591A;&#x4E2A;&#xFF0C;2018&#x5E74;3&#x6708;&#x4EFD;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x7684;&#x603B;&#x5E02;&#x503C;&#x8FBE;&#x5230;&#x4E86;2&#x4E07;3&#x5343;&#x591A;&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;24&#x5C0F;&#x65F6;&#x4EA4;&#x6613;&#x91CF;&#x4E5F;&#x8FBE;&#x5230;&#x4E86;1000&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x5176;&#x4E2D;&#x6BD4;&#x7279;&#x5E01;&#x5728;&#x6574;&#x4E2A;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x7684;&#x603B;&#x5360;&#x6BD4;&#x5DF2;&#x4E0B;&#x6ED1;&#x5230;&#x4E86;41%&#x5DE6;&#x53F3;&#x3002;&#x5404;&#x79CD;&#x7ADE;&#x4E89;&#x5E01;&#xFF0C;&#x5C71;&#x5BE8;&#x5E01;&#x7684;&#x51FA;&#x73B0;&#x65E9;&#x5DF2;&#x8BA9;&#x4EBA;&#x770B;&#x82B1;&#x4E86;&#x773C;&#x3002;</p>
<p><img src="https://images-cdn.shimo.im/izE3873gmgsGXIP8/btc1.png!thumbnail" alt="&#x56FE;&#x7247;"></p>
<p><img src="https://cdn.steemitimages.com/DQmZZpDUt8u6YzHyBG2hBUC3XtoKjpp5mJvuTJV6JSef2YX/eth1.png" alt="eth1.png"><br>&#xFF08;BTC/ETH 2017&#x5E74;3&#x6708;~2018&#x5E74;3&#x6708;&#x4E00;&#x5E74;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#xFF09;</p>
<p>&#x4EE5;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x4EE5;&#x592A;&#x574A;&#x4E3A;&#x4F8B;&#x3002;<br>BTC&#x4ECE;2017&#x5E74;&#x7684;3&#x6708;13&#x65E5;&#x7684;946&#x7F8E;&#x5143;&#xFF0C;&#x5230;2018&#x5E74;&#x7684;3&#x6708;13&#x65E5;&#x7684;9140&#x7F8E;&#x5143;&#x6DA8;&#x4E86;&#x8FD1;10&#x500D;&#x3002;<br>ETH&#x4ECE;2018&#x5E74;&#x7684;3&#x6708;13&#x65E5;&#x7684;28&#x7F8E;&#x5143;&#xFF0C;&#x5230;2018&#x5E74;&#x7684;3&#x6708;13&#x65E5;&#x7684;691&#x7F8E;&#x5143;&#x6DA8;&#x4E86;&#x8FD1;24&#x500D;&#x3002;<br>&#x8FD9;&#x4E9B;&#x8FD8;&#x662F;&#x7ECF;&#x5386;&#x5404;&#x79CD;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#x8FD1;&#x4E4E;&#x8170;&#x65A9;&#x4E4B;&#x540E;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5176;&#x5B83;&#x6DA8;&#x5E45;&#x66F4;&#x5927;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E4B;&#x4E0B;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x4E8F;&#x635F;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4E8F;&#x5F97;&#x66F4;&#x52A0;&#x7684;&#x60E8;&#x70C8;&#x3002;&#x80FD;&#x591F;&#x5728;&#x5E02;&#x573A;&#x4E2D;&#x83B7;&#x5229;&#x7684;&#x6C38;&#x8FDC;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#x90A3;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x3002;</p>
<p><img src="https://uploader.shimo.im/f/GVI7xBQ1icIJn94f.png!thumbnail" alt="&#x56FE;&#x7247;"><br><img src="https://uploader.shimo.im/f/ARWe2EJZkFIggi0E.png!thumbnail" alt="&#x56FE;&#x7247;"><br>&#xFF08;BTC/ETH&#x8FD1;&#x4E00;&#x5E74;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#xFF09;</p>
<p>&#x66F4;&#x6B8B;&#x9177;&#x7684;&#x662F;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;2018&#x5E74;&#x7684;&#x4E00;&#x6574;&#x5E74;&#x91CC;&#xFF0C;&#x8FCE;&#x6765;&#x4E86;&#x6574;&#x4E2A;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x503C;&#x7684;&#x6301;&#x7EED;&#x7F29;&#x6C34;&#xFF0C;&#x5404;&#x7C7B;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x7684;&#x4E00;&#x8DEF;&#x9634;&#x8DCC;&#x3002;&#x4E5D;&#x6210;&#x4EE5;&#x4E0A;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E02;&#x503C;&#x7F29;&#x6C34;&#x4E86;&#x4E5D;&#x6210;&#xFF0C;BTC&#x548C;ETH&#x4EA6;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x5E02;&#x573A;&#x4E0B;&#x884C;&#x7684;&#x5C3D;&#x5934;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x75AF;&#x72C2;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x5F53;&#x521D;&#x5404;&#x4E2A;&#x8DD1;&#x6B65;&#x6324;&#x5165;&#x5708;&#x91CC;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x6295;&#x673A;&#x8005;&#x72B9;&#x5982;&#x7ECF;&#x5386;&#x4E86;&#x5929;&#x5802;&#x548C;&#x5730;&#x72F1;&#xFF0C;&#x4F53;&#x9A8C;&#x4E86;&#x4E00;&#x756A;&#x6CE1;&#x6CAB;&#x7684;&#x81A8;&#x80C0;&#x548C;&#x7834;&#x706D;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x8FC7;&#x53BB;&#x4E86;&#x4E00;&#x5E74;&#x5DE6;&#x53F3;&#x3002;</p>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6295;&#x8D44;&#x90FD;&#x4E8F;&#x635F;&#x4E86;&#xFF0C;&#x8981;&#x60F3;&#x5728;&#x6295;&#x8D44;&#x5E02;&#x573A;&#x91CC;&#x83B7;&#x5229;&#x7684;&#x6CD5;&#x5219;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>&#x5176;&#x5B9E;&#x8981;&#x60F3;&#x5728;&#x6295;&#x8D44;&#x5E02;&#x573A;&#x91CC;&#x83B7;&#x5229;&#xFF0C;&#x5176;&#x539F;&#x7406;&#x8BF4;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x3002;</p>
<p><strong>&#x201C;&#x4F4E;&#x4E70;&#x9AD8;&#x5356;&#x201D;</strong></p>
<p>&#x7136;&#x800C;&#xFF0C;&#x81F3;&#x5C11;80%&#x7684;&#x4EBA;&#x662F;&#x505A;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x4FDD;&#x5B88;&#x7684;&#x4F30;&#x7B97;&#xFF0C;&#x5728;&#x5269;&#x4E0B;&#x7684;20%&#x5F53;&#x4E2D;&#x7684;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF08;&#x4E5F;&#x662F;80%&#x5DE6;&#x53F3;&#xFF09;&#x4E5F;&#x53EA;&#x80FD;&#x4FDD;&#x6301;&#x6682;&#x65F6;&#x4E0D;&#x4E8F;&#x635F;&#x6216;&#x7565;&#x6709;&#x6D6E;&#x76C8;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x771F;&#x6B63;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E2A;&#x56DB;&#x4E2A;&#x5B57;&#x5E76;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x4E2D;&#x83B7;&#x5F97;&#x5DE8;&#x5927;&#x6536;&#x76CA;&#x7684;&#x53EF;&#x80FD;&#x4E0D;&#x8DB3;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x7684;2%&#x3002;</p>
<p>19&#x4E16;&#x7EAA;&#x672B;20&#x4E16;&#x7EAA;&#x521D;&#x610F;&#x5927;&#x5229;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5DF4;&#x83B1;&#x591A;&#x7684;&#x4E8C;&#x516B;&#x6CD5;&#x5219;&#x6B63;&#x9002;&#x7528;&#x4E8E;&#x6B64;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x8D62;&#x5BB6;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x5C11;&#x6570;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E9B;&#x4EBA;&#x5FC5;&#x7136;&#x6709;&#x5176;&#x8FC7;&#x4EBA;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x8D44;&#x6210;&#x529F;&#x4E4B;&#x5904;&#x4E0E;&#x666E;&#x901A;&#x4EBA;&#x53C8;&#x6709;&#x54EA;&#x4E9B;&#x4E0D;&#x540C;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x7684;&#x8FC7;&#x7A0B;&#x6765;&#x7C97;&#x6D45;&#x7684;&#x5206;&#x6790;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x6700;&#x53EF;&#x80FD;&#x83B7;&#x5229;&#x7684;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x7531;&#x90A3;&#x4E9B;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF1A;</strong></p>
<p>1&#x3001;&#x901A;&#x8FC7;&#x8C03;&#x7814;&#x601D;&#x8003;&#x548C;&#x903B;&#x8F91;&#x5224;&#x65AD;&#x4E4B;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x6210;&#x957F;&#x6027;&#x5F3A;&#x7684;&#x6295;&#x8D44;&#x6807;&#x7684;&#x3002;<br>2&#x3001;&#x5728;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#x4F4E;&#x4F4D;&#x4E70;&#x5165;&#x6301;&#x6709;&#x3002;<br>3&#x3001;&#x5728;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#x9AD8;&#x4F4D;&#x5356;&#x51FA;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x60F3;&#x8981;&#x83B7;&#x5229;&#x7684;&#x6295;&#x8D44;&#x8005;&#x90FD;&#x8981;&#x7ECF;&#x5386;&#x8FD9;&#x4E09;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x8FD9;&#x4E09;&#x6B65;&#xFF0C;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x95E8;&#x69DB;&#xFF0C;&#x5F80;&#x5F80;&#x5F88;&#x5C11;&#x4EBA;&#x80FD;&#x90FD;&#x8FC8;&#x8FC7;&#x53BB;&#x3002;</p>
<p><strong>&#x6807;&#x7684;&#x7684;&#x9009;&#x62E9;</strong></p>
<p>&#x5BF9;&#x7B2C;&#x4E00;&#x70B9;&#x5373;&#x4FBF;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x6709;&#x9650;&#x6CA1;&#x6CD5;&#x5224;&#x65AD;&#x51FA;&#x90A3;&#x4E9B;&#x662F;&#x6F5C;&#x529B;&#x7684;&#x9ED1;&#x9A6C;&#xFF0C;&#x4F46;&#x4E3B;&#x6D41;&#x7684;&#x767D;&#x9A6C;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x9009;&#x4E0D;&#x9009;&#x62E9;&#x4E86;&#x3002;&#x751A;&#x81F3;&#x8BB8;&#x591A;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x8FD9;&#x4E9B;&#x767D;&#x9A6C;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4E5F;&#x786E;&#x4FE1;&#x65E0;&#x7591;&#x5176;&#x62E5;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x6210;&#x957F;&#x6027;&#xFF0C;&#x53EF;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x6807;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x53BB;&#x535A;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x5341;&#x500D;&#x767E;&#x500D;&#x5343;&#x500D;&#x7684;&#x9ED1;&#x9A6C;&#x3002;</p>
<p><strong>&#x5165;&#x573A;&#x7684;&#x65F6;&#x673A;</strong></p>
<p>&#x90A3;&#x4EC0;&#x4E48;&#x662F;&#x9002;&#x5408;&#x7684;&#x4EF7;&#x683C;&#x4F4E;&#x4F4D;&#x5462;&#xFF1F;&#x6BCF;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x6807;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x5176;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#x4F4E;&#x4F4D;&#x7684;&#x5224;&#x65AD;&#x4E5F;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x6216;&#x8BB8;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x6B63;&#x786E;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4F46;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5F53;&#x6807;&#x7684;&#x5728;&#x75AF;&#x72C2;&#x66B4;&#x6DA8;&#x4E4B;&#x540E;&#x7EDD;&#x5BF9;&#x7B97;&#x4E0D;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x4E70;&#x5165;&#x70B9;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x5BF9;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x6807;&#x7684;&#x7684;&#x4E70;&#x5165;&#x70B9;&#x5224;&#x65AD;&#x7684;&#x7406;&#x7531;&#x5C31;&#x662F;&#x5B83;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x66B4;&#x6DA8;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x660E;&#x5929;&#x4EE5;&#x540E;&#x4E5F;&#x4F1A;&#x5927;&#x6982;&#x7387;&#x7EE7;&#x7EED;&#x6DA8;&#x3002;&#x8FD9;&#x4E8B;&#x4E0D;&#x662F;&#x675C;&#x64B0;&#xFF0C;&#x800C;&#x662F;&#x771F;&#x771F;&#x5B9E;&#x5B9E;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x7406;&#x7531;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x62FF;&#x81EA;&#x5DF1;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x5728;&#x5F00;&#x73A9;&#x7B11;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x4F60;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x81EA;&#x5DF1;&#x53BB;&#x5224;&#x65AD;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x662F;&#x6700;&#x5408;&#x9002;&#x7684;&#x4F4E;&#x4F4D;&#x5165;&#x573A;&#xFF0C;&#x90A3;&#x4E48;&#x5B66;&#x4E60;&#x672C;&#x6770;&#x660E;&#xB7;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x7684;&#x201C;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x201D;&#x6CD5;&#x5219;&#x53BB;&#x505A;&#x51B3;&#x7B56;&#xFF0C;&#x5C06;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x964D;&#x4F4E;&#x4F60;&#x4E8F;&#x635F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x901A;&#x4FD7;&#x7684;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x6BD4;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x8D8A;&#x4F4E;&#xFF0C;&#x5B89;&#x5168;&#x7A0B;&#x5EA6;&#x8D8A;&#x9AD8;&#x3002;</p>
<p><strong>&#x4EBA;&#x6027;&#x5F31;&#x70B9;</strong></p>
<p>&#x5173;&#x4E8E;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E70;&#x662F;&#x5F92;&#x5F1F;&#xFF0C;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5356;&#x662F;&#x5E08;&#x5085;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x6295;&#x8D44;&#x8D70;&#x597D;&#x524D;&#x9762;&#x4E24;&#x6B65;&#x5DF2;&#x5C5E;&#x4E0D;&#x6613;&#xFF0C;&#x4F46;&#x8981;&#x83B7;&#x5F97;&#x597D;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5C31;&#x5F97;&#x8D70;&#x597D;&#x6700;&#x540E;&#x4E00;&#x6B65;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5356;&#x51FA;&#x3002;&#x8FD9;&#x4E00;&#x6B65;&#x5374;&#x662F;&#x6700;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x7684;&#x3002;&#x524D;&#x9762;&#x4F60;&#x505A;&#x5F97;&#x518D;&#x597D;&#x6CA1;&#x7ECF;&#x5F97;&#x8D77;&#x4EBA;&#x6027;&#x7684;&#x8003;&#x9A8C;&#x901A;&#x8FC7;&#x6700;&#x540E;&#x4E00;&#x9053;&#x95E8;&#x69DB;&#x5F80;&#x5F80;&#x4E5F;&#x662F;&#x5F92;&#x52B3;&#x4E00;&#x573A;&#x3002;</p>
<p><img src="https://images-cdn.shimo.im/qFbXURccUd4idoJq/Snipaste_2018_03_14_00_30_01.png!thumbnail" alt="&#x56FE;&#x7247;"></p>
<p>&#x6211;&#x4EEC;&#x518D;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x4F8B;&#xFF0C;&#x4EC5;&#x4ECE;2010&#x5E74;&#x5230;2017&#x5E74;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5DF2;&#x7ECF;&#x88AB;&#x62A5;&#x9053;&#x6B7B;&#x4EA1;&#x4E86;212&#x6B21;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x65E0;&#x6570;&#x7684;&#x66B4;&#x8DCC;&#x4E8B;&#x4EF6;&#xFF0C;&#x53EF;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x6CA1;&#x6CD5;&#x6740;&#x6B7B;&#x5B83;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x4F9D;&#x7136;&#x5145;&#x6EE1;&#x4E86;&#x6D3B;&#x529B;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E01;2009&#x5E74;&#x521A;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;1&#x679A;&#x7684;&#x4EF7;&#x503C;&#x662F;0.00076&#x7F8E;&#x5143;&#x3002;&#x5F53;&#x521D;1&#x7F8E;&#x5143;&#x53EF;&#x4EE5;&#x5151;&#x6362;1300&#x679A;&#x6BD4;&#x7279;&#x5E01;&#x5DE6;&#x53F3;&#xFF0C;&#x5982;&#x4ECA;&#x4E00;&#x679A;&#x6BD4;&#x7279;&#x5E01;9000&#x591A;&#x7F8E;&#x5143;&#xFF0C;&#x4E0D;&#x5230;&#x5341;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x7FFB;&#x4E86;1100&#x591A;&#x4E07;&#x500D;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x8BA9;&#x4EBA;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF01;<br>&#x53EF;&#x662F;&#x4ECE;&#x53D1;&#x884C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x62FF;&#x5230;&#x73B0;&#x5728;&#x4E0D;&#x52A8;&#x6447;&#xFF1F;&#x9664;&#x4E86;&#x4E2D;&#x672C;&#x806A;&#x672C;&#x4EBA;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x8BF4;&#x4E00;&#x4E2A;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x8D8B;&#x5229;&#x907F;&#x5BB3;&#x662F;&#x4EBA;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x8D2A;&#x5A6A;&#x548C;&#x6050;&#x60E7;&#x662F;&#x4EBA;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x800C;&#x6295;&#x8D44;&#x672C;&#x8EAB;&#x5374;&#x662F;&#x4EF6;&#x53CD;&#x4EBA;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x5728;&#x6295;&#x8D44;&#x4E2D;&#x4E8F;&#x635F;&#x4E25;&#x91CD;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x4EC5;&#x6CA1;&#x80FD;&#x514B;&#x670D;&#x81EA;&#x5DF1;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x5728;&#x91D1;&#x94B1;&#x7684;&#x8BF1;&#x60D1;&#x4E4B;&#x4E0B;&#x751A;&#x81F3;&#x4E22;&#x6389;&#x4E86;&#x6700;&#x57FA;&#x672C;&#x7684;&#x7406;&#x6027;&#x548C;&#x903B;&#x8F91;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x65E0;&#x6570;&#x6B21;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#x4E4B;&#x4E2D;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x5EA7;&#x5B9D;&#x5C71;&#xFF0C;&#x8D2A;&#x5A6A;&#x548C;&#x6050;&#x60E7;&#x6210;&#x4E3A;&#x4E86;&#x6A2A;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x7684;&#x4E00;&#x5835;&#x5927;&#x5899;&#xFF0C;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x7FFB;&#x8D8A;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x5BFB;&#x627E;&#x5230;&#x4E86;&#x5B9D;&#x85CF;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5219;&#x88AB;&#x6321;&#x5728;&#x4E86;&#x5927;&#x5899;&#x4E4B;&#x5916;&#x3002;</p>
<p><strong>&#x5199;&#x5728;&#x6700;&#x540E;</strong></p>
<p>&#x5728;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x4E2D;&#xFF0C;&#x505A;&#x5F97;&#x4E0D;&#x597D;&#x5E76;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x6700;&#x53EF;&#x6015;&#x7684;&#x662F;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6700;&#x57FA;&#x672C;&#x7684;&#x7406;&#x6027;&#xFF0C;&#x548C;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x5176;&#x5B9E;&#x4F60;&#x505A;&#x7684;&#x90A3;&#x4E9B;&#x884C;&#x4E3A;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x53EB;&#x505A;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x8FD9;&#x4E9B;&#x884C;&#x52A8;&#x90FD;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x5927;&#x8111;&#x601D;&#x8003;&#xFF0C;&#x4F60;&#x7684;&#x8868;&#x73B0;&#x8DDF;&#x75AF;&#x5B50;&#x65E0;&#x5F02;&#x3002;</p>
<p>&#x90FD;&#x77E5;&#x9053;&#x8FFD;&#x6DA8;&#x6740;&#x8DCC;&#x6700;&#x5FCC;&#x8BB3;&#xFF0C;&#x53EF;&#x5F80;&#x5F80;&#x8FC7;&#x4E0D;&#x4E86;&#x81EA;&#x5DF1;&#x5FC3;&#x7406;&#xFF0C;&#x8D2A;&#x5A6A;&#x6076;&#x9B54;&#x6700;&#x7EC8;&#x6DF9;&#x6CA1;&#x4E86;&#x6700;&#x540E;&#x7684;&#x7406;&#x6027;&#xFF0C;&#x800C;&#x6050;&#x60E7;&#x53C8;&#x77AC;&#x95F4;&#x5C06;&#x4F60;&#x51FB;&#x6740;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x4F60;&#x77E5;&#x9053;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x4F60;&#x80FD;&#x591F;&#x505A;&#x5230;&#xFF0C;&#x800C;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x662F;&#x6700;&#x96BE;&#x514B;&#x670D;&#x7684;&#xFF0C;&#x6587;&#x7AE0;&#x6700;&#x540E;&#x501F;&#x80A1;&#x795E;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#x4EE5;&#x6B64;&#x5171;&#x52C9;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x8981;&#x5728;&#x522B;&#x4EBA;&#x8D2A;&#x5A6A;&#x65F6;&#x6050;&#x60E7;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x6050;&#x60E7;&#x65F6;&#x8D2A;&#x5A6A;&#xFF01;&#x201D;<br>&#x2014;&#x2014;&#x6C83;&#x4F26;&#xB7;&#x5DF4;&#x83F2;&#x7279;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/betheveryfirsttoknowwhatgurusaresayingaboutforensicscience-4twejsob33" target="_blank" rel="noopener">&#x6295;&#x8D44;&#x5E02;&#x573A;&#x98CE;&#x4E91;&#x53D8;&#x5E7B;&#xFF0C;&#x4E0D;&#x53D8;&#x7684;&#x662F;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T01:08:21.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 527 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/themiddlerangenursingtheoriesdiaries-v2hn9r642x/">关于收藏和解密类的区块链游戏</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x770B;&#x5230;&#x8FC7;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6E38;&#x620F;&#x7684;&#x95EE;&#x9898;</p>
<p>&#x201C;&#x4F60;&#x600E;&#x4E48;&#x770B;&#x533A;&#x5757;&#x94FE;&#x89E3;&#x5BC6;&#x6E38;&#x620F;&#xFF1F;&#x201D;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x89E3;&#x5BC6;&#x6E38;&#x620F;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x76EE;&#x524D;&#x6765;&#x770B;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6E38;&#x620F;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6E38;&#x620F;&#x6027;&#x53EF;&#x8A00;&#x3002;&#x6BD4;&#x5982;&#x7B2C;&#x4E00;&#x6B3E;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6E38;&#x620F;&#x52A0;&#x5BC6;&#x732B;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x8BA9;&#x4EBA;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x6E38;&#x620F;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x7ED3;&#x5408;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4E5F;&#x706B;&#x70ED;&#x4E00;&#x65F6;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x5E76;&#x4E0D;&#x5177;&#x5907;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x6240;&#x5E94;&#x8BE5;&#x5177;&#x5907;&#x7684;&#x6027;&#x8D28;&#x3002;</p>
<blockquote>
<p>&#x6E38;&#x620F;&#x7684;&#x672C;&#x8D28;&#x662F;&#x6E38;&#x620F;&#x7684;&#x53EF;&#x73A9;&#x6027;&#x3002;</p>
</blockquote>
<p>&#x52A0;&#x5BC6;&#x732B;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x6536;&#x85CF;&#x7C7B;&#x6E38;&#x620F;&#xFF0C;&#x6D8C;&#x5165;&#x7684;&#x73A9;&#x5BB6;&#x53EA;&#x662F;&#x4F5C;&#x4E3A;&#x6295;&#x673A;&#x8005;&#x8FDB;&#x573A;&#x7684;&#x3002;&#x8FD9;&#x4E0E;&#x540E;&#x6765;&#x7684;fomo&#x7C7B;&#x6E38;&#x620F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B9E;&#x8D28;&#x4E0A;&#x7684;&#x533A;&#x522B;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5B83;&#x4E0D;&#x5177;&#x5907;&#x53EF;&#x73A9;&#x7684;&#x6E38;&#x620F;&#x6027;&#x3002;</p>
<p>&#x89E3;&#x5BC6;&#x6E38;&#x620F;&#xFF0C;&#x867D;&#x7136;&#x53C2;&#x4E0E;&#x8005;&#x4E5F;&#x662F;&#x5954;&#x7740;&#x91D1;&#x94B1;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x5374;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5B83;&#x786E;&#x5B9E;&#x662F;&#x667A;&#x529B;&#x4E0A;&#x7684;&#x6E38;&#x620F;&#xFF08;&#x524D;&#x63D0;&#x662F;&#x4E00;&#x4E2A;&#x516C;&#x5E73;&#x900F;&#x660E;&#x5408;&#x7406;&#x7684;&#x89E3;&#x5BC6;&#x6E38;&#x620F;&#xFF09;&#xFF0C;&#x8003;&#x9A8C;&#x7684;&#x662F;&#x667A;&#x529B;&#x4E0A;&#x7684;&#x89D2;&#x9010;&#xFF0C;&#x8111;&#x529B;&#x6E38;&#x620F;&#x4E5F;&#x662F;&#x6E38;&#x620F;&#x6027;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5B83;&#x8DDF;&#x5BC6;&#x5BA4;&#x9003;&#x8131;&#x8FD9;&#x79CD;&#x6E38;&#x620F;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x7EBF;&#x7D22;&#x5F00;&#x653E;&#x8111;&#x6D1E;&#x53BB;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x5B83;&#x5177;&#x5907;&#x53EF;&#x73A9;&#x7684;&#x6E38;&#x620F;&#x6027;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x6CE8;&#x5B9A;&#x662F;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x5B83;&#x7684;&#x95E8;&#x69DB;&#x592A;&#x9AD8;&#xFF0C;&#x662F;&#x7ED3;&#x5408;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x4E00;&#x822C;&#x4EE5;&#x79C1;&#x94A5;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x7F16;&#x7801;&#x8FDB;&#x884C;&#x52A0;&#x5BC6;&#xFF0C;&#x6709;&#x60C5;&#x6000;&#x7684;&#x5728;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x4F20;&#x7EDF;&#x7684;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#xFF0C;&#x5982;&#x878D;&#x5165;&#x5404;&#x79CD;&#x5927;&#x5E08;&#x7684;&#x62BD;&#x8C61;&#x753B;&#x91CC;&#x9762;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x6781;&#x5BA2;&#x4EEC;&#x7684;&#x6570;&#x5B57;&#x827A;&#x672F;&#x54C1;&#x3002;</p>
<p>&#x51E0;&#x5F20;&#x56FE;&#xFF0C;&#x51E0;&#x4E2A;&#x7EBF;&#x7D22;&#xFF0C;&#x4EF7;&#x503C;&#x51E0;&#x767E;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x79C1;&#x94A5;&#x5C31;&#x85CF;&#x5728;&#x90A3;&#x91CC;&#x4E86;&#xFF0C;&#x653E;&#x7740;&#x7B49;&#x4F60;&#x53BB;&#x62FF;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x672C;&#x4E8B;&#x62FF;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/themiddlerangenursingtheoriesdiaries-v2hn9r642x" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x6536;&#x85CF;&#x548C;&#x89E3;&#x5BC6;&#x7C7B;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6E38;&#x620F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T00:58:09.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 226 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/shortarticlerevealstheundeniablefactsaboutwritemyessayonlineandhowitcanaffectyou-297094bqv9/">碎碎念/03</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x4F60;&#x7684;&#x624B;&#x91CC;&#x6709;&#x4E00;&#x53EA;&#x9524;&#x5B50;&#xFF0C;&#x90A3;&#x4F60;&#x770B;&#x8C01;&#x90FD;&#x662F;&#x9489;&#x5B50;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x67E5;&#x7406;&#x8292;&#x683C;&#x7684;&#x7ECF;&#x5178;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x8292;&#x683C;&#x5021;&#x5BFC;&#x5E94;&#x8BE5;&#x5B66;&#x4E60;&#x4F17;&#x591A;&#x5B66;&#x79D1;&#x77E5;&#x8BC6;&#x6765;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x601D;&#x7EF4;&#x6A21;&#x578B;&#x7684;&#x590D;&#x5F0F;&#x6846;&#x67B6;&#x3002;&#x4ED6;&#x575A;&#x4FE1;&#x8FD9;&#x6837;&#x7684;&#x7CFB;&#x7EDF;&#x6BD4;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7528;&#x7684;&#x5355;&#x4E2A;&#x7CFB;&#x7EDF;&#x90FD;&#x7BA1;&#x7528;&#x3002;&#x6709;&#x4E86;&#x90A3;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x9010;&#x6E10;&#x63D0;&#x9AD8;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x591A;&#x5143;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x578B;&#x5728;&#x5F71;&#x54CD;&#x7740;&#x4ED6;&#x5B66;&#x4E60;&#xFF0C;&#x751F;&#x6D3B;&#xFF0C;&#x548C;&#x6295;&#x8D44;&#x601D;&#x7EF4;&#x51B3;&#x7B56;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x4E07;&#x7269;&#x4E4B;&#x95F4;&#x90FD;&#x662F;&#x5B58;&#x5728;&#x7740;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x548C;&#x8054;&#x7CFB;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x5355;&#x4E00;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x578B;&#x5C31;&#x53EF;&#x4EE5;&#x63A5;&#x8FD1;&#x4E8B;&#x5B9E;&#x7684;&#x672C;&#x8D28;&#x3002;&#x800C;&#x8292;&#x683C;&#x6B63;&#x662F;&#x5B66;&#x4E60;&#x548C;&#x8FD0;&#x7528;&#x4E0D;&#x540C;&#x5B66;&#x79D1;&#x9886;&#x57DF;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x578B;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/shortarticlerevealstheundeniablefactsaboutwritemyessayonlineandhowitcanaffectyou-297094bqv9" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;/03</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T00:10:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 189 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/whyeverybodyisdeadwrongregardingcollegedefinitionessay-bfsor7jddh/">碎碎念/02</a>
            
        </h1>
        <div class="content">
            <p>&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x770B;&#x8FC7;&#x6881;&#x5B81;&#x7684;&#x4EA7;&#x54C1;&#x601D;&#x7EF4;30&#x8BB2;&#xFF0C;&#x91CC;&#x9762;&#x901A;&#x8FC7;&#x4EA7;&#x54C1;&#x7684;&#x601D;&#x7EF4;&#x6765;&#x770B;&#x5F85;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x89C2;&#x5BDF;&#x548C;&#x5224;&#x65AD;&#x4EBA;&#xFF0C;&#x5979;&#x7531;&#x5916;&#x5230;&#x91CC;&#x901A;&#x8FC7;&#x4E94;&#x4E2A;&#x5C42;&#x9762;&#x68B3;&#x7406;&#x4E86;&#x4E00;&#x4E2A;&#x6846;&#x67B6;&#x7ED3;&#x6784;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4ECE;&#x611F;&#x77E5;&#x3001;&#x89D2;&#x8272;&#x3001;&#x8D44;&#x6E90;&#x3001;&#x80FD;&#x529B;&#x3001;&#x5B58;&#x5728;&#x5C42;&#x9762;&#x4E0A;&#x53BB;&#x601D;&#x8003;&#x6211;&#x4EEC;&#x5BF9;&#x4EBA;&#x6216;&#x8005;&#x5BF9;&#x5916;&#x754C;&#x4E8B;&#x7269;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x8BA4;&#x8BC6;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;&#x5F88;&#x6D45;&#x7684;&#x5C42;&#x9762;&#x4E4B;&#x4E0A;&#x3002;&#x600E;&#x4E48;&#x53BB;&#x66F4;&#x597D;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x5207;&#x3002;&#x4EA7;&#x54C1;&#x601D;&#x7EF4;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x770B;&#x4E16;&#x754C;&#x6216;&#x8BB8;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/whyeverybodyisdeadwrongregardingcollegedefinitionessay-bfsor7jddh" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;/02</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/7/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/9/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/7/">7</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/8/">8</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/9/">9</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/19/">19</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

