
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>拿“去中心化”来说说事</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-20T11:36:48.000Z">2018-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1667 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                拿“去中心化”来说说事
            
        </h1>
        <div class="content">
            <center><strong>1&#x3001;&#x674E;&#x5927;&#x5E08;&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x533A;&#x5757;&#x94FE;</strong></center>

<div class="pull-left"> https://res.cloudinary.com/hpiynhbhq/image/upload/v1516448029/xp57k3ncj062xw7gtoaf.jpg</div>

<p>&#x674E;&#x5927;&#x5E08;&#x7684;&#x903B;&#x8F91;&#x8BF4;&#x670D;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x5728;&#x4ED6;&#x6700;&#x65B0;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x6587;&#x7AE0;&#x300A;&#x522B;&#x6574;&#x5929;&#x62FF;&#x7740;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x8BF4;&#x4E8B;&#x4E86;&#x7F62;&#x300B;&#x4E2D;&#x91CD;&#x65B0;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x8FDB;&#x884C;&#x4E86;&#x5B9A;&#x4E49;&#x3002;</p>
<blockquote>
<p>&#x6240;&#x8C13;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x770B;&#x5C31;&#x662F;&#x201C;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x4E0D;&#x80FD;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x4ED6;&#x7684;&#x903B;&#x8F91;&#x4E0B;&#xFF0C;<strong>&#x76EE;&#x6807;&#x662F;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x5386;&#x53F2;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x201D;</strong>&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x672A;&#x6765;&#x5927;&#x6570;&#x636E;&#x3001;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x4EE5;&#x53CA;&#x7269;&#x8054;&#x7F51;&#x7684;&#x6570;&#x636E;&#x57FA;&#x7840;&#x3002;&#x4E3A;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x4EE3;&#x8868;&#x7684;<strong>&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x6316;&#x77FF;&#x5956;&#x52B1;&#x673A;&#x5236;&#xFF0C;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x201D;&#x7B49;&#x53EA;&#x662F;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#x7684;&#x624B;&#x6BB5;&#x800C;&#x5DF2;</strong>&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x4ED6;&#x4E5F;&#x8BB2;&#x5230;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x5C31;&#x662F;<strong>&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x4E0E;&#x201C;&#x6548;&#x7387;&#x201D;&#x597D;&#x50CF;&#x4E0D;&#x5B8C;&#x5168;&#x517C;&#x5BB9;</strong>&#x3002;</p>
<center><strong>2&#x3001;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x82F9;&#x679C;&#x4F1A;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x516C;&#x53F8;&#x5417;</strong></center>

<div class="pull-left"> https://res.cloudinary.com/hpiynhbhq/image/upload/v1516447812/ukxycalqzillcxgu5owh.jpg</div>


<p>&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x4E0E;&#x201C;&#x6548;&#x7387;&#x201D;&#x4E0D;&#x517C;&#x5BB9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5728;bitshares&#x4E0A;&#x6211;&#x4E5F;&#x66FE;&#x601D;&#x8003;&#x8FC7;&#xFF0C;&#x5728;94&#x98CE;&#x6CE2;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x65E0;&#x653F;&#x5E9C;&#x4E3B;&#x4E49;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x7531;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x662F;&#x7531;&#x4F17;&#x591A;&#x7F51;&#x7EDC;&#x8282;&#x70B9;&#x8FD0;&#x884C;&#xFF0C;&#x4F60;&#x6CA1;&#x6CD5;&#x5F7B;&#x5E95;&#x5173;&#x6389;&#x5B83;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x7EB8;&#x7EA2;&#x6587;&#x5C31;&#x8981;&#x6B47;&#x83DC;&#x4E86;&#x3002;</p>
<p>Bitshares&#x8FD9;&#x6837;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x8BA9;&#x4EBA;&#x532A;&#x5937;&#x6240;&#x601D;&#x4E3A;&#x5565;&#x53D1;&#x5C55;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x540E;&#x6765;<strong>&#x5E01;&#x5B89;&#x7684;&#x5D1B;&#x8D77;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E2D;&#x5FC3;&#x5316;&#x516C;&#x53F8;&#x7684;&#x6548;&#x7387;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x6CA1;&#x6CD5;&#x6BD4;&#x7684;</strong>&#x3002;&#x5E76;&#x4E14;&#x6211;&#x90A3;&#x662F;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x516C;&#x53F8;&#x561B;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x6CA1;&#x6709;&#x4E54;&#x5E03;&#x65AF;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4E2A;&#x4EBA;&#x51B3;&#x7B56;&#x51B3;&#x65AD;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x3002;</p>
<center><strong>3&#x3001;DPOS&#x5171;&#x8BC6;&#x673A;&#x5236;&#x63D0;&#x9AD8;&#x4E86;&#x6548;&#x7387;</strong></center>

<div class="pull-left"> <img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516447685/hf0u8rjahht6rfrmxatb.jpg" alt=""> </div>


<p>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x9002;&#x7528;&#x6240;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x597D;&#x7684;&#x8D8B;&#x52BF;&#x3002;&#x4EE5;DPOS&#x5171;&#x8BC6;&#x673A;&#x5236;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x201C;&#x7B2C;&#x4E8C;&#x4EE3;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x201D;&#x3002;</p>
<p>DPOS&#x5171;&#x8BC6;&#x673A;&#x5236;&#x7684;&#x201C;&#x7B2C;&#x4E8C;&#x4EE3;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x201D;&#x660E;&#x663E;&#x5728;&#x6548;&#x7387;&#x4E0A;&#x6BD4;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x201C;&#x7B2C;&#x4E00;&#x4EE3;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x201D;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#x3002;&#x5B83;&#x5F88;&#x50CF;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x5927;&#x90E8;&#x5206;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4E1C;&#x80A1;&#x4EFD;&#x5236;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x4E00;&#x6B21;&#x201C;&#x5206;&#x53C9;&#x5347;&#x7EA7;&#x201D;&#x95F9;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x800C;DPOS&#x5171;&#x8BC6;&#x673A;&#x5236;&#x7684;<strong>steem&#x8FD0;&#x884C;&#x4E24;&#x5E74;&#x5C31;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x786C;&#x5206;&#x53C9;&#x4E86;19&#x6B21;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;N&#x6B21;&#x7248;&#x672C;&#x5347;&#x7EA7;</strong>&#x3002;</p>
<p>&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x624B;&#x673A;&#x5E94;&#x7528;&#x4E0D;&#x80FD;&#x8FC5;&#x901F;&#x8FED;&#x4EE3;&#x5347;&#x7EA7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E94;&#x7528;&#x662F;&#x6CA1;&#x6709;&#x524D;&#x9014;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5E94;&#x7528;&#x5C42;&#x9762;&#x8FFD;&#x6C42;&#x6548;&#x7387;&#x662F;&#x751F;&#x5B58;&#x5FC5;&#x987B;&#x7684;&#x3002;EOS&#x9762;&#x5411;&#x5E94;&#x7528;&#x5C42;&#x9762;&#x7684;&#x57FA;&#x7840;&#x7F51;&#x7EDC;&#xFF0C;0.5&#x79D2;&#x7684;&#x5904;&#x7406;&#x901F;&#x5EA6;&#x6216;&#x8BB8;&#x80FD;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x63D0;&#x5347;&#x6548;&#x7387;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD8;&#x9700;&#x8981;&#x770B;&#x5230;&#x8FED;&#x4EE3;&#x5347;&#x7EA7;&#x65B9;&#x9762;&#x7684;&#x6548;&#x7387;&#xFF0C;DPOS&#x7684;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x5728;&#x672A;&#x6765;&#x662F;&#x5426;&#x80FD;&#x9002;&#x5E94;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#xFF0C;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x65B0;&#x7684;&#x6280;&#x672F;&#x6216;&#x8005;&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x3002;</p>
<center><strong>4&#x3001;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x90FD;&#x9700;&#x8981;&#x4EE5;&#x201C;&#x6548;&#x7387;&#x201D;&#x4E3A;&#x76EE;&#x6807;</strong></center>

<div class="pull-left"> <img src="https://steemitimages.com/DQmdR1RwcrjmDkPwLP41ey5KY3YyamMUE1oXK6Wv7dLSSdK/pexels-photo-707584.jpeg" alt=""> </div>

<p>&#x867D;&#x7136;&#x674E;&#x5927;&#x5E08;&#x7684;&#x903B;&#x8F91;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x770B;&#x7740;&#x770B;&#x7740;&#x5C31;&#x5BB9;&#x6613;&#x88AB;&#x4ED6;&#x8BF4;&#x670D;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x54EA;&#x91CC;&#x4E0D;&#x5BF9;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5F53;&#x521D;&#x4E2D;&#x672C;&#x806A;&#x521B;&#x7ACB;&#x6BD4;&#x7279;&#x5E01;&#x597D;&#x50CF;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8FFD;&#x6C42;&#x4E00;&#x4E2A;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4FE1;&#x4EFB;&#x7F51;&#x7EDC;&#x201D;&#x3002;&#x4E2D;&#x672C;&#x806A;&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x521B;&#x4E16;&#x533A;&#x5757;&#x4E0A;&#x5199;&#x4E0B;&#x201D;2009&#x5E74;1&#x6708;3&#x65E5;&#xFF0C;&#x8D22;&#x653F;&#x5927;&#x81E3;&#x6B63;&#x5904;&#x4E8E;&#x5B9E;&#x65BD;&#x7B2C;&#x4E8C;&#x8F6E;&#x94F6;&#x884C;&#x7D27;&#x6025;&#x63F4;&#x52A9;&#x7684;&#x8FB9;&#x7F18;&#x201D;&#x8C8C;&#x4F3C;&#x662F;&#x5728;&#x8BBD;&#x523A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x94F6;&#x884C;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x4E86;&#x89E3;&#x5230;&#x7684;&#x5386;&#x53F2;&#x6F14;&#x5316;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5927;&#x5BB6;<strong>&#x7531;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x73B0;&#x201C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x201D;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x5373;&#x53D1;&#x73B0;&#x201C;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x4E0D;&#x80FD;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x201D;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x903B;&#x8F91;&#x7684;&#x6E90;&#x5934;&#x8FD8;&#x662F;&#x6765;&#x81EA;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x3002;</strong></p>
<p>&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x7684;&#x5DE8;&#x5927;&#x4EF7;&#x503C;&#x662F;&#x4EBA;&#x7C7B;&#x7B2C;&#x4E00;&#x6B21;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x89E3;&#x51B3;&#x4FE1;&#x4EFB;&#x95EE;&#x9898;&#x3002;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x8D27;&#x5E01;&#x7F51;&#x7EDC;&#xFF0C;&#x201C;&#x6548;&#x7387;&#x201D;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#xFF0C;&#x201C;&#x5B89;&#x5168;&#xFF0C;&#x4FE1;&#x4EFB;&#x201D;&#x624D;&#x662F;&#x5B83;&#x7684;&#x6838;&#x5FC3;&#x9700;&#x6C42;&#xFF0C;&#x4F60;&#x628A;&#x6BD4;&#x7279;&#x5E01;&#x653E;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x5305;&#x91CC;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x94F6;&#x884C;&#x5012;&#x95ED;&#xFF0C;&#x8D27;&#x5E01;&#x6EE5;&#x53D1;&#x3002;&#x4E2D;&#x5FC3;&#x5316;&#x673A;&#x6784;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x603B;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x8BA9;&#x4EBA;&#x9760;&#x8C31;&#x548C;&#x4FE1;&#x4EFB;&#x3002;</p>
<center><strong>5&#x3001;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x771F;&#x6B63;&#x9700;&#x6C42;</strong></center>

<div class="pull-left"> https://res.cloudinary.com/hpiynhbhq/image/upload/v1516447531/qkazolkbnf76lcemva4q.jpg</div>


<p>&#x6709;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;<strong>&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5E94;&#x7528;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x90FD;&#x5B8C;&#x80DC;&#x53BB;&#x4E2D;&#x5FC3;&#x7684;&#x5E94;&#x7528;</strong>&#x3002; &#x4F60;&#x62FF;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x652F;&#x4ED8;&#x4F53;&#x9A8C;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x5BF9;&#x6BD4;&#x4E00;&#x6837;&#xFF0C;&#x62FF;steemit&#x7F51;&#x7AD9;&#x7684;&#x4F7F;&#x7528;&#x4F53;&#x9A8C;&#x8DDF;&#x4F20;&#x7EDF;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7AD9;&#x5BF9;&#x6BD4;&#x4E0B;&#x5C31;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x662F;&#x5EFA;&#x7ACB;&#x7684;&#x4E00;&#x4E2A;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x5B83;&#x771F;&#x6B63;&#x7684;&#x6700;&#x5927;&#x7684;&#x9700;&#x6C42;&#x53EF;&#x80FD;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x7F3A;&#x4E4F;&#x53EF;&#x4FE1;&#x8D56;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;<strong>&#x5B8C;&#x6210;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7EDF;&#x4E0D;&#x597D;&#x5B8C;&#x6210;&#x7684;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;</strong>&#x3002;</p>
</blockquote>
<p>&#x5BF9;&#x4E8E;&#x5206;&#x6563;&#x5F0F;&#x5E94;&#x7528;&#x7684;&#x4F7F;&#x7528;&#x662F;&#x516C;&#x5F00;&#x4E14;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x7684;&#xFF0C;&#x670D;&#x52A1;&#x4EA4;&#x6613;&#x662F;&#x4E0D;&#x53EF;&#x88AB;&#x505C;&#x6B62;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x53EF;&#x4EE5;&#x9003;&#x79BB;&#x5BA1;&#x67E5;&#xFF0C;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x793E;&#x4F1A;&#x3002;&#x6709;&#x5F88;&#x591A;&#x9879;&#x76EE;&#x6709;&#x5F88;&#x591A;&#x516C;&#x53F8;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5BA1;&#x67E5;&#x673A;&#x5236;&#x4E0B;&#xFF0C;&#x6CA1;&#x6CD5;&#x6210;&#x7ACB;&#x3002;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7231;&#x897F;&#x6B27;&#x9879;&#x76EE;&#x53BB;&#x4E0A;&#x8BC1;&#x52B5;&#x4EA4;&#x6613;&#x6240;&#x52DF;&#x96C6;&#x8D44;&#x91D1;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x65E0;&#x6CD5;&#x529E;&#x6210;&#x3002;</p>
<p>&#x5728;<a href="https://steemit.com/bitcoin/@deanliu/a-chinese-translation-of-adam-ludwin-s-a-letter-to-jamie-dimon-simplified-chinese-version" target="_blank" rel="noopener">&#x300A;A Letter to Jamie Dimon&#x300B;</a>&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x4F3C;&#x4E4E;&#x5206;&#x6563;&#x5F0F;&#x5E94;&#x7528;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x53EF;&#x4EE5;&#x5927;&#x6982;&#x5206;&#x4E3A;&#x4EE5;&#x4E0B;&#x4E24;&#x7C7B;&#xFF1A;</p>
<blockquote>
<p>&#x60F3;&#x4E0E;&#x4E16;&#x754C;&#x8FDE;&#x63A5;&#x7684;&#x4EBA;&#xFF1A;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x7684;&#x4EBA;&#x6C11;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x4EE5;&#x4F20;&#x7EDF;&#x65B9;&#x5F0F;&#x8FD0;&#x8425;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;&#x529E;&#x6CD5;&#x4E0A;&#x7F51;&#x3002;</p>
<p>&#x4E0D;&#x60F3;&#x4E0E;&#x4E16;&#x754C;&#x8FDE;&#x63A5;&#x7684;&#x4EBA;&#xFF1A;&#x4EFB;&#x4F55;&#x4E0D;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x7684;&#x4EA4;&#x6613;&#x88AB;&#x5BA1;&#x67E5;&#x6216;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x3002;</p>
</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;
&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/nna3f" target="_blank" rel="noopener">&#x62FF;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x6765;&#x8BF4;&#x8BF4;&#x4E8B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/rye1m/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">湖北的味道 ｜月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/39dq99/">
                <span class="level-item">区块链投资垂直社区——币乎</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

