
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>My Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林 - Kelvin Zhang</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@kelvinzhang/css/style.css">

<link rel="stylesheet" href="/@kelvinzhang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kelvinzhang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Kelvin Zhang" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kelvinzhang/">Home</a>
                
                <a class="navbar-item" href="/@kelvinzhang/archives">Archives</a>
                
                <a class="navbar-item" href="/@kelvinzhang/categories">Categories</a>
                
                <a class="navbar-item" href="/@kelvinzhang/tags">Tags</a>
                
                <a class="navbar-item" href="/@kelvinzhang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@kelvinzhang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmczVDhB9QMSDxtNhibEvzLFw2WYMmuADiEf9L1QJMwb6f/IMG_9493.JPG" alt="My Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T14:40:51.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kelvinzhang/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                My Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林
            
        </h1>
        <div class="content">
            <p>With a surface area of 35 square kilometers, the Populus Euphratica scenic spot is located 160 kilometers from the Mori Kazakh Autonomous County, Xinjiang, China. You can go to the Scenic spot from Urumqi, Xinjiang, China, about 450 kilometers away.  We got there to take photos for the fall color of Populus Euphratica.</p>
<p></p><p>&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;&#x666F;&#x533A;&#x4F4D;&#x4E8E;&#x6728;&#x5792;&#x54C8;&#x8428;&#x514B;&#x81EA;&#x6CBB;&#x53BF;&#x57CE;&#x5185;&#xFF0C;&#x8DDD;&#x79BB;&#x53BF;&#x57CE;160&#x516C;&#x91CC;&#xFF0C;&#x8DDD;&#x79BB;&#x4E4C;&#x9C81;&#x6728;&#x9F50;&#x5E02;&#x4E5F;&#x6709;450&#x516C;&#x91CC;&#x5DE6;&#x53F3;&#xFF0C;&#x6BD4;&#x8F83;&#x504F;&#x50FB;&#xFF0C;&#x5468;&#x56F4;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x4F4F;&#x5BBF;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x62CD;&#x6444;&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;&#x7684;&#x79CB;&#x8272;&#x3002;</p><p></p>
<center><a href="https://cdn.steemitimages.com/DQmczVDhB9QMSDxtNhibEvzLFw2WYMmuADiEf9L1QJMwb6f/IMG_9493.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmczVDhB9QMSDxtNhibEvzLFw2WYMmuADiEf9L1QJMwb6f/IMG_9493.JPG"><br></a><br>ISO 200, 1/160s, f/11, 17mm</center><p></p><br>Populus diversifolia belongs to a deciduous tree and willow family and is considered a living fossil for studying the earth&#x2019;s early activity. It is a rare species and is one of China&#x2019;s many endangered plants. According to research, Populus Euphratica is one of the oldest tree species which dates back 65 million years ago and is also know as the &#x201C;World&#x2019;s Populus Euphratica King&#x2019;&#x2019;.<br><br>&#x80E1;&#x6768;&#x5C5E;&#x6768;&#x67F3;&#x79D1;&#x843D;&#x53F6;&#x4E54;&#x6728;&#xFF0C;&#x662F;&#x7B2C;&#x4E09;&#x7EAA;&#x6B8B;&#x4F59;&#x73CD;&#x60DC;&#x6811;&#x79CD;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x4E8C;&#x7EA7;&#x6FD2;&#x5371;&#x4FDD;&#x62A4;&#x690D;&#x7269;&#xFF0C;&#x66F4;&#x662F;&#x7814;&#x7A76;&#x5730;&#x7403;&#x65E9;&#x8D77;&#x6D3B;&#x52A8;&#x7684;&#x6D3B;&#x5316;&#x77F3;&#x3002;&#x636E;&#x8003;&#x8BC1;&#xFF0C;&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;&#x8DDD;&#x4ECA;&#x7EA6;6500&#x4E07;&#x5E74;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x6700;&#x53E4;&#x8001;&#x7684;&#x6811;&#x79CD;&#x4E4B;&#x4E00;&#xFF0C;&#x6709;&#x7740;&#x201C;&#x4E16;&#x754C;&#x80E1;&#x6768;&#x738B;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#x3002;<br><br>We arrived the scenic spot at night on 7 October drove from Urumchi. Unfortunately, we missed to catch the sunset. It was very cold and with a poor accommodation in the year of 2012. We have to sleep in a big tent that provided by scenic spot office with other visitors we don&#x2019;t know. But there is a dinning room. You don&#x2019;t worry about the food.<br><br>&#x6211;&#x4EEC;&#x5341;&#x6708;7&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x4E4C;&#x9C81;&#x6728;&#x9F50;&#x5E02;&#x5305;&#x8F66;&#x51FA;&#x53D1;&#x5230;&#x8FBE;&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;&#x666F;&#x533A;&#x5DF2;&#x7ECF;&#x662F;&#x665A;&#x4E0A;&#xFF0C;&#x975E;&#x5E38;&#x9057;&#x61BE;&#x5730;&#x9519;&#x8FC7;&#x4E86;&#x5F53;&#x5929;&#x7684;&#x65E5;&#x843D;&#x62CD;&#x6444;&#x3002;&#x65B0;&#x7586;&#x662F;&#x5178;&#x578B;&#x7684;&#x65E9;&#x665A;&#x6E29;&#x5DEE;&#x5927;&#xFF0C;&#x665A;&#x4E0A;&#x975E;&#x5E38;&#x51B7;&#xFF0C;2012&#x5E74;&#x7684;&#x65F6;&#x5019;&#x4F4F;&#x5BBF;&#x6761;&#x4EF6;&#x4E5F;&#x4E0D;&#x597D;&#xFF0C; 100&#x6765;&#x5757;&#x94B1;&#x79DF;&#x4E00;&#x4E2A;&#x5E8A;&#x4F4D;&#xFF0C;&#x5927;&#x5BB6;&#x8BA4;&#x8BC6;&#x7684;&#x4E0D;&#x8BA4;&#x7684;&#x90FD;&#x4F4F;&#x540C;&#x4E00;&#x4E2A;&#x666F;&#x533A;&#x63D0;&#x4F9B;&#x7684;&#x5927;&#x5E10;&#x7BF7;&#x3002;&#x4F46;&#x662F;&#x6709;&#x666F;&#x533A;&#x6709;&#x9910;&#x5385;&#xFF0C;&#x5403;&#x7684;&#x4E0D;&#x7528;&#x6101;&#x3002;<br><center><a href="https://cdn.steemitimages.com/DQma3hRVhMyNsbECcNM8CASzwpGnUaR6uywZKdFjifeAe2Y/mori.jpg" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQma3hRVhMyNsbECcNM8CASzwpGnUaR6uywZKdFjifeAe2Y/mori.jpg"><br></a><br>Driving from Urumqi to Scenic Spot</center><p></p><br>Because the scenic spot far away from city. It&#x2019;s easy to catch the Milky Way at night when the sky is clear.<br>We were so lucky for the photography at this time. Because the populus euphratica leaves had turned into golden. And it&#x2019;s the last day of China National Day holiday. Many people had finished their travel and no more people here.<br><br>&#x666F;&#x533A;&#x8FDC;&#x79BB;&#x5E02;&#x533A;&#xFF0C;&#x6CA1;&#x6709;&#x5149;&#x6C61;&#x67D3;&#x548C;&#x5DE5;&#x4E1A;&#x6C61;&#x67D3;&#xFF0C;&#x665A;&#x4E0A;&#x7184;&#x706F;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x5929;&#x6C14;&#x6674;&#x6717;&#xFF0C;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x62CD;&#x6444;&#x94F6;&#x6CB3;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x7684;&#x62CD;&#x6444;&#x8BBE;&#x5907;&#x5F97;&#x8DDF;&#x4E0A;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x6B21;&#x884C;&#x7A0B;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x6211;&#x4EEC;&#x5230;&#x8FBE;&#x7684;&#x65E5;&#x671F;&#x521A;&#x597D;&#x662F;&#x80E1;&#x6768;&#x9EC4;&#x5F97;&#x6700;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x6B21;10&#x6708;7&#x65E5;&#x56FD;&#x5E86;&#x6536;&#x5047;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x6D41;&#xFF0C;&#x5F53;&#x7136;&#x5929;&#x6C14;&#x6674;&#x6717;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x964D;&#x96E8;&#x91CF;&#x5E94;&#x8BE5;&#x4E0D;&#x591A;&#xFF0C;&#x78B0;&#x4E0A;&#x597D;&#x5929;&#x6C14;&#x662F;&#x5927;&#x6982;&#x7387;&#x7684;&#x4E8B;&#x60C5;&#x3002;<br><br>We had to get up at 6 o&#x2019;clock because needed to catch the sunrise.  The road is dark before sunrise. It was hard to find where is the best place for photography. So here are a few tips: you need to stay here for 2 days. Looking for your best place for the photography and catch the sunset in the first day. Then you will know where is the best place to catch sunrise for you in the next day.<br><br>&#x4E3A;&#x4E86;&#x62CD;&#x6444;&#x65E5;&#x51FA;&#x7684;&#x666F;&#x8272;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x4E00;&#x5927;&#x65E9;6&#x70B9;&#x8D77;&#x5E8A;&#xFF0C;&#x6BD4;&#x5317;&#x4EAC;&#x665A;&#x4E24;&#x4E2A;&#x65F6;&#x533A;&#xFF0C;6&#x70B9;&#x7684;&#x8DEF;&#x4E5F;&#x662F;&#x9ED1;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EA;&#x80FD;&#x778E;&#x732B;&#x78B0;&#x6B7B;&#x8017;&#x5B50;&#xFF0C;&#x968F;&#x4FBF;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x7B49;&#x5F85;&#x62CD;&#x6444;&#x65E5;&#x51FA;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x7ED9;&#x5927;&#x5BB6;&#x63D0;&#x793A;&#xFF1A;&#x5982;&#x679C;&#x60F3;&#x62CD;&#x66F4;&#x597D;&#x7684;&#x65E5;&#x51FA;&#x666F;&#x8272;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x597D;&#x5B89;&#x6392;&#x4E24;&#x5929;&#x7684;&#x884C;&#x7A0B;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x7B2C;&#x4E00;&#x5929;&#x7684;&#x4E0B;&#x5348;&#x5DF2;&#x7ECF;&#x5230;&#x8FBE;&#x666F;&#x533A;&#xFF0C;&#x5229;&#x7528;&#x534A;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x5BFB;&#x627E;&#x4F60;&#x8BA4;&#x4E3A;&#x7684;&#x6700;&#x4F73;&#x62CD;&#x6444;&#x5730;&#xFF0C;&#x5E76;&#x4E14;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x4F60;&#x8FD8;&#x53EF;&#x62CD;&#x4E00;&#x6B21;&#x65E5;&#x843D;&#x7684;&#x666F;&#x8C61;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x4F60;&#x53EF;&#x4EE5;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#x5730;&#x627E;&#x5230;&#x4F60;&#x62CD;&#x65E5;&#x51FA;&#x7684;&#x5730;&#x70B9;&#x3002;<br><br>We were looking for some Populus Euphratica trees with strange shape before the sunrise. I think the below photos are not good choice for me because without the preliminary exploration. Even so, it looks so quiet and mysterious. At that time, we like photography had been unable to hold down the ecstasy.<br><br>&#x5728;&#x592A;&#x9633;&#x6CA1;&#x6709;&#x5347;&#x8D77;&#x4E4B;&#x524D;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x627E;&#x4E00;&#x4E9B;&#x7684;&#x5F62;&#x72B6;&#x7279;&#x5F02;&#x7684;&#x80E1;&#x6768;&#x6811;&#x5E72;&#x62CD;&#x6444;&#x526A;&#x5F71;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x524D;&#x4E00;&#x5929;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x968F;&#x4FBF;&#x627E;&#x68F5;&#x6811;&#x5E72;&#x505A;&#x526A;&#x5F71;&#x62CD;&#x62CD;&#x4E86;&#x3002;&#x5728;&#x6DF1;&#x84DD;&#x7684;&#x5929;&#x7A7A;&#x80CC;&#x666F;&#x4E0B;&#x7684;&#x80E1;&#x6768;&#x6811;&#x526A;&#x5F71;&#x663E;&#x5F97;&#x5982;&#x6B64;&#x5B89;&#x9759;&#x795E;&#x79D8;&#xFF0C;&#x8FD9;&#x65F6;&#x559C;&#x6B22;&#x6444;&#x5F71;&#x7684;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#x5FC3;&#x4E2D;&#x7684;&#x72C2;&#x559C;&#x3002;<br><center><a href="https://cdn.steemitimages.com/DQmce9QA27WMk1ZRUqzuKBm5zoUkg7YfWP5SBWy3nSrHLP8/IMG_9350.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmce9QA27WMk1ZRUqzuKBm5zoUkg7YfWP5SBWy3nSrHLP8/IMG_9350.JPG"><br></a><br>ISO 200, 1s, f/8, 25mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmWpPveHW7NQym7tdLZhFfmGcMuvs1ne1yoMp9zF9ELu1n/IMG_9352.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmWpPveHW7NQym7tdLZhFfmGcMuvs1ne1yoMp9zF9ELu1n/IMG_9352.JPG"><br></a><br>ISO 200, 1/2s, f/9, 21mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQme7vQeU3M6SkE56TXVSxQZ5WURmVaxw9GRbddXdF7DdbQ/IMG_9355.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQme7vQeU3M6SkE56TXVSxQZ5WURmVaxw9GRbddXdF7DdbQ/IMG_9355.JPG"><br></a><br>ISO 100, 1/5s, f/9, 17mm<br>Maybe they are a couple.<br>&#x4E5F;&#x8BB8;&#x4ED6;&#x4EEC;&#x662F;&#x4E00;&#x5BF9;&#x60C5;&#x4FA3;</center><p></p><br>There is no mountain around the scenic spot. The ground was dyed red when the sun rose over the horizon.<br><br>&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x9AD8;&#x5C71;&#xFF0C;&#x4E00;&#x671B;&#x65E0;&#x9645;&#x7684;&#x5E73;&#x539F;&#xFF0C;&#x5F53;&#x592A;&#x9633;&#x4ECE;&#x5730;&#x5E73;&#x7EBF;&#x5347;&#x8D77;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5730;&#x88AB;&#x67D3;&#x6210;&#x901A;&#x7EA2;&#x4E00;&#x7247;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x4F60;&#x72C2;&#x6309;&#x5FEB;&#x95E8;&#x7684;&#x597D;&#x65F6;&#x673A;&#x3002;<br><center><a href="https://cdn.steemitimages.com/DQmcUQCgi4cN2Lw7iYLpamVzNwHJWjJirhjotHdNwQjkcrZ/IMG_1909.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmcUQCgi4cN2Lw7iYLpamVzNwHJWjJirhjotHdNwQjkcrZ/IMG_1909.JPG"><br></a><br>ISO 400, 1/800s, f/5.6, 200mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmc7Vi1RB6iWrSVUrpwqUNdoCNev1sCmSHP3ZHpPV9jgWb/IMG_9373.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmc7Vi1RB6iWrSVUrpwqUNdoCNev1sCmSHP3ZHpPV9jgWb/IMG_9373.JPG"><br></a><br>ISO 200, 1/50s, f/11, 20mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmWoDYbvMZvKa4Vk7LMbX7fVLnyYPSVz464M8fsc9ma5VT/IMG_9378.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmWoDYbvMZvKa4Vk7LMbX7fVLnyYPSVz464M8fsc9ma5VT/IMG_9378.JPG"><br></a><br>ISO 200, 1/100s, f/11, 20mm<br>Do you think it like a tennis or volleyball serve?<br>&#x50CF;&#x4E0D;&#x50CF;&#x7F51;&#x7403;&#x6216;&#x6392;&#x7403;&#x7684;&#x4E0A;&#x624B;&#x53D1;&#x7403;&#x59FF;&#x52BF;&#xFF1F;</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmYsUQUVhAdGp2zk8suH5hhYuPpEXudfNaJkiwmH79iCTr/IMG_9386.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmYsUQUVhAdGp2zk8suH5hhYuPpEXudfNaJkiwmH79iCTr/IMG_9386.JPG"><br></a><br>ISO 200, 1/160s, f11, 17mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmZMZL7uAGqGCCnSQnW5BRcmzeUycSUpA92cXdMFSfDgtB/IMG_9356.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmZMZL7uAGqGCCnSQnW5BRcmzeUycSUpA92cXdMFSfDgtB/IMG_9356.JPG"><br></a><br>ISO 100, 1.3s, f/11, 17mm<br>Twins</center><p></p><br>The Populus Euphratica trees are exceedingly strange and varied forms. You will feels if you are in a mythical world. We were shocked by its  noble temperament and romantic charm.<br><br>&#x5728;&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;&#x4E2D;&#xFF0C;&#x6811;&#x9F84;&#x5728;400&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x7EA6;&#x6709;&#x4E0A;&#x4E07;&#x682A;&#x3002;&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;&#x5343;&#x59FF;&#x767E;&#x6001;&#x3001;&#x5947;&#x5F62;&#x602A;&#x72B6;&#x3002;&#x6709;&#x50CF;&#x4EBA;&#x7684;&#xFF0C;&#x6709;&#x50CF;&#x52A8;&#x7269;&#x7684;&#xFF0C;&#x5F62;&#x6001;&#x5404;&#x5F02;&#xFF0C;&#x67AF;&#x6B7B;&#x548C;&#x8302;&#x5BC6;&#x7684;&#x7684;&#x80E1;&#x6768;&#x4E00;&#x8D77;&#x5C55;&#x73B0;&#x7740;&#x5176;&#x987D;&#x5F3A;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x65E0;&#x4E0D;&#x4E3A;&#x5176;&#x795E;&#x97F5;&#x6240;&#x548C;&#x6C14;&#x8D28;&#x6240;&#x6298;&#x670D;&#x3002;<br><center><a href="https://cdn.steemitimages.com/DQmV9GkLdnV8N6MBdvP2xHZF5GmjGNbykr97RDhD5ignfqE/IMG_9390.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmV9GkLdnV8N6MBdvP2xHZF5GmjGNbykr97RDhD5ignfqE/IMG_9390.JPG"><br></a><br>ISO 200, 1/200s, f/11, 17mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmTvCk5KeApKkX5i7hvgbohqSVMB9HfQsLo7wHv64T35Ap/IMG_9478.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmTvCk5KeApKkX5i7hvgbohqSVMB9HfQsLo7wHv64T35Ap/IMG_9478.JPG"><br></a><br>ISO 100, 1/125s, f/11, 17mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmWKcamw67d2R7DUs4YpMu17BshoBmaPpqAkrFYx2pfXvz/IMG_9485.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmWKcamw67d2R7DUs4YpMu17BshoBmaPpqAkrFYx2pfXvz/IMG_9485.JPG"><br></a><br>ISO 200, 1/400s, f/11, 31mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmRkdHY22ToDbzBeGjuC81deGpWAKcZbGQRqkaFZqPmtjx/IMG_9486.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmRkdHY22ToDbzBeGjuC81deGpWAKcZbGQRqkaFZqPmtjx/IMG_9486.JPG"><br></a><br>ISO 200, 1/400, f/11, 17mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmQgk2vkwLNWWhZuesctKmZgRKLu4VzcesYtyGeAN5bZkV/IMG_9490.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmQgk2vkwLNWWhZuesctKmZgRKLu4VzcesYtyGeAN5bZkV/IMG_9490.JPG"><br></a><br>ISO 200, 1/640, f/11, 25mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmUEjz1mEsnTCPotSVG5ajLipJ2D6knHjs9SsY3agT7wMK/IMG_9501.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmUEjz1mEsnTCPotSVG5ajLipJ2D6knHjs9SsY3agT7wMK/IMG_9501.JPG"><br></a><br>ISO 100, 1/125s, f/11, 17mm<br>If you look at this group of trees at another position it looks like a family.<br>&#x5176;&#x5B9E;&#x5F53;&#x4F60;&#x5728;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x91CC;&#x5DE6;&#x8FB9;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x7EC4;&#x6811;&#x4E1B;&#x5F88;&#x50CF;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmPrW2ccFojp71Q1QKFVnAyhuhPd7p7As2cnS2fj6j8nHn/IMG_9502.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmPrW2ccFojp71Q1QKFVnAyhuhPd7p7As2cnS2fj6j8nHn/IMG_9502.JPG"><br></a><br>ISO 100, 1/160, f/11, 40mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmYF81nMPXUtKmCkAbbUEn6fZauGVqqAejCW9BHNq8rsjA/IMG_9504.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmYF81nMPXUtKmCkAbbUEn6fZauGVqqAejCW9BHNq8rsjA/IMG_9504.JPG"><br></a><br>ISO 100, 1/250s, f/11, 17mm<br>Tenacious life.<br>&#x987D;&#x5F3A;&#x7684;&#x751F;&#x547D;</center><p></p><br>There is even adage regarding these types of tree species, &#x201C;Living for one thousand years without dying, being dead for one thousand years without falling, and having fallen for one thousand years without decay.&#x201D;<br><br>&#x5173;&#x4E8E;&#x80E1;&#x6768;&#x6811;&#x5F53;&#x5730;&#x6709;&#x4E00;&#x53E5;&#x8C1A;&#x8BED;&#xFF1A;&#x201C;&#x751F;&#x800C;&#x4E0D;&#x6B7B;&#x4E00;&#x5343;&#x5E74;&#xFF0C;&#x6B7B;&#x800C;&#x4E0D;&#x5012;&#x4E00;&#x5343;&#x5E74;&#xFF0C;&#x5012;&#x800C;&#x4E0D;&#x673D;&#x4E00;&#x5343;&#x5E74;&#x201D;&#x3002;&#x5176;&#x5B9E;&#x80E1;&#x6768;&#x662F;&#x751F;&#x957F;&#x5728;&#x76D0;&#x78B1;&#x5730;&#xFF0C;&#x7531;&#x4E8E;&#x76D0;&#x5206;&#x8F83;&#x5927;&#xFF0C;&#x5929;&#x6C14;&#x5E72;&#x71E5;&#xFF0C;&#x7EC6;&#x83CC;&#x751F;&#x957F;&#x4E5F;&#x4E0D;&#x591A;&#x3002;<br><center><a href="https://cdn.steemitimages.com/DQmX8G4e5R1m2yb6q4Ai2MNW4dXF5eLun3EWLBKmbSRVQA5/IMG_9510.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmX8G4e5R1m2yb6q4Ai2MNW4dXF5eLun3EWLBKmbSRVQA5/IMG_9510.JPG"><br></a><br>ISO 100, 1/200s, f/11, 31mm<br>What do you think it looks like?<br>&#x5927;&#x5BB6;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x50CF;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmbUZfRtLe8AkCtTJLfPJCqkqPEgkKiJwzoj7xg3WcG9ue/IMG_9526.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmbUZfRtLe8AkCtTJLfPJCqkqPEgkKiJwzoj7xg3WcG9ue/IMG_9526.JPG"><br></a><br>ISO 100, 1/200s, f/11, 17mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmTBNdjPBnCEpeuHbVCZbh5EdyKWBaMJ2dXWr5Em3TLkvL/IMG_9537.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmTBNdjPBnCEpeuHbVCZbh5EdyKWBaMJ2dXWr5Em3TLkvL/IMG_9537.JPG"><br></a><br>ISO 100, 1/200s, f/11, 17mm</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmRKE1kWZmSSJmgDTZuGyuJH163cXEtL2PcVYCsfBFRB7D/IMG_9542.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmRKE1kWZmSSJmgDTZuGyuJH163cXEtL2PcVYCsfBFRB7D/IMG_9542.JPG"><br></a><br>ISO 100, 1/250s, f/11, 17mm<br>I think it looks like ox horn.<br>&#x770B;&#x8D77;&#x6765;&#x5F88;&#x50CF;&#x4E2A;&#x725B;&#x89D2;</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmWDeB6ciWK3M7B2WyPVQE1oYnvBQWmz6RRx6J5hrfWhq6/IMG_9540.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmWDeB6ciWK3M7B2WyPVQE1oYnvBQWmz6RRx6J5hrfWhq6/IMG_9540.JPG"><br></a><br>ISO 100, 1/250s, f/11, 17mm<br>I think it looks like a girl dancing traditional Chinese dance.<br>&#x6211;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x50CF;&#x4E00;&#x4E2A;&#x8DF3;&#x7740;&#x4F20;&#x7EDF;&#x821E;&#x8E48;&#x7684;&#x5C11;&#x5973;</center><p></p><br><center><a href="https://cdn.steemitimages.com/DQmdJoAcHYXAsx7BaopT4VKhXGSNcuwp4Piza34NamKC1Kx/IMG_9534.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmdJoAcHYXAsx7BaopT4VKhXGSNcuwp4Piza34NamKC1Kx/IMG_9534.JPG"><br></a><br>ISO 100, 1/200s, f/11, 17mm</center><p></p><br> Unfortunately, we had no more time to stay here. I just took some photos for half day.  I can&#x2019;t show you the best of the Populus Enphratica of Mori.<br><br>&#x4E0D;&#x8FC7;&#x975E;&#x5E38;&#x7684;&#x9057;&#x61BE;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x534A;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x5306;&#x5306;&#x62CD;&#x7167;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x5C06;&#x6700;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x5C55;&#x73B0;&#x548C;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#x3002;<br><br><hr><br><br>All photos above were taken by me.<br><br><strong>Camera Gears</strong><br>Camera: Canon 5D Mark II and Canon 500D<br><br>Lens: Canon EF 17-40/4L, EF 70-200D/2.8L, EF 50/1.4 <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kelvinzhang.000webhostapp.com/2018/10/my-photo-story-of-autumn-populus-euphratica-of-mori-%e7%a7%8b%e8%89%b2%e4%b9%8b%e6%9c%a8%e5%9e%92%e8%83%a1%e6%9d%a8%e6%9e%97" target="_blank" rel="noopener">https://kelvinzhang.000webhostapp.com/2018/10/my-photo-story-of-autumn-populus-euphratica-of-mori-%e7%a7%8b%e8%89%b2%e4%b9%8b%e6%9c%a8%e5%9e%92%e8%83%a1%e6%9d%a8%e6%9e%97</a> </em><hr></center>          


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kelvinzhang/myphotostoryofautumn-populuseuphraticaofmori-1eurxqzjsg" target="_blank" rel="noopener">My Photo Story of Autumn - Populus Euphratica of Mori / &#x79CB;&#x8272;&#x4E4B;&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@kelvinzhang/tags/archisteem/">archisteem</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/travel/">travel</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@kelvinzhang/hikinginaltayxinjiang1-fromjiadengyutohemu1--0vl09vz3xk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Hiking in Autumn #1 - from Jiadengyu to Hemu/ 北疆徒步之旅#1-贾登峪禾木</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@kelvinzhang/my-smartphone-photography-a-lovely-kitty/">
                <span class="level-item">My Smartphone Photography - A Lovely Kitty/ 一个可爱的小猫咪</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kelvinzhang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Kelvin Zhang" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Kelvin Zhang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@kelvinzhang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kelvinzhang/content.json"};</script>



    
<script src="/@kelvinzhang/js/bundle.js" defer></script></body>
</html>

