
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1563981931667/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190724/289cc5fbb9124c92848997ddf6a8a33c.jpg" alt="莫将心事付瑶琴">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-24T15:25:36.000Z">2019-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cnstm/">cnstm</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 748 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1563981931667/">莫将心事付瑶琴</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190724/289cc5fbb9124c92848997ddf6a8a33c.jpg" alt=""></p>
<p>&#x4F60;&#x4E00;&#x76F4;&#x7B03;&#x4FE1;&#x201C;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x5FC5;&#x5F53;&#x6D8C;&#x6CC9;&#x76F8;&#x62A5;&#x201D;&#x7684;&#x4FE1;&#x6761;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x603B;&#x662F;&#x8BB0;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x597D;&#x3002;&#x53EF;&#x662F;&#x540C;&#x6837;&#xFF0C;&#x9531;&#x94E2;&#x5FC5;&#x8F83;&#x7684;&#x4F60;&#x4E5F;&#x4E00;&#x5B9A;&#x8BB0;&#x7740;&#x522B;&#x4EBA;&#x5BF9;&#x4F60;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x75DB;&#x82E6;&#x5C31;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8981;&#x7D27;&#x7684;&#xFF0C;&#x4F60;&#x5374;&#x662F;&#x4E2A;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#xFF0C;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#xFF0C;&#x91CD;&#x60C5;&#x91CD;&#x4E49;&#x4E4B;&#x4EBA;&#x3002;&#x5979;&#x4EBA;&#x7684;&#x4E00;&#x58F0;&#x95EE;&#x5019;&#xFF0C;&#x4E00;&#x53E5;&#x5173;&#x5FC3;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x4F60;&#x5C31;&#x94ED;&#x8BB0;&#x5728;&#x5FC3;&#xFF0C;&#x89C6;&#x4F5C;&#x77E5;&#x5DF1;&#x4E86;&#x3002;&#x4F60;&#x5728;&#x5FC3;&#x4E2D;&#x73CD;&#x85CF;&#x7740;&#x5F80;&#x6614;&#xFF0C;&#x8FD8;&#x65F6;&#x4E0D;&#x65F6;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x772F;&#x8D77;&#x773C;&#x7EC6;&#x7EC6;&#x6253;&#x91CF;&#xFF0C;&#x6162;&#x6162;&#x56DE;&#x5473;&#x3002;&#x53EF;&#x5728;&#x5979;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x66FE;&#x7ECF;&#x65E9;&#x5DF2;&#x6210;&#x4E86;&#x8FC7;&#x5F80;&#xFF0C;&#x53D8;&#x6210;&#x6A21;&#x7CCA;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x751A;&#x81F3;&#x56DE;&#x5FC6;&#x4E0D;&#x8D77;&#x3002;</p>
<p>&#x5979;&#x4E0D;&#x8FC7;&#x662F;&#x5728;&#x9022;&#x573A;&#x4F5C;&#x620F;&#xFF0C;&#x6234;&#x7740;&#x9762;&#x5177;&#xFF0C;&#x6577;&#x884D;&#x7740;&#x4E00;&#x4E2A;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x7EE7;&#x7EED;&#x3002;&#x6545;&#x4E8B;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x5979;&#x6362;&#x4E0A;&#x884C;&#x5934;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;&#x800C;&#x4F60;&#x5374;&#x5165;&#x620F;&#x592A;&#x6DF1;&#xFF0C;&#x5982;&#x75F4;&#x5982;&#x9189;&#xFF0C;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#xFF0C;&#x4F60;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x620F;&#x5B50;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#x6D41;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x4F60;&#x7EC8;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x5979;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4F60;&#x76F8;&#x4FE1;&#x91D1;&#x5CB3;&#x9716;&#x5BF9;&#x6797;&#x5FBD;&#x56E0;&#x7684;&#x90A3;&#x79CD;&#x7231;&#x3002;&#x4F60;&#x82E5;&#x5B89;&#x597D;&#x4FBF;&#x662F;&#x6674;&#x5929;&#xFF0C;&#x6211;&#x4E0D;&#x60CA;&#x4E0D;&#x6270;&#xFF0C;&#x4F60;&#x5C31;&#x5728;&#x6211;&#x7684;&#x68A6;&#x91CC;&#xFF0C;&#x800C;&#x4F60;&#x53C8;&#x65F6;&#x5E38;&#x8D70;&#x8FDB;&#x6211;&#x7684;&#x68A6;&#x91CC;&#x6765;&#x3002;&#x8FD9;&#x79CD;&#x7231;&#x552F;&#x60C5;&#x5546;&#x667A;&#x5546;&#x7686;&#x975E;&#x5E38;&#x4EBA;&#x6240;&#x53CA;&#x4E4B;&#x7537;&#x5973;&#x95F4;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#xFF0C;&#x624D;&#x4F1A;&#x7EF4;&#x7CFB;&#x5F97;&#x957F;&#x8FDC;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x76F8;&#x604B;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x53EF;&#x5973;&#x4EBA;&#x6CA1;&#x6709;&#x5FD8;&#x6000;&#xFF0C;&#x53EA;&#x662F;&#x5FC3;&#x91CC;&#x60E6;&#x8BB0;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x8001;&#x3002;&#x5979;&#x8BB0;&#x7740;&#x4ED6;&#x7684;&#x4E0D;&#x770B;&#x8138;&#x8272;&#x7684;&#x5014;&#x5F3A;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x4EFB;&#x6027;&#x7684;&#x5927;&#x7537;&#x5B69;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x53EF;&#x5F85;&#x7537;&#x4EBA;&#x5E74;&#x8001;&#x901D;&#x53BB;&#xFF0C;&#x5374;&#x662F;&#x4E2A;&#x6253;&#x96F7;&#x4E0B;&#x96E8;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x5973;&#x4EBA;&#x957F;&#x53F9;&#xFF1A;&#x4E00;&#x751F;&#x4E0D;&#x770B;&#x8138;&#x8272;&#x4E0D;&#x770B;&#x5929;&#x6C14;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x8D70;&#x65F6;&#x5374;&#x9009;&#x4E86;&#x8FD9;&#x4E48;&#x4E2A;&#x9B3C;&#x5929;&#x6C14;&#xFF0C;&#x591F;&#x4F60;&#x6DCB;&#x5F97;&#x3002;&#x8D23;&#x602A;&#x4E4B;&#x95F4;&#xFF0C;&#x66F4;&#x662F;&#x5305;&#x542B;&#x5FC3;&#x75BC;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x96F7;&#x54CD;&#x5F97;&#x5982;&#x75F4;&#x5982;&#x9189;&#xFF0C;&#x54CD;&#x5F97;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x624D;&#x662F;&#x7537;&#x4EBA;&#x5973;&#x4EBA;&#x4E4B;&#x95F4;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x4E86;&#xFF0C;&#x5E73;&#x9759;&#x76F8;&#x5904;&#xFF0C;&#x4E92;&#x4E0D;&#x76F8;&#x6270;&#xFF0C;&#x5374;&#x53C8;&#x80FD;&#x8D70;&#x8FDB;&#x5F7C;&#x6B64;&#x7684;&#x68A6;&#x91CC;&#xFF0C;&#x4E0D;&#x6270;&#x4E14;&#x80FD;&#x76F8;&#x6302;&#x3002;</p>
<p>&#x53EF;&#x5982;&#x543E;&#x4E4B;&#x8F88;&#x666E;&#x901A;&#x4EBA;&#x662F;&#x96BE;&#x4EE5;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x5883;&#x754C;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7F18;&#x5206;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x9AD8;&#x7684;&#x60C5;&#x6000;&#x548C;&#x60C5;&#x5546;&#x667A;&#x5546;&#xFF1B;&#x6216;&#x8BB8;&#x90A3;&#x7F8E;&#x4E3D;&#x5982;&#x4ED9;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#xFF0C;&#x9047;&#x89C1;&#x8FC7;&#x3002;</p>
<p>&#x5982;&#x5C06;&#x5FC3;&#x4E8B;&#x4ED8;&#x7476;&#x7434;&#xFF0C;&#x77E5;&#x97F3;&#x5C11;&#xFF0C;&#x5F26;&#x65AD;&#x6709;&#x8C01;&#x542C;&#x3002;</p>
<p>&#x7476;&#x7434;&#x867D;&#x7F8E;&#xFF0C;&#x5374;&#x4E0D;&#x89E3;&#x98CE;&#x60C5;&#xFF0C;&#x4E0D;&#x61C2;&#x4F60;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x505A;&#x4E0D;&#x4E86;&#x4F60;&#x7684;&#x77E5;&#x5DF1;&#x3002;</p>
<p>&#x83AB;&#x8BF4;&#x5427;&#xFF0C;&#x77E5;&#x5DF1;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x4E14;&#x5411;&#x5176;&#x8BC9;&#x8BF4;&#xFF0C;&#x4F60;&#x624D;&#x4E0D;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4F24;&#x60B2;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1563981931667" target="_blank" rel="noopener">&#x2018;&#x83AB;&#x5C06;&#x5FC3;&#x4E8B;&#x4ED8;&#x7476;&#x7434;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-free-bus-ride-for-the-elderly/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmehpzNPQgT7WCv1vMikGahsoJTyVh1UmovSJ8BjRptrYi/2.jpeg" alt="谈一谈老年人免费乘公交 On Free Bus Ride for the Elderly">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-22T03:02:48.000Z">2019-07-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1314 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-free-bus-ride-for-the-elderly/">谈一谈老年人免费乘公交 On Free Bus Ride for the Elderly</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmehpzNPQgT7WCv1vMikGahsoJTyVh1UmovSJ8BjRptrYi/2.jpeg" alt="2.jpeg"></p>
<p>&#x5C3D;&#x7BA1;&#x6211;&#x6709;&#x65F6;&#x628A;&#x90A3;&#x767D;&#x53D1;&#x67D3;&#x5F97;&#x4E4C;&#x9ED1;&#xFF0C;&#x6050;&#x6015;&#x5DF2;&#x4E0D;&#x662F;&#x5C11;&#x767D;&#x5934;&#x800C;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x534E;&#x53D1;&#x4E86;&#xFF0C;&#x53EF;&#x5C81;&#x6708;&#x7EC8;&#x5F52;&#x662F;&#x4E0D;&#x9976;&#x4EBA;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5DF2;&#x4E94;&#x5341;&#x5F00;&#x5916;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E86;&#x3002;&#x5982;&#x82E5;&#x7528;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x5E38;&#x7528;&#x7684;&#x8BCD;&#x8BED;&#x6765;&#x63CF;&#x8FF0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x201D;&#x7684;&#x8001;&#x5927;&#x7237;&#x4E86;&#x3002;&#x5982;&#x679C;&#x662F;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x65E9;&#x5DF2;&#x662F;&#x5F13;&#x8170;&#x9A7C;&#x80CC;&#xFF0C;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#x4E86;&#xFF0C;&#x800C;&#x4ECE;&#x4E94;&#x5341;&#x5C81;&#x5C31;&#x5F00;&#x59CB;&#x795D;&#x5927;&#x5BFF;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EBA;&#x751F;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#x3002;</p>
<p>&#x53EF;&#x65F6;&#x4EE3;&#x5728;&#x53D8;&#x5316;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;60&#x5C81;&#x4EE5;&#x4E0A;&#x62FF;&#x7740;&#x8001;&#x5E74;&#x5361;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5462;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x4E89;&#x5148;&#x6050;&#x540E;&#xFF0C;&#x5065;&#x6B65;&#x5982;&#x98DE;&#x5730;&#x6324;&#x4E0A;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x5730;&#x5750;&#x5728;&#x522B;&#x4EBA;&#x8BA9;&#x7ED9;&#x7684;&#x4F4D;&#x5B50;&#x4E0A;&#x3002;&#x5982;&#x679C;&#x4F60;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x7AD9;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x8001;&#x4EBA;&#x5B9A;&#x4F1A;&#x7528;&#x4E00;&#x79CD;&#x5F02;&#x6837;&#x7684;&#x773C;&#x795E;&#x76EF;&#x7740;&#x4F60;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x53D1;&#x626C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5C0A;&#x8001;&#x7231;&#x5E7C;&#x7684;&#x4F18;&#x79C0;&#x4F20;&#x7EDF;&#xFF0C;&#x8D77;&#x8EAB;&#x8BA9;&#x5EA7;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4E0A;&#x4E86;&#x516C;&#x4EA4;&#x8F66;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x524D;&#x9762;&#x51E0;&#x6392;&#x7684;&#x5EA7;&#x4F4D;&#x90FD;&#x7A7A;&#x7740;&#xFF0C;&#x4E0A;&#x6765;&#x7684;&#x4E58;&#x5BA2;&#x90FD;&#x5F80;&#x540E;&#x8D70;&#xFF0C;&#x6324;&#x5728;&#x98A0;&#x7C38;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x800C;&#x524D;&#x9762;&#x7684;&#x5EA7;&#x4F4D;&#x5373;&#x4F7F;&#x7A7A;&#x7740;&#x4E5F;&#x5C11;&#x6709;&#x4EBA;&#x5750;&#x3002;&#x6211;&#x5750;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x4E00;&#x76F4;&#x4E0D;&#x89E3;&#xFF0C;&#x76F4;&#x5230;&#x540E;&#x6765;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x4E0A;&#x6765;&#x4E86;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x8D77;&#x8EAB;&#x8BA9;&#x5EA7;&#x65F6;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x8001;&#x5E74;&#x4EBA;&#x514D;&#x8D39;&#x4E58;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x672C;&#x8EAB;&#x662F;&#x4EF6;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x4F53;&#x73B0;&#x4E86;&#x793E;&#x4F1A;&#x5BF9;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#x548C;&#x5173;&#x7167;&#xFF0C;&#x5374;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x4E0D;&#x5BB9;&#x5FFD;&#x89C6;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x516C;&#x4EA4;&#x8F66;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x65E9;&#x665A;&#x9AD8;&#x5CF0;&#x65F6;&#x66F4;&#x4E3A;&#x62E5;&#x6324;&#x3002;&#x6709;&#x4E86;&#x514D;&#x8D39;&#x4E58;&#x8F66;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x4FBF;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x793E;&#x533A;&#x3001;&#x6751;&#x843D;&#xFF0C;&#x6D3B;&#x52A8;&#x8303;&#x56F4;&#x968F;&#x7740;&#x516C;&#x4EA4;&#x8F66;&#x6240;&#x5230;&#x4E4B;&#x5904;&#x9010;&#x6E10;&#x6269;&#x5927;&#x3002;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x6B63;&#x662F;&#x5B66;&#x751F;&#x4E0A;&#x5B66;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0A;&#x73ED;&#x7684;&#x65E9;&#x9AD8;&#x5CF0;&#x65F6;&#x671F;&#xFF0C;&#x53EF;&#x8001;&#x5E74;&#x4EBA;&#x4E5F;&#x4E0D;&#x7518;&#x843D;&#x540E;&#x3002;&#x6324;&#x4E0A;&#x516C;&#x4EA4;&#x53BB;&#x5E7F;&#x573A;&#x3001;&#x516C;&#x56ED;&#x3001;&#x6CB3;&#x8FB9;&#x6668;&#x7EC3;&#xFF0C;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#xFF0C;&#x6253;&#x592A;&#x6781;&#x62F3;&#xFF1B;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x62FF;&#x7740;&#x9A6C;&#x624E;&#xFF0C;&#x8D76;&#x8D74;&#x5927;&#x836F;&#x5802;&#x4E3E;&#x529E;&#x7684;&#x5065;&#x5EB7;&#x517B;&#x751F;&#x8BB2;&#x5EA7;&#xFF1B;&#x5E02;&#x91CC;&#x7684;&#x8001;&#x4EBA;&#x62C9;&#x7740;&#x5C0F;&#x8F66;&#x4E58;&#x516C;&#x4EA4;&#x53BB;&#x5341;&#x51E0;&#x91CC;&#x5916;&#x7684;&#x519C;&#x6751;&#x8D76;&#x5927;&#x96C6;&#xFF0C;&#x8D2D;&#x4E70;&#x65B0;&#x9C9C;&#x7684;&#x852C;&#x83DC;&#x74DC;&#x679C;&#xFF1B;&#x519C;&#x6751;&#x91CC;&#x7684;&#x8001;&#x4EBA;&#x5927;&#x5305;&#x5C0F;&#x5305;&#xFF0C;&#x630E;&#x7740;&#x7BEE;&#x5B50;&#xFF0C;&#x5230;&#x57CE;&#x8FB9;&#x7684;&#x5E02;&#x573A;&#x5356;&#x81EA;&#x5BB6;&#x4EA7;&#x7684;&#x6C34;&#x679C;&#x3001;&#x852C;&#x83DC;&#x3001;&#x5C71;&#x8D27;&#x7B49;&#x3002;&#x4F60;&#x8BF4;&#x8FD9;&#x516C;&#x4EA4;&#x8F66;&#x80FD;&#x4E0D;&#x62E5;&#x6324;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x9887;&#x8010;&#x4EBA;&#x5BFB;&#x5473;&#x3002;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x539F;&#x56E0;&#xFF0C;&#x5168;&#x4F53;&#x56FD;&#x6C11;&#x6216;&#x90E8;&#x5206;&#x56FD;&#x6C11;&#x80FD;&#x5982;&#x6B64;&#x5927;&#x89C4;&#x6A21;&#x5730;&#x4EAB;&#x53D7;&#x67D0;&#x79CD;&#x798F;&#x5229;&#xFF0C;&#x5B9E;&#x5C5E;&#x96BE;&#x5F97;&#x3002;&#x4E00;&#x65E6;&#x4EAB;&#x6709;&#x5230;&#x8FD9;&#x79CD;&#x6743;&#x5229;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x7A77;&#x5C3D;&#x5176;&#x7528;&#xFF0C;&#x8981;&#x53D1;&#x6325;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x624D;&#x662F;&#x3002;&#x53CD;&#x6B63;&#x514D;&#x8D39;&#xFF0C;&#x4E0D;&#x7528;&#x767D;&#x4E0D;&#x7528;&#xFF0C;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#x4E48;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x559C;&#x6B22;&#x7ED3;&#x4F34;&#x800C;&#x884C;&#xFF0C;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x516C;&#x4EA4;&#x8F66;&#x6210;&#x4E86;&#x8001;&#x5E74;&#x4EBA;&#x4E13;&#x8F66;&#x4E86;&#x3002;</p>
<p>&#x7A7F;&#x8FC7;&#x6211;&#x6240;&#x5728;&#x5C0F;&#x533A;&#x7684;&#x662F;60&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x8DEF;&#x7A0B;&#x867D;&#x77ED;&#x5374;&#x5D0E;&#x5C96;&#x4E0D;&#x5E73;&#xFF0C;&#x8F66;&#x8F86;&#x53C8;&#x5C0F;&#x6613;&#x98A0;&#x7C38;&#x3002;&#x53EF;&#x603B;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#xFF0C;80&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x7ECF;&#x5E38;&#x4E58;&#x8F66;&#x89C2;&#x666F;&#x3002;&#x53F8;&#x673A;&#x662F;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x95EE;&#x8001;&#x4EBA;&#x53BB;&#x54EA;&#x513F;&#xFF0C;&#x8001;&#x4EBA;&#x8BF4;&#x54EA;&#x513F;&#x4E5F;&#x4E0D;&#x53BB;&#xFF0C;&#x4E58;&#x8F66;&#x770B;&#x6CBF;&#x9014;&#x7684;&#x98CE;&#x666F;&#x3002;&#x5973;&#x5B69;&#x5B50;&#x5F88;&#x662F;&#x62C5;&#x5FC3;&#xFF0C;80&#x591A;&#x5C81;&#x7684;&#x8001;&#x4EBA;&#x4E86;&#xFF0C;&#x5982;&#x78D5;&#x78B0;&#x4E00;&#x4E0B;&#xFF0C;&#x8C01;&#x6765;&#x8D1F;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#xFF1F;</p>
<p>&#x8001;&#x4EBA;&#x5728;&#x4EAB;&#x53D7;&#x8D4B;&#x4E88;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x529B;&#x4E4B;&#x65F6;&#xFF0C;&#x53EF;&#x66FE;&#x8003;&#x8651;&#x5230;&#x662F;&#x5426;&#x5F71;&#x54CD;&#x4E86;&#x4ED6;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x548C;&#x81EA;&#x7531;&#x5462;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x67D0;&#x65B9;&#x9762;&#x7684;&#x4E0D;&#x5747;&#x9020;&#x6210;&#x4E86;&#x67D0;&#x4E9B;&#x4EBA;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x3002;&#x540C;&#x6837;&#x662F;&#x9000;&#x4F11;&#xFF0C;&#x4E3A;&#x4F55;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x548C;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x5DE5;&#x8D44;&#x5C31;&#x5DEE;&#x8DDD;&#x90A3;&#x4E48;&#x5927;&#x5462;&#xFF1F;&#x800C;&#x4E0E;&#x79BB;&#x4F11;&#x4E4B;&#x95F4;&#xFF0C;&#x90A3;&#x5DEE;&#x8DDD;&#x5C31;&#x66F4;&#x5927;&#x4E86;&#x3002;&#x5355;&#x5728;&#x533B;&#x836F;&#x8D39;&#x62A5;&#x9500;&#x65B9;&#x9762;&#xFF0C;&#x79BB;&#x4F11;&#x7684;&#x662F;&#x5168;&#x989D;&#x62A5;&#x9500;&#xFF0C;&#x8FD9;&#x4E5F;&#x4F7F;&#x5F97;&#x79BB;&#x4F11;&#x4EBA;&#x5458;&#x6216;&#x8005;&#x5728;&#x5176;&#x4EB2;&#x4EBA;&#x7684;&#x529D;&#x8BF4;&#x9F13;&#x52A8;&#x4E0B;&#xFF0C;&#x8BA9;&#x5176;&#x6CBE;&#x4EB2;&#x5E26;&#x6545;&#x8005;&#xFF0C;&#x90FD;&#x5192;&#x5176;&#x540D;&#x62FF;&#x5230;&#x4E86;&#x514D;&#x8D39;&#x7684;&#x836F;&#x6765;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x76D1;&#x7BA1;&#x4E0D;&#x4E25;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5FC3;&#x91CC;&#x4E0D;&#x5E73;&#x8861;&#x6240;&#x81F4;&#x3002;&#x5982;&#x679C;&#x4E0E;&#x90A3;&#x4E9B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x76F8;&#x6BD4;&#x5462;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x6BDB;&#x6BDB;&#x96E8;&#x554A;&#x3002;</p>
<p>&#x514D;&#x8D39;&#x516C;&#x4EA4;&#xFF0C;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x4EAB;&#x53D7;&#x522B;&#x4EBA;&#x7684;&#x8BA9;&#x5EA7;&#xFF0C;&#x8FD9;&#x53C8;&#x7B97;&#x5F97;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x81F3;&#x4E8E;&#x6324;&#x4E0D;&#x6324;&#x3001;&#x5835;&#x4E0D;&#x5835;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x6211;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x4F3C;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4E58;&#x8F66;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x8981;&#x5904;&#x7406;&#x597D;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x628A;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x8FD9;&#x9879;&#x6743;&#x5229;&#x5B8C;&#x5168;&#x7ED9;&#x53D6;&#x6D88;&#x6389;&#x3002;&#x89E3;&#x51B3;&#x597D;&#x8FD9;&#x4E2A;&#x96BE;&#x9898;&#xFF0C;&#x9700;&#x8981;&#x793E;&#x4F1A;&#x5404;&#x65B9;&#x9762;&#x505A;&#x51FA;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x9700;&#x8981;&#x4EBA;&#x4EBA;&#x4F5C;&#x51FA;&#x4ED8;&#x51FA;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x8D8B;&#x4E8E;&#x5408;&#x7406;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x4E71;&#x8C61;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-free-bus-ride-for-the-elderly" target="_blank" rel="noopener">&#x2018;&#x8C08;&#x4E00;&#x8C08;&#x8001;&#x5E74;&#x4EBA;&#x514D;&#x8D39;&#x4E58;&#x516C;&#x4EA4; On Free Bus Ride for the Elderly&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1563456379886/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190718/dc6da5d42c0e4ed2b59ba40ffdaf522d.jpg" alt="人生没有如果 There Is No If in Life">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-18T13:26:21.000Z">2019-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1034 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1563456379886/">人生没有如果 There Is No If in Life</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190718/dc6da5d42c0e4ed2b59ba40ffdaf522d.jpg" alt=""></p>
<p>30&#x5E74;&#x524D;20&#x5C81;&#x51FA;&#x5934;&#xFF0C;&#x70ED;&#x8840;&#x9752;&#x5E74;&#xFF0C;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x62B1;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#x3002;&#x82F1;&#x8BED;&#x3001;&#x5199;&#x4F5C;&#x9F50;&#x5934;&#x5E76;&#x8FDB;&#xFF0C;&#x60F3;&#x8C61;&#x7740;30&#x5E74;&#x540E;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x7684;&#x5947;&#x8FF9;&#x53D1;&#x751F;&#xFF1F;</p>
<p>&#x82F1;&#x8BED;&#x81EA;&#x4E0D;&#x591A;&#x8A00;&#xFF0C;&#x4E00;&#x65E5;&#x4E0D;&#x89C1;&#x5982;&#x9694;&#x4E09;&#x79CB;&#xFF0C;&#x770B;&#x5230;&#x82F1;&#x6587;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x4EB2;&#x5207;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x76F4;&#x5230;30&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4E5F;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x7ADF;&#x4ECE;&#x5783;&#x573E;&#x5806;&#x91CC;&#x6252;&#x51FA;&#x4E00;&#x82F1;&#x6587;&#x6750;&#x6599;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x7EA2;&#x9152;&#x8BF4;&#x660E;&#x4E66;&#x3002;</p>
<p>&#x5199;&#x4F5C;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;30&#x5E74;&#x524D;&#x6284;&#x5199;&#x7684;&#x7F8E;&#x6587;&#x4F73;&#x53E5;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x4E00;&#x672C;&#xFF0C;&#x8FD8;&#x6B8B;&#x7834;&#x5F97;&#x4E0D;&#x6210;&#x4E86;&#x6837;&#x5B50;&#xFF0C;&#x53EA;&#x8BA9;&#x4EBA;&#x5FC3;&#x751F;&#x601C;&#x60AF;&#x3002;&#x800C;&#x8FD9;30&#x5E74;&#x95F4;&#xFF0C;&#x7ADF;&#x5C06;&#x5199;&#x4F5C;&#x8352;&#x758F;&#x6DE1;&#x5FD8;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x5176;&#x540E;&#x75B2;&#x4E8E;&#x5954;&#x6CE2;&#x751F;&#x8BA1;&#xFF0C;&#x5FD9;&#x4E8E;&#x7167;&#x6599;&#x5B69;&#x5B50;&#xFF0C;&#x66F4;&#x5E94;&#x662F;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x800C;&#x5C06;&#x5199;&#x4F5C;&#x7684;&#x4E8B;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x4EBA;&#x5E94;&#x6C38;&#x8FDC;&#x5411;&#x751F;&#x6D3B;&#x4F4E;&#x5934;&#xFF01;</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x628A;&#x82F1;&#x8BED;&#x4E00;&#x5E76;&#x653E;&#x4E0B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x901A;&#x8FC7;&#x82F1;&#x8BED;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x89E3;&#x51B3;&#x4E86;&#x751F;&#x8BA1;&#x95EE;&#x9898;&#x3002;&#x901A;&#x8FC7;&#x71AC;&#x591C;&#x3001;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x6323;&#x6765;&#x7684;&#x7FFB;&#x8BD1;&#x8D39;&#xFF0C;&#x4E5F;&#x66FE;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x4F9D;&#x9760;&#x3002;&#x53EF;&#x90A3;&#x5199;&#x4F5C;&#xFF0C;&#x5C3D;&#x7BA1;&#x6B22;&#x559C;&#xFF0C;&#x53EF;&#x53C8;&#x80FD;&#x4F55;&#x65F6;&#x5E26;&#x6765;&#x7A3F;&#x8D39;&#xFF0C;&#x8865;&#x8D34;&#x6349;&#x895F;&#x89C1;&#x8098;&#x7684;&#x751F;&#x6D3B;&#xFF1F;</p>
<p>&#x4E3A;&#x4E86;&#x751F;&#x6D3B;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x5F97;&#x4E0D;&#x8981;&#x653E;&#x5F03;&#x3002;</p>
<p>&#x53EF;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x90A3;&#x4EFD;&#x5BF9;&#x6587;&#x5B66;&#x7684;&#x631A;&#x7231;&#x4E00;&#x76F4;&#x672A;&#x6CEF;&#xFF0C;&#x7ADF;&#x6E10;&#x6E10;&#x957F;&#x51FA;&#x679D;&#x82BD;&#x6765;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x559C;&#x6B22;&#x90A3;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7F8E;&#x4E3D;&#x5F97;&#x8BA9;&#x4EBA;&#x5FC3;&#x75BC;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x771F;&#x631A;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x4E00;&#x8DEF;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x3002;&#x60F3;&#x8C61;&#x7740;&#x4F5C;&#x8005;&#x8270;&#x96BE;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x573A;&#x666F;&#xFF0C;&#x968F;&#x7740;&#x4F5C;&#x8005;&#x6B22;&#x60A6;&#x3001;&#x60B2;&#x621A;&#xFF0C;&#x4EFF;&#x4F5B;&#x57CB;&#x5728;&#x5FC3;&#x5E95;&#x591A;&#x5E74;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x4F5C;&#x8005;&#x66FF;&#x81EA;&#x5DF1;&#x8BF4;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x56E0;&#x4E0E;&#x4F5C;&#x8005;&#x7684;&#x503E;&#x5FC3;&#x76F8;&#x9047;&#x800C;&#x60CA;&#x559C;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x6211;&#x4FBF;&#x5C06;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x65D7;&#x4E0B;&#x505A;&#x5230;&#x7FFB;&#x8BD1;&#x7F51;&#x5BC4;&#x7ED9;&#x6211;&#x7684;&#x90A3;&#x672C;&#x5851;&#x5C01;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x62FF;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5F00;&#x59CB;&#x6458;&#x6284;&#x90A3;&#x4E9B;&#x7F8E;&#x4E3D;&#x7684;&#x53E5;&#x5B50;&#x3002;</p>
<p> &#x8BFB;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#x65F6;&#xFF0C;&#x5F00;&#x9996;&#x7BC7;&#x5C31;&#x662F;&#x90A3;&#x9996;&#x300A;&#x4E34;&#x6C5F;&#x4ED9;&#xB7;&#x6EDA;&#x6EDA;&#x957F;&#x6C5F;&#x4E1C;&#x901D;&#x6C34;&#x300B;&#xFF0C;&#x76F4;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x9996;&#x8BCD;&#x7684;&#x80CC;&#x666F;&#x3002;&#x4F5C;&#x8005;&#x6768;&#x614E;&#x83B7;&#x6BBF;&#x8BD5;&#x7B2C;&#x4E00;&#xFF0C;&#x505A;&#x4E86;&#x5B98;&#xFF0C;&#x53EF;&#x540E;&#x6765;&#x5374;&#x5F97;&#x7F6A;&#x4E86;&#x4E16;&#x5B97;&#x6731;&#x539A;&#x719C;&#xFF0C;&#x88AB;&#x53D1;&#x914D;&#x5230;&#x4E91;&#x5357;&#x3002;&#x4ED6;&#x5E26;&#x7740;&#x67B7;&#x9501;&#xFF0C;&#x88AB;&#x519B;&#x58EB;&#x62BC;&#x89E3;&#x5230;&#x6E56;&#x5317;&#x6C5F;&#x9675;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x6C5F;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x6E14;&#x592B;&#x548C;&#x67F4;&#x592B;&#x5728;&#x716E;&#x9C7C;&#x559D;&#x9152;&#xFF0C;&#x8C08;&#x7B11;&#x98CE;&#x751F;&#x3002;&#x6768;&#x614E;&#x8054;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x7A81;&#x7136;&#x5F88;&#x611F;&#x6168;&#xFF0C;&#x4FBF;&#x8BF7;&#x519B;&#x58EB;&#x627E;&#x6765;&#x7EB8;&#x7B14;&#xFF0C;&#x5199;&#x4E0B;&#x4E86;&#x8FD9;&#x9996;&#x300A;&#x4E34;&#x6C5F;&#x4ED9;&#x300B;&#x3002;</p>
<p>&#x4E34;&#x6C5F;&#x4ED9;&#x5E94;&#x662F;&#x8BCD;&#x724C;&#x540D;&#x4E86;&#xFF0C;&#x8FD9;&#x540D;&#x5012;&#x662F;&#x6070;&#x5982;&#x5176;&#x5206;&#xFF0C;&#x522B;&#x6709;&#x610F;&#x5883;&#x3002;&#x90A3;&#x6C5F;&#x8FB9;&#x7684;&#x6E14;&#x7FC1;&#x548C;&#x6A35;&#x592B;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E34;&#x6C5F;&#x7684;&#x795E;&#x4ED9;&#x5417;&#xFF1F;&#x770B;&#x4ED6;&#x4EEC;&#x591A;&#x4E48;&#x6F47;&#x6D12;&#x3001;&#x81EA;&#x5728;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x5982;&#x795E;&#x4ED9;&#x822C;&#x5FEB;&#x6D3B;&#x3002;</p>
<p> &#x4E86;&#x89E3;&#x4E86;&#x8FD9;&#x9996;&#x8BCD;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x518D;&#x53BB;&#x770B;&#x8FD9;&#x9996;&#x8BCD;&#xFF0C;&#x624D;&#x80FD;&#x609F;&#x51FA;&#x6B64;&#x4E2D;&#x771F;&#x610F;&#xFF0C;&#x4E5F;&#x80FD;&#x660E;&#x767D;&#x300A;&#x4E09;&#x56FD;&#x300B;&#x5C06;&#x5176;&#x4F5C;&#x4E3A;&#x5F00;&#x9996;&#x7684;&#x610F;&#x4E49;&#x3002;&#x6211;&#x4E5F;&#x5C06;&#x8FD9;&#x9996;&#x8BCD;&#x4F5C;&#x4E3A;&#x6211;&#x6458;&#x6284;&#x7F8E;&#x6587;&#x7B14;&#x8BB0;&#x7684;&#x5F00;&#x9996;&#x7BC7;&#x4E86;&#x3002;</p>
<p>&#x6563;&#x843D;&#x5728;&#x4E66;&#x67B6;&#x3001;&#x9633;&#x53F0;&#x3001;&#x529E;&#x516C;&#x684C;&#x4E0A;&#x3001;&#x62BD;&#x5C49;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x6742;&#x5FD7;&#x4E66;&#x520A;&#xFF0C;&#x90FD;&#x88AB;&#x6211;&#x627E;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x4E00;&#x672C;&#x672C;&#x7FFB;&#x9605;&#x7740;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x5185;&#x5BB9;&#x4E00;&#x4E00;&#x8BB0;&#x5728;&#x7B14;&#x8BB0;&#x672C;&#x4E0A;&#xFF0C;&#x65F6;&#x65F6;&#x52E4;&#x7FFB;&#x9605;&#xFF0C;&#x4F55;&#x6101;&#x53D8;&#x4E0D;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BED;&#x3002;</p>
<p>&#x7A81;&#x7136;&#x60F3;&#xFF0C;&#x5982;&#x679C;30&#x5E74;&#x524D;&#x81EA;&#x5DF1;&#x575A;&#x6301;&#x6458;&#x6284;&#x4E0B;&#x6765;&#xFF0C;&#x65F6;&#x65F6;&#x7FFB;&#x9605;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x4F5C;&#xFF0C;&#x6216;&#x8BB8;&#x4ECA;&#x5929;&#x65E9;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x5982;&#x679C;&#x3002;&#x6628;&#x65E5;&#x5DF2;&#x901D;&#xFF0C;&#x6765;&#x65E5;&#x672A;&#x671F;&#xFF0C;&#x53EA;&#x6709;&#x4ECA;&#x65E5;&#x624D;&#x9760;&#x5F97;&#x4F4F;&#x3002;</p>
<p>&#x8986;&#x6C34;&#x96BE;&#x6536;&#xFF0C;&#x5F92;&#x6094;&#x65E0;&#x76CA;&#xFF0C;&#x4E3A;&#x4E86;&#x5C06;&#x6765;&#x4E0D;&#x518D;&#x6709;&#x9057;&#x61BE;&#x201C;&#x5982;&#x679C;&#x5F53;&#x521D;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x52A0;&#x500D;&#x52AA;&#x529B;&#x7684;&#x597D;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1563456379886" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x5982;&#x679C; There Is No If in Life&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/talking-from-bus-stop-names/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="从公交站名说起 Talking from Bus Stop Names">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-17T05:17:27.000Z">2019-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1380 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/talking-from-bus-stop-names/">从公交站名说起 Talking from Bus Stop Names</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="11.jpg"></p>
<p>&#x6211;&#x73B0;&#x5728;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4E58;&#x5750;&#x4E0A;&#x516C;&#x4EA4;&#x8F66;&#x4ECE;&#x57CE;&#x897F;&#x5230;&#x57CE;&#x4E1C;&#xFF0C;&#x9053;&#x8DEF;&#x987A;&#x7545;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5F53;&#x7136;&#x5982;&#x82E5;&#x62E5;&#x5835;&#xFF0C;&#x5C31;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#x4E86;&#x3002;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4E00;&#x5927;&#x65E9;&#x4E58;&#x51FA;&#x79DF;&#x8F66;&#x4ECE;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x897F;&#x5230;&#x57CE;&#x4E1C;&#xFF0C;&#x53BB;&#x8D76;&#x8D74;&#x6C5F;&#x82CF;&#x7684;&#x8F66;&#x8F86;&#xFF0C;&#x7528;&#x4E86;&#x4E0D;&#x5230;&#x534A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4F60;&#x8BF4;&#x8FD9;&#x57CE;&#x5E02;&#x6709;&#x591A;&#x5927;&#xFF1F;&#x6709;&#x591A;&#x7E41;&#x534E;&#xFF1F;</p>
<p>&#x4E58;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x4E1C;&#x5F20;&#x897F;&#x671B;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x5373;&#x5C06;&#x5230;&#x54EA;&#x4E2A;&#x7AD9;&#x70B9;&#xFF0C;&#x800C;&#x4E14;&#x516C;&#x4EA4;&#x8F66;&#x90FD;&#x662F;&#x81EA;&#x52A8;&#x62A5;&#x7AD9;&#x540D;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x95ED;&#x76EE;&#x517B;&#x795E;&#xFF0C;&#x542C;&#x5230;&#x719F;&#x6089;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x80FD;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x5427;&#x3002;</p>
<p>&#x53EF;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E58;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x5374;&#x4E0D;&#x662F;&#x90A3;&#x6837;&#x8F7B;&#x677E;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x660E;&#x660E;&#x662F;&#x5230;&#x4E86;&#x201C;&#x9644;&#x5C5E;&#x533B;&#x9662;&#x201D;&#x4E00;&#x7AD9;&#xFF0C;&#x4E3A;&#x4F55;&#x62A5;&#x7684;&#x5374;&#x662F;&#x201C;&#x516C;&#x8DEF;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x201D;&#x7684;&#x7AD9;&#x540D;&#xFF1F;&#x7AD9;&#x724C;&#x5C31;&#x7ACB;&#x5728;&#x533B;&#x9662;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x4E2A;&#x7AD9;&#x540D;&#x81EA;&#x901A;&#x516C;&#x4EA4;&#x8F66;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x672A;&#x66FE;&#x6539;&#x53D8;&#x8FC7;&#x3002;&#x4E3A;&#x4F55;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x53D8;&#x4E86;&#xFF1F;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x6709;&#x70B9;&#x77E5;&#x8BC6;&#x6709;&#x70B9;&#x5934;&#x8111;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x514D;&#x56DB;&#x5904;&#x5F20;&#x671B;&#xFF0C;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#x662F;&#x5426;&#x5750;&#x8FC7;&#x4E86;&#x7AD9;&#x8FD8;&#x662F;&#x672A;&#x5230;&#x7AD9;&#x3002;&#x518D;&#x60F3;&#x60F3;&#x90A3;&#x4E9B;&#x5916;&#x5730;&#x4EBA;&#xFF0C;&#x60F3;&#x60F3;&#x90A3;&#x4E9B;&#x6765;&#x533B;&#x9662;&#x770B;&#x671B;&#x75C5;&#x4EBA;&#x6216;&#x770B;&#x75C5;&#x7684;&#x519C;&#x6C11;&#x540C;&#x80DE;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x5954;&#x6CE2;&#x4E8E;&#x5BB6;&#x5EAD;&#x548C;&#x533B;&#x9662;&#x4E4B;&#x95F4;&#x7684;&#x3001;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x5982;&#x8FD8;&#x7B49;&#x7740;&#x201C;&#x9644;&#x5C5E;&#x533B;&#x9662;&#x5230;&#x4E86;&#x201D;&#x7684;&#x751C;&#x7F8E;&#x58F0;&#x97F3;&#x7684;&#x62A5;&#x7AD9;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x8BE5;&#x7B49;&#x5230;&#x4F55;&#x65F6;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x5750;&#x7684;&#x53E6;&#x4E00;&#x8F86;&#x516C;&#x4EA4;&#x8F66;&#x7ECF;&#x8FC7;&#x4E2D;&#x533B;&#x533B;&#x9662;&#xFF0C;&#x95E8;&#x53E3;&#x5C31;&#x6709;&#x7AD9;&#x724C;&#xFF0C;&#x65E0;&#x9700;&#x62A5;&#x7AD9;&#x63D0;&#x793A;&#xFF0C;&#x6211;&#x5C31;&#x51C6;&#x5907;&#x4E0B;&#x8F66;&#xFF0C;&#x53EF;&#x62A5;&#x7684;&#x7ADF;&#x662F;&#x201C;&#x5CB1;&#x5E99;&#x529E;&#x4E8B;&#x5904;&#x201D;&#x7684;&#x7AD9;&#x540D;&#x3002;&#x6211;&#x4E00;&#x8138;&#x60D8;&#x7136;&#xFF0C;&#x4EE5;&#x4E3A;&#x4E0B;&#x9519;&#x4E86;&#x7AD9;&#xFF0C;&#x53EF;&#x533B;&#x9662;&#x660E;&#x660E;&#x5C31;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x5F71;&#x5B50;&#xFF1F;&#x4E0B;&#x4E86;&#x8F66;&#xFF0C;&#x5F80;&#x5BF9;&#x9762;&#x773A;&#x671B;&#xFF0C;&#x52AA;&#x529B;&#x7741;&#x5927;&#x773C;&#x775B;&#xFF0C;&#x8FD8;&#x662F;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x6C42;&#x6551;&#x4E8E;&#x8DEF;&#x4EBA;&#xFF0C;&#x624D;&#x77E5;&#x5CB1;&#x5E99;&#x529E;&#x4E8B;&#x5904;&#x8FC1;&#x81F3;&#x4E86;&#x5BF9;&#x9762;&#x3002;&#x53EF;&#x8FD9;&#x201C;&#x4E2D;&#x533B;&#x533B;&#x9662;&#x201D;&#x7684;&#x7AD9;&#x540D;&#x4E00;&#x76F4;&#x6CBF;&#x7528;&#xFF0C;&#x4E5F;&#x4E3A;&#x5E7F;&#x5927;&#x5E02;&#x6C11;&#x719F;&#x77E5;&#xFF0C;&#x4E3A;&#x4F55;&#x7A81;&#x7136;&#x95F4;&#x5C31;&#x53D8;&#x4E86;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x4E2D;&#x767E;&#x5927;&#x53A6;&#x8F6C;&#x8F6C;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x201C;&#x534E;&#x4FA8;&#x5927;&#x53A6;&#x201D;&#x7AD9;&#x4E0B;&#x8F66;&#x3002;&#x53EF;&#x8FD9;&#x9152;&#x5E97;&#x4E5F;&#x4E0D;&#x4E89;&#x6C14;&#xFF0C;&#x51E0;&#x6613;&#x5176;&#x4E3B;&#x3001;&#x51E0;&#x6613;&#x5176;&#x540D;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x7EA2;&#x706B;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x540D;&#x5B57;&#x6539;&#x6765;&#x6539;&#x53BB;&#xFF0C;&#x8FDE;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x4E5F;&#x4E0D;&#x7528;&#x5176;&#x4F5C;&#x4E3A;&#x7AD9;&#x540D;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x597D;&#x5C06;&#x7AD9;&#x724C;&#x8FB9;&#x4E0A;&#x7684;&#x77F3;&#x6865;&#x201C;&#x4E0B;&#x6CB3;&#x6865;&#x201D;&#x62FF;&#x6765;&#x4E00;&#x7528;&#x4E86;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5C31;&#x5730;&#x53D6;&#x6750;&#x3001;&#x6C42;&#x771F;&#x52A1;&#x5B9E;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#x597D;&#x4F3C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x8FD9;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x7ADF;&#x904D;&#x5730;&#x5F00;&#x82B1;&#x4E86;&#x8BB8;&#x591A;&#x94F6;&#x884C;&#x673A;&#x6784;&#xFF0C;&#x5982;&#x6D4E;&#x5B81;&#x94F6;&#x884C;&#x3001;&#x5929;&#x6D25;&#x94F6;&#x884C;&#x3001;&#x6CAA;&#x519C;&#x5546;&#x94F6;&#x884C;&#x3001;&#x5174;&#x4E1A;&#x94F6;&#x884C;&#x3001;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x7B49;&#x7B49;&#x3002;&#x94F6;&#x884C;&#x591A;&#x7684;&#x8BA9;&#x4EBA;&#x76EE;&#x4E0D;&#x6687;&#x63A5;&#xFF0C;&#x771F;&#x4E0D;&#x77E5;&#x8FD9;&#x5C0F;&#x57CE;&#x5E02;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x4E1A;&#x52A1;&#x9700;&#x8981;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x94F6;&#x884C;&#x6765;&#x529E;&#x7406;&#x3002;</p>
<p>&#x6211;&#x7167;&#x4F8B;&#x5728;&#x201C;&#x4E0B;&#x6CB3;&#x6865;&#x201D;&#x7AD9;&#x4E0B;&#x8F66;&#xFF0C;&#x53EF;&#x4E00;&#x542C;&#x62A5;&#x7684;&#x7ADF;&#x662F;&#x201C;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x201D;&#x7684;&#x7AD9;&#x540D;&#x3002;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x62AC;&#x671B;&#x773C;&#xFF0C;&#x65E0;&#x5904;&#x5BFB;&#x89C5;&#xFF1B;&#x731B;&#x56DE;&#x5934;&#xFF0C;&#x5374;&#x5728;&#x5BF9;&#x9762;&#x540E;&#x9000;200&#x7C73;&#x5904;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#x5462;&#xFF1F;&#x6211;&#x81EA;&#x6211;&#x5256;&#x6790;&#xFF0C;&#x7B97;&#x662F;&#x4EE5;&#x5C0F;&#x4EBA;&#x4E4B;&#x5FC3;&#x5EA6;&#x541B;&#x5B50;&#x4E4B;&#x8179;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E8B;&#x5B9E;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x201C;&#x516C;&#x8DEF;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x201D;&#x662F;&#x4E00;&#x5BB6;&#x4EE5;&#x76C8;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4E0D;&#x5DEE;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x4E3A;&#x4E86;&#x63D0;&#x5347;&#x77E5;&#x6653;&#x5EA6;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x4E0D;&#x60DC;&#x82B1;&#x91CD;&#x91D1;&#xFF0C;&#x6709;&#x94B1;&#x80FD;&#x4F7F;&#x9B3C;&#x63A8;&#x78E8;&#x5417;&#x3002;&#x5982;&#x6709;&#x4EBA;&#x6295;&#x6000;&#x9001;&#x62B1;&#xFF0C;&#x4E3B;&#x52A8;&#x9001;&#x94B1;&#x4E0A;&#x95E8;&#x6765;&#xFF0C;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x81EA;&#x7136;&#x662F;&#x6C42;&#x4E4B;&#x4E0D;&#x5F97;&#x3002;</p>
<p>&#x201C;&#x5CB1;&#x5E99;&#x529E;&#x4E8B;&#x5904;&#x201D;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8D22;&#x529B;&#x96C4;&#x539A;&#x7684;&#x529E;&#x4E8B;&#x5904;&#xFF0C;&#x5BCC;&#x5F97;&#x6D41;&#x6CB9;&#xFF0C;&#x66F4;&#x4E0D;&#x5DEE;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x90A3;&#x4E9B;&#x6765;&#x529E;&#x4E8B;&#x5904;&#x7F34;&#x8D39;&#x4EA4;&#x7A0E;&#x7684;&#x4EBA;&#xFF0C;&#x5B9E;&#x73B0;&#x521B;&#x6536;&#xFF0C;&#x529E;&#x4E8B;&#x5904;&#x4E5F;&#x4F1A;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x7684;&#x3002;</p>
<p>&#x201C;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x201D;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5B58;&#x94B1;&#x653E;&#x94B1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6EE1;&#x773C;&#x91CC;&#x90FD;&#x662F;&#x94B1;&#x554A;&#x3002;&#x66F4;&#x4E0D;&#x4F1A;&#x60DC;&#x7684;&#x82B1;&#x94B1;&#x6269;&#x5927;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x65B9;&#x4FBF;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x505A;&#x4E86;&#x5E7F;&#x544A;&#x3002;</p>
<p>&#x5982;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x6050;&#x6015;&#x8FDE;&#x201C;&#x5929;&#x5B89;&#x95E8;&#x5E7F;&#x573A;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x7AD9;&#x540D;&#x4E5F;&#x6562;&#x6539;&#xFF0C;&#x4E5F;&#x6562;&#x62A5;&#x4E86;&#x3002;</p>
<p>&#x60F3;&#x4E00;&#x60F3;&#x90A3;&#x4E9B;&#x540D;&#x4EBA;&#x660E;&#x661F;&#x4EEC;&#x505A;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x53EA;&#x8981;&#x7ED9;&#x8DB3;&#x4E86;&#x94B1;&#xFF0C;&#x4EC0;&#x4E48;&#x201C;&#x505A;&#x7537;&#x4EBA;&#x633A;&#x597D;&#x3001;&#x505A;&#x5973;&#x4EBA;&#x633A;&#x597D;&#x3001;&#x9152;&#x597D;&#x559D;&#x4E0D;&#x4E0A;&#x5934;&#x3001;&#x978B;&#x7A7F;&#x7740;&#x8212;&#x670D;&#x811A;&#x4E0D;&#x81ED;&#x2026;&#x2026;&#x201D;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5E7F;&#x544A;&#x90FD;&#x6562;&#x505A;&#xFF0C;&#x95F7;&#x7740;&#x826F;&#x5FC3;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5047;&#x8BDD;&#x90FD;&#x6562;&#x8BF4;&#x3002;&#x5E7F;&#x544A;&#x5546;&#x548C;&#x540D;&#x4EBA;&#x90FD;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x53D8;&#x6210;&#x4E86;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#x670D;&#x52A1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5411;&#x94B1;&#x770B;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x94B1;&#x4E3A;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#x548C;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x4F1A;&#x5F88;&#x5371;&#x9669;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x629B;&#x5374;&#x4E86;&#x91D1;&#x94B1;&#x5229;&#x76CA;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x6C11;&#x7740;&#x60F3;&#xFF0C;&#x4E3A;&#x6C11;&#x8C0B;&#x5229;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x548C;&#x8C10;&#x5E78;&#x798F;&#x7684;&#x793E;&#x4F1A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQ211QwNjrr8gtKWDS7TGFbaEh1x6y2DgM8ex715waGcc/3.jpg" alt="3.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/talking-from-bus-stop-names" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x516C;&#x4EA4;&#x7AD9;&#x540D;&#x8BF4;&#x8D77; Talking from Bus Stop Names&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-once-well-known-university/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY8HmWKsNuAjevmpepCf37FPhnwnzejH4LbUMqLoWA7Pd/003.jpg" alt="曾经的山东大学 The Once Well-known University">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-16T08:25:39.000Z">2019-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1911 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-once-well-known-university/">曾经的山东大学 The Once Well-known University</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmY8HmWKsNuAjevmpepCf37FPhnwnzejH4LbUMqLoWA7Pd/003.jpg" alt="003.jpg"></p>
<p>&#x6211;&#x559C;&#x6B22;&#x900F;&#x8FC7;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x6765;&#x6355;&#x6349;&#x4E8B;&#x60C5;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x901A;&#x8FC7;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x6765;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#xFF0C;&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x4E2A;&#x4F53;&#x53CD;&#x6620;&#x7740;&#x6574;&#x4F53;&#xFF0C;&#x5FC5;&#x7136;&#x6027;&#x4EE5;&#x5076;&#x7136;&#x6027;&#x7684;&#x5F62;&#x5F0F;&#x800C;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x8F6C;&#x5F2F;&#x62B9;&#x89D2;&#xFF0C;&#x5570;&#x91CC;&#x5570;&#x55E6;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x60F3;&#x901A;&#x8FC7;&#x51E0;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x6765;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x66FE;&#x7ECF;&#x8F89;&#x714C;&#x7684;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x662F;&#x5982;&#x4F55;&#x4E00;&#x6B65;&#x6B65;&#x8FDC;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x7684;&#x6700;&#x9AD8;&#x5B66;&#x5E9C;&#xFF0C;&#x5510;&#x7ECD;&#x4EEA;&#x3001;&#x6210;&#x4EFF;&#x543E;&#x3001;&#x95FB;&#x4E00;&#x591A;&#x3001;&#x8001;&#x820D;&#x3001;&#x6C88;&#x4ECE;&#x6587;&#x3001;&#x7AE5;&#x7B2C;&#x5468;&#x3001;&#x81E7;&#x514B;&#x5BB6;&#x3001;&#x7F57;&#x8363;&#x6853;&#x3001;&#x6881;&#x5B9E;&#x79CB;&#x3001;&#x738B;&#x6DE6;&#x660C;&#x3001;&#x5B63;&#x7FA1;&#x6797;&#x7B49;&#x90FD;&#x66FE;&#x662F;&#x5C71;&#x5927;&#x4EBA;&#x3002;&#x81E7;&#x514B;&#x5BB6;&#x4E8E;1930&#x5E74;&#x590F;&#x4EE5;&#x6570;&#x5B66;0&#x5206;&#x3001;&#x56FD;&#x6587;98&#x5206;&#x7684;&#x6210;&#x7EE9;&#x88AB;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#xFF0C;&#x4E00;&#x65F6;&#x4F20;&#x4E3A;&#x4F73;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E5F;&#x591A;&#x4E8F;&#x95FB;&#x4E00;&#x591A;&#x5148;&#x751F;&#x7684;&#x72EC;&#x5177;&#x6167;&#x773C;&#x3002;</p>
<p>&#x6C42;&#x771F;&#x52A1;&#x5B9E;&#xFF0C;&#x539A;&#x5FB7;&#x8F7D;&#x7269;&#xFF0C;&#x4E25;&#x8C28;&#x5B66;&#x98CE;&#x76DB;&#x884C;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x5177;&#x4E00;&#x9897;&#x5305;&#x5BB9;&#x535A;&#x7231;&#x4E4B;&#x5FC3;&#xFF0C;&#x5C71;&#x5927;&#x66FE;&#x662F;&#x591A;&#x5C11;&#x5B66;&#x5B50;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x3001;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x6BBF;&#x5802;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x53C2;&#x52A0;&#x7684;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x4E3B;&#x8003;&#x5B66;&#x6821;&#x5C31;&#x662F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x5E78;&#x6709;&#x673A;&#x4F1A;&#x8D70;&#x8FD1;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x5C71;&#x5927;&#x3002;</p>
<p>&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x5C71;&#x5927;&#xFF0C;&#x90A3;&#x65F6;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x5728;&#x5168;&#x56FD;&#x5927;&#x5B66;&#x4E2D;&#x6392;&#x5728;&#x524D;&#x5341;&#x5F3A;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5916;&#x8BED;&#x5B66;&#x9662;&#x3001;&#x6CD5;&#x5B66;&#x9662;&#x3001;&#x6587;&#x5B66;&#x9662;&#xFF0C;&#x5728;&#x5168;&#x56FD;&#x4E5F;&#x662F;&#x6709;&#x540D;&#x7684;&#x3002;&#x8457;&#x540D;&#x5B66;&#x8005;&#x6881;&#x5B9E;&#x79CB;&#x3001;&#x6D2A;&#x6DF1;&#x3001;&#x7F57;&#x5FF5;&#x751F;&#x3001;&#x9EC4;&#x5609;&#x5FB7;&#x3001;&#x5434;&#x5BCC;&#x6052;&#x3001;&#x5F20;&#x5065;&#x3001;&#x91D1;&#x8BD7;&#x4F2F;&#x3001;&#x9646;&#x51E1;&#x3001;&#x91D1;&#x4E2D;&#x7B49;&#x767E;&#x4F4D;&#x6559;&#x6388;&#x5148;&#x540E;&#x5728;&#x6B64;&#x6267;&#x6559;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3A;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x6C34;&#x5E73;&#x7684;&#x8D77;&#x70B9;&#xFF0C;&#x94F8;&#x5C31;&#x4E86;&#x7279;&#x8272;&#x9C9C;&#x660E;&#x7684;&#x529E;&#x5B66;&#x6A21;&#x5F0F;&#x548C;&#x4F18;&#x79C0;&#x7684;&#x6CBB;&#x5B66;&#x4F20;&#x7EDF;&#xFF0C;&#x4E3A;&#x56FD;&#x5BB6;&#x57F9;&#x517B;&#x4E86;&#x5927;&#x6279;&#x5916;&#x8BED;&#x4EBA;&#x624D;&#x3002;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x5F53;&#x5E74;&#x5C71;&#x5927;&#x5916;&#x8BED;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x70B9;&#x5728;&#x534E;&#x4E1C;&#x516D;&#x7701;&#x4E00;&#x5E02;&#x4E5F;&#x662F;&#x540D;&#x5217;&#x524D;&#x8305;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5C71;&#x5927;&#x5728;&#x6D4E;&#x5357;&#x6D2A;&#x5BB6;&#x697C;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6821;&#x95E8;&#x5916;&#x7684;&#x6D2A;&#x5BB6;&#x697C;&#x6559;&#x5802;&#x800C;&#x547D;&#x540D;&#x7684;&#x5427;&#x3002;&#x5927;&#x95E8;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#xFF0C;&#x8D70;&#x8FDB;&#x6821;&#x56ED;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x9AD8;&#x9AD8;&#x7684;&#x697C;&#x623F;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x662F;&#x53E4;&#x8272;&#x53E4;&#x9999;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x5012;&#x4E5F;&#x4E0E;&#x5916;&#x9762;&#x7684;&#x6559;&#x5802;&#x98CE;&#x683C;&#x76F8;&#x4F3C;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x53E4;&#x6734;&#x5178;&#x96C5;&#x3001;&#x5E7D;&#x9759;&#x8212;&#x5FC3;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x7981;&#x4E0D;&#x4F4F;&#x611F;&#x53F9;&#x8D77;&#x6765;&#xFF1A;&#x8FD9;&#x624D;&#x662F;&#x9759;&#x5FC3;&#x7814;&#x7A76;&#x5B66;&#x95EE;&#x7684;&#x597D;&#x53BB;&#x5904;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x53C8;&#x53BB;&#x4E86;&#x51E0;&#x6B21;&#x5C71;&#x5927;&#xFF0C;&#x64B0;&#x5199;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x3001;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#x3001;&#x8003;&#x7814;&#x8F85;&#x5BFC;&#x7B49;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x4E9B;&#x8BB8;&#x5C0F;&#x4E8B;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x662F;&#x5B66;&#x6821;&#x7684;&#x53D8;&#x8FC1;&#xFF0C;&#x6162;&#x6162;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x5C71;&#x5927;&#x7684;&#x964C;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x79BB;&#x4EBA;&#x4EEC;&#x89C6;&#x7EBF;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002;</p>
<p>&#x4E00;&#x3001;1999&#x5E74;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x53BB;&#x5C71;&#x5927;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x542C;&#x4E00;&#x542C;&#x8001;&#x5E08;&#x5BF9;&#x64B0;&#x5199;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x7684;&#x8981;&#x6C42;&#x3002;&#x9009;&#x9898;&#x3001;&#x683C;&#x5F0F;&#xFF0C;&#x800C;&#x4E14;&#x5B8C;&#x5168;&#x8981;&#x7528;&#x82F1;&#x6587;&#x6765;&#x5199;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x4E3A;&#x6B64;&#x53D1;&#x6101;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x7535;&#x8111;&#x3001;&#x7F51;&#x7EDC;&#x8FDC;&#x4E0D;&#x53CA;&#x73B0;&#x5728;&#x666E;&#x53CA;&#x3001;&#x4FBF;&#x5B9C;&#xFF0C;&#x5F53;&#x542C;&#x8BF4;&#x6709;&#x8303;&#x672C;&#x53EF;&#x5FAA;&#x65F6;&#xFF0C;&#x4FBF;&#x4E00;&#x7A9D;&#x8702;&#x4F3C;&#x7684;&#x6D8C;&#x5411;&#x5916;&#x9662;&#x95E8;&#x53E3;&#x7684;&#x90A3;&#x95F4;&#x5C0F;&#x5C0F;&#x7684;&#x4F20;&#x8FBE;&#x5BA4;&#x3002;&#x770B;&#x95E8;&#x7684;&#x90A3;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x5927;&#x7237;&#xFF0C;&#x770B;&#x6765;&#x517C;&#x804C;&#x4FDD;&#x7BA1;&#x7740;&#x5F80;&#x5C4A;&#x81EA;&#x8003;&#x751F;&#x7684;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5929;&#x4E0B;&#x6CA1;&#x6709;&#x514D;&#x8D39;&#x7684;&#x5348;&#x9910;&#xFF0C;&#x8FD9;&#x4F4D;&#x5927;&#x7237;&#x94C1;&#x9762;&#x65E0;&#x79C1;&#xFF0C;&#x5982;&#x60F3;&#x62E5;&#x6709;&#x4E00;&#x4EFD;&#x8BBA;&#x6587;&#x53C2;&#x8003;&#xFF0C;&#x62FF;70&#x5143;&#x6765;&#x3002;70&#x5143;&#xFF0C;&#x5728;20&#x5E74;&#x524D;&#x4E0D;&#x662F;&#x4E00;&#x7B14;&#x5C0F;&#x7684;&#x6570;&#x76EE;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x4EF7;&#x683C;&#x592A;&#x8D35;&#xFF0C;&#x5927;&#x7237;&#x7684;&#x751F;&#x610F;&#x5E76;&#x4E0D;&#x7B97;&#x592A;&#x597D;&#xFF0C;&#x770B;&#x4ED6;&#x8138;&#x4E0A;&#x7684;&#x795E;&#x6001;&#x4E5F;&#x80FD;&#x611F;&#x89C9;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x4F4D;&#x5927;&#x7237;&#x770B;&#x6765;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x4E24;&#x6B21;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x5E74;&#x4E24;&#x5E74;&#x4E86;&#xFF0C;&#x7ADF;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x628A;&#x76EE;&#x5149;&#x76EF;&#x5728;&#x4E86;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5BD2;&#x95E8;&#x5B66;&#x5B50;&#x7F9E;&#x6DA9;&#x7684;&#x56CA;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x5C71;&#x5927;&#x662F;&#x5426;&#x77E5;&#x6653;&#x6B64;&#x4E8B;&#xFF0C;&#x6216;&#x8BB8;&#x7741;&#x53EA;&#x773C;&#x95ED;&#x53EA;&#x773C;&#xFF0C;&#x4E5F;&#x6216;&#x8BB8;&#x90A3;&#x4F4D;&#x5927;&#x7237;&#x7684;&#x5927;&#x7237;&#x8FD8;&#x662F;&#x67D0;&#x67D0;&#x5927;&#x4EBA;&#x7269;&#x5462;&#xFF0C;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;2002&#x5E74;&#xFF0C;&#x6211;&#x53C8;&#x53BB;&#x4E86;&#x5C71;&#x5927;&#xFF0C;&#x662F;&#x53C2;&#x52A0;&#x5916;&#x8BED;&#x5B66;&#x9662;&#x4E3E;&#x529E;&#x7684;&#x8003;&#x7814;&#x8F85;&#x5BFC;&#x3002;&#x6211;&#x62A5;&#x8003;&#x7684;&#x662F;&#x5C71;&#x5927;&#x5916;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x901A;&#x8FC7;&#x8003;&#x7814;&#x79BB;&#x5F00;&#x6211;&#x539F;&#x6765;&#x5DE5;&#x4F5C;&#x7684;&#x90A3;&#x5BB6;&#x4E0D;&#x666F;&#x6C14;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x5916;&#x8BED;&#x4E13;&#x4E1A;&#x8BFE;&#x7684;&#x8F85;&#x5BFC;&#xFF0C;&#x4E00;&#x5171;&#x4E5D;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4EA4;200&#x5143;&#x94B1;&#x3002;&#x7B2C;&#x4E00;&#x5929;&#x7684;&#x665A;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x4E0A;&#x5348;&#x548C;&#x4E0B;&#x5348;&#xFF0C;&#x5404;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5927;&#x7EA6;200&#x4EBA;&#x53C2;&#x52A0;&#x4E86;&#x8F85;&#x5BFC;&#x3002;&#x539F;&#x5B9A;&#x7684;&#x665A;&#x4E0A;6:00&#x2014;&#x2014;9:00&#xFF0C;&#x53EF;&#x90A3;&#x4F4D;&#x8F85;&#x5BFC;&#x8001;&#x5E08;&#x8981;&#x4E58;&#x706B;&#x8F66;&#x4ECE;&#x90D1;&#x5DDE;&#x8D76;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x706B;&#x8F66;&#x665A;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BFE;&#x63A8;&#x8FDF;&#x4E86;1&#x5C0F;&#x65F6;&#x3002;&#x5982;&#x679C;&#x90A3;&#x65F6;&#x6709;&#x73B0;&#x5728;&#x7684;&#x9AD8;&#x94C1;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x7528;&#x5E72;&#x5DF4;&#x5DF4;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x7A7A;&#x7B49;&#x4E86;&#x3002;&#x4E09;&#x8282;&#x8BFE;&#xFF0C;&#x5171;&#x5411;&#x6211;&#x4EEC;&#x63A8;&#x8350;&#x4E86;5&#x672C;&#x4E66;&#xFF0C;3&#x672C;&#x662F;&#x81EA;&#x7F16;&#x6559;&#x6750;&#xFF0C;2&#x672C;&#x662F;&#x82F1;&#x6587;&#x5C0F;&#x8BF4;&#x9009;&#x8BFB;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x7FFB;&#x5370;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4E0D;&#x662F;&#x6B63;&#x89C4;&#x7684;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x3002;&#x5171;&#x82B1;&#x4E86;100&#x591A;&#x5143;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x70B9;&#x5FC3;&#x75BC;&#xFF0C;&#x53EF;&#x60F3;&#x7740;&#x8003;&#x7814;&#x5982;&#x80FD;&#x6709;&#x5E2E;&#x52A9;&#x4E5F;&#x503C;&#x4E86;&#xFF0C;&#x53EF;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x6B21;&#x53C2;&#x52A0;&#x7C7B;&#x4F3C;&#x7684;&#x8F85;&#x5BFC;&#xFF0C;&#x53EA;&#x611F;&#x89C9;&#x82B1;&#x4E86;&#x51E0;&#x767E;&#x5143;&#x94B1;&#xFF0C;&#x4FBF;&#x518D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x8FD8;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x8BB8;&#x4E45;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x5927;&#x5A01;&#x6D77;&#x5206;&#x6821;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#xFF0C;&#x8FD8;&#x6709;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x53EF;&#x6211;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x5979;&#x4ECE;&#x4E8B;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x673A;&#x4F1A;&#x770B;&#x5230;&#x5979;&#x7FFB;&#x8BD1;&#x7684;&#x5BA3;&#x4F20;&#x518C;&#x7684;&#x4E00;&#x70B9;&#x5185;&#x5BB9;&#xFF0C;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#xFF0C;&#x8FDE;&#x8BED;&#x6CD5;&#x90FD;&#x4E0D;&#x901A;&#xFF0C;&#x66F4;&#x9051;&#x8BBA;&#x5730;&#x9053;&#x4E86;&#x3002;&#x4E0D;&#x77E5;&#x5979;&#x662F;&#x5982;&#x4F55;&#x901A;&#x8FC7;&#x5C71;&#x5927;&#x7684;&#x6BD5;&#x4E1A;&#x8003;&#x8BD5;&#x7684;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5C71;&#x5927;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x7ADF;&#x628A;&#x4E13;&#x4E1A;&#x5B66;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x51B5;&#xFF1F;</p>
<p>&#x56DB;&#x3001;&#x518D;&#x5C31;&#x662F;&#x5C71;&#x5927;&#x6821;&#x533A;&#x7684;&#x5EFA;&#x8BBE;&#xFF0C;&#x771F;&#x8BA9;&#x4F60;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x3002;&#x4EC5;&#x4EC5;&#x6D4E;&#x5357;&#x5E02;&#x533A;&#x5C31;&#x6709;&#x6D2A;&#x5BB6;&#x697C;&#x7684;&#x8001;&#x6821;&#x533A;&#xFF0C;&#x5C71;&#x5927;&#x65B0;&#x6821;&#x533A;&#xFF0C;&#x5C71;&#x5927;&#x897F;&#x6821;&#x533A;&#x5E94;&#x8BE5;&#x662F;&#x539F;&#x6765;&#x7684;&#x5C71;&#x4E1C;&#x533B;&#x79D1;&#x5927;&#x5B66;&#xFF0C;&#x5C71;&#x5927;&#x5357;&#x6821;&#x533A;&#x5E94;&#x662F;&#x539F;&#x6765;&#x7684;&#x5C71;&#x4E1C;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#xFF0C;&#x8FD8;&#x6709;&#x5A01;&#x6D77;&#x3001;&#x9752;&#x5C9B;&#x6821;&#x533A;&#x3002;</p>
<p>&#x6211;&#x539F;&#x5DE5;&#x4F5C;&#x7684;&#x5355;&#x4F4D;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;5000&#x591A;&#x804C;&#x5DE5;&#xFF0C;&#x6709;&#x9488;&#x7EC7;&#x5206;&#x5382;&#x3001;2&#x4E2A;&#x68C9;&#x7EBA;&#x5206;&#x5382;&#x3001;&#x7EC7;&#x5E03;&#x5206;&#x5382;&#x3001;&#x725B;&#x4ED4;&#x5206;&#x5382;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x517C;&#x5E76;&#x4E86;&#x7EC7;&#x889C;&#x5382;&#x3001;&#x9EBB;&#x7EBA;&#x5382;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E61;&#x9547;&#x68C9;&#x7EBA;&#x5382;&#x3002;&#x89C4;&#x6A21;&#x53EF;&#x8C13;&#x5B8F;&#x5927;&#xFF0C;&#x4EA7;&#x54C1;&#x53EF;&#x8C13;&#x7E41;&#x591A;&#xFF0C;&#x53EF;&#x6CA1;&#x51E0;&#x5E74;&#x5C31;&#x5012;&#x95ED;&#x4E86;&#x3002;&#x6742;&#x800C;&#x4E71;&#xFF0C;&#x7E41;&#x800C;&#x91CD;&#xFF0C;&#x4EFB;&#x91CD;&#x9053;&#x8FDC;&#xFF0C;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF1F;</p>
<p>&#x5C71;&#x5927;&#x4ECE;&#x5168;&#x56FD;&#x9AD8;&#x6821;&#x5341;&#x5F3A;&#x6162;&#x6162;&#x9000;&#x5230;15&#x540D;&#x5DE6;&#x53F3;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x5341;&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;20&#x540D;&#x4E86;&#x5427;&#xFF0C;&#x6216;&#x8005;&#x8FD8;&#x8981;&#x9760;&#x540E;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x77E5;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5012;&#x662F;&#x6700;&#x8FD1;&#x7684;&#x5C71;&#x5927;&#x201C;&#x5B66;&#x4F34;&#x201D;&#x4E8B;&#x4EF6;&#xFF0C;&#x53C8;&#x628A;&#x5C71;&#x5927;&#x63A8;&#x5230;&#x4E86;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#xFF0C;&#x53C8;&#x5C06;&#x5C71;&#x5927;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#x63D0;&#x5347;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x9760;&#x7684;&#x662F;&#x5927;&#x5E08;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5927;&#x697C;&#x3002;&#x5343;&#x91CC;&#x4E4B;&#x5824;&#x6BC1;&#x4E8E;&#x8681;&#x7A74;&#xFF0C;&#x5982;&#x4E0D;&#x80FD;&#x9632;&#x5FAE;&#x675C;&#x6E10;&#xFF0C;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#xFF0C;&#x7ED3;&#x679C;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x7CDF;&#x3002;&#x529E;&#x5B66;&#x4E0E;&#x529E;&#x4F01;&#x4E1A;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x6C42;&#x5927;&#xFF0C;&#x8981;&#x5728;&#x4EA7;&#x54C1;&#x548C;&#x8D28;&#x91CF;&#x4E0A;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x8981;&#x5728;&#x529E;&#x5B66;&#x8D28;&#x91CF;&#x4E0A;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x8981;&#x6293;&#x597D;&#x5404;&#x65B9;&#x9762;&#x7684;&#x7BA1;&#x7406;&#x624D;&#x662F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-once-well-known-university" target="_blank" rel="noopener">&#x2018;&#x66FE;&#x7ECF;&#x7684;&#x5C71;&#x4E1C;&#x5927;&#x5B66; The Once Well-known University&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/missing-is-better-than-meeting/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcs5b9XrGmybmxQSBP5TnGzkrgNXFPd9sg758581dpJj4/timg%20(1).jpg" alt="相见不如相念 Missing Is Better Than Meeting">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-15T08:01:24.000Z">2019-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 327 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/missing-is-better-than-meeting/">相见不如相念 Missing Is Better Than Meeting</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcs5b9XrGmybmxQSBP5TnGzkrgNXFPd9sg758581dpJj4/timg%20(1" alt="timg (1).jpg">.jpg)</p>
<p>&#x4F60;&#x4ECE;&#x6D77;&#x8FB9;&#x6765;<br>&#x6F47;&#x6D12;&#xFF0C;&#x5927;&#x6C14;<br>&#x5E26;&#x7740;&#x5927;&#x6D77;&#x7684;&#x80F8;&#x6000;<br>&#x6211;&#x4ECE;&#x4E61;&#x4E0B;&#x6765;<br>&#x5E26;&#x7740;&#x5C18;&#x571F;&#x3001;&#x80C6;&#x602F;<br>&#x7070;&#x4E0D;&#x6E9C;&#x79CB;<br>&#x4E0D;&#x65F6;&#x8FD8;&#x56DB;&#x5904;&#x7785;&#x7785;<br>&#x8FD9;&#x7E41;&#x534E;&#x57CE;&#x5E02;&#x7684;&#x521D;&#x79CB;</p>
<p>&#x540C;&#x7A97;&#x56DB;&#x5E74;<br>&#x7ADF;&#x4E0D;&#x77E5;&#x4F55;&#x4E3A;&#x5FE7;&#x6101;<br>&#x61F5;&#x61C2;&#x5C11;&#x5E74;&#x5C31;&#x8FD9;&#x6837;<br>&#x8BA9;&#x65F6;&#x5149;&#x6084;&#x6084;&#x6E9C;&#x8D70;<br>&#x53EA;&#x628A;&#x8BB0;&#x5FC6;&#x7559;&#x5728;&#x4E86;&#x6DF1;&#x79CB;</p>
<p>&#x7B2C;&#x4E00;&#x5E74;&#x662F;&#x6625;<br>&#x751F;&#x673A;&#x52C3;&#x52C3;&#xFF0C;&#x671D;&#x6C14;&#x594B;&#x53D1;<br>&#x4E3A;&#x4E86;&#x68A6;&#x4E2D;&#x7684;&#x8FFD;&#x6C42;<br>&#x7B2C;&#x4E8C;&#x5E74;&#x662F;&#x590F;<br>&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x7CBE;&#x795E;&#x9AD8;&#x6DA8;<br>&#x7EE7;&#x7EED;&#x5411;&#x524D;&#x8D70;<br>&#x7B2C;&#x4E09;&#x5E74;&#x662F;&#x79CB;<br>&#x662F;&#x6536;&#x83B7;&#x7684;&#x5B63;&#x8282;&#x554A;<br>&#x6536;&#x83B7;&#x4E86;&#x77E5;&#x8BC6;<br>&#x6536;&#x83B7;&#x4E86;&#x7231;&#x60C5;<br>&#x8FD8;&#x6709;&#x672A;&#x6765;&#x7684;&#x61A7;&#x61AC;<br>&#x7B2C;&#x56DB;&#x5E74;&#x662F;&#x51AC;<br>&#x5FC3;&#x6E10;&#x6E10;&#x5E73;&#x9759;<br>&#x745F;&#x745F;&#x7684;&#x5317;&#x98CE;<br>&#x4F34;&#x7740;&#x6211;&#x4EEC;&#x5404;&#x5954;&#x897F;&#x4E1C;</p>
<p>&#x4E09;&#x5341;&#x5E74;&#xFF0C;&#x5F39;&#x6307;&#x4E00;&#x6325;<br>&#x6325;&#x53BB;&#x4E86;&#x66FE;&#x7ECF;&#x6E05;&#x7EAF;&#x7684;&#x6A21;&#x6837;<br>&#x5C11;&#x5E74;&#x53D8;&#x6210;&#x8001;&#x5E74;<br>&#x5E7C;&#x7A1A;&#x53D8;&#x6210;&#x6CA7;&#x6851;<br>&#x8BB0;&#x5FC6;&#x5316;&#x4F5C;&#x56DE;&#x5FC6;<br>&#x4E0D;&#x53D8;&#x7684;&#x552F;&#x6709;&#x5185;&#x5FC3;&#x7684;&#x575A;&#x6301;<br>&#x8BFA;&#x8A00;&#x7684;&#x4FE1;&#x5B88;</p>
<p>&#x4F60;&#x8BF4;<br>&#x96E8;&#x5929;&#x91CC;&#x4F60;&#x4E0D;&#x66FE;&#x6491;&#x628A;&#x5C0F;&#x96E8;&#x4F1E;<br>&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x4E16;&#x754C;&#x91CC;<br>&#x6C38;&#x8FDC;&#x662F;&#x6674;&#x6717;&#x6717;&#x7684;&#x5929;<br>&#x4F60;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#x606C;&#x6DE1;&#x3001;&#x65E0;&#x5FE7;<br>&#x5FC3;&#x5982;&#x65E7;<br>&#x4EBA;&#x4F9D;&#x65E7;<br>&#x5F80;&#x4E8B;&#x5982;&#x70DF;<br>&#x5C31;&#x8BA9;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x5206;&#x624B;<br>&#x6210;&#x4E3A;&#x6C38;&#x4E45;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/missing-is-better-than-meeting" target="_blank" rel="noopener">&#x2018;&#x76F8;&#x89C1;&#x4E0D;&#x5982;&#x76F8;&#x5FF5; Missing Is Better Than Meeting&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/28/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/30/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/28/">28</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/29/">29</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/30/">30</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/137/">137</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

