<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【读杜诗说】（8）饮中八仙歌|朗诵好声音" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-26T03:05:33.000Z">2018-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1485 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【读杜诗说】（8）饮中八仙歌|朗诵好声音
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x77E5;&#x7AE0;&#x9A91;&#x9A6C;&#x4F3C;&#x4E58;&#x8239;&#xFF0C;&#x773C;&#x82B1;&#x843D;&#x4E95;&#x6C34;&#x5E95;&#x7720;&#x3002;
&#x6C5D;&#x9633;&#x4E09;&#x6597;&#x59CB;&#x671D;&#x5929;&#xFF0C;&#x9053;&#x9022;&#x9EAF;&#x8F66;&#x53E3;&#x6D41;&#x6D8E;&#xFF0C;&#x6068;&#x4E0D;&#x79FB;&#x5C01;&#x5411;&#x9152;&#x6CC9;&#x3002;
&#x5DE6;&#x76F8;&#x65E5;&#x5174;&#x8D39;&#x4E07;&#x94B1;&#xFF0C;&#x996E;&#x5982;&#x957F;&#x9CB8;&#x5438;&#x767E;&#x5DDD;&#xFF0C;&#x8854;&#x676F;&#x4E50;&#x5723;&#x79F0;&#x907F;&#x8D24;&#x3002;
&#x5B97;&#x4E4B;&#x6F47;&#x6D12;&#x7F8E;&#x5C11;&#x5E74;&#xFF0C;&#x4E3E;&#x89DE;&#x767D;&#x773C;&#x671B;&#x9752;&#x5929;&#xFF0C;&#x768E;&#x5982;&#x7389;&#x6811;&#x4E34;&#x98CE;&#x524D;&#x3002;
&#x82CF;&#x664B;&#x957F;&#x658B;&#x7EE3;&#x4F5B;&#x524D;&#xFF0C;&#x9189;&#x4E2D;&#x5F80;&#x5F80;&#x7231;&#x9003;&#x7985;&#x3002;
&#x674E;&#x767D;&#x4E00;&#x6597;&#x8BD7;&#x767E;&#x7BC7;&#xFF0C;&#x957F;&#x5B89;&#x5E02;&#x4E0A;&#x9152;&#x5BB6;&#x7720;&#x3002;&#x5929;&#x5B50;&#x547C;&#x6765;&#x4E0D;&#x4E0A;&#x8239;&#xFF0C;&#x81EA;&#x79F0;&#x81E3;&#x662F;&#x9152;&#x4E2D;&#x4ED9;&#x3002;
&#x5F20;&#x65ED;&#x4E09;&#x676F;&#x8349;&#x5723;&#x4F20;&#xFF0C;&#x8131;&#x5E3D;&#x9732;&#x9876;&#x738B;&#x516C;&#x524D;&#xFF0C;&#x6325;&#x6BEB;&#x843D;&#x7EB8;&#x5982;&#x4E91;&#x70DF;&#x3002;
&#x7126;&#x9042;&#x4E94;&#x6597;&#x65B9;&#x5353;&#x7136;&#xFF0C;&#x9AD8;&#x8C08;&#x96C4;&#x8FA8;&#x60CA;&#x56DB;&#x7B75;&#x3002;
&#x2014;&#x2014;&#x675C;&#x752B;&#x300A;&#x996E;&#x4E2D;&#x516B;&#x4ED9;&#x6B4C;&#x300B;</p>
</blockquote>
<p>&#x675C;&#x752B;&#x65E9;&#x671F;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x591A;&#x4EA4;&#x6E38;&#x5F80;&#x6765;&#xFF0C;&#x80DC;&#x5728;&#x6292;&#x60C5;&#x3001;&#x5199;&#x666F;&#x3001;&#x72B6;&#x4EBA;&#x3002;&#x601D;&#x60F3;&#x4E0A;&#x4E0E;&#x665A;&#x5E74;&#x76F8;&#x5DEE;&#x5F88;&#x5927;&#xFF0C;&#x4E5F;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x5F00;&#x5143;&#x3001;&#x5929;&#x5B9D;&#x5E74;&#x95F4;&#x6B63;&#x662F;&#x76DB;&#x5510;&#xFF0C;&#x4EBA;&#x6C11;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x5FE7;&#x65F6;&#x6124;&#x4E16;&#x53EF;&#x53D1;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x65E9;&#x671F;&#x675C;&#x8BD7;&#x4E5F;&#x9887;&#x591A;&#x540D;&#x4F5C;&#xFF0C;&#x4ECE;&#x300A;&#x671B;&#x5CB3;&#x300B;&#x5230;&#x300A;&#x996E;&#x4E2D;&#x516B;&#x4ED9;&#x6B4C;&#x300B;&#xFF0C;&#x4F73;&#x53E5;&#x8FED;&#x51FA;&#xFF0C;&#x7BC7;&#x7AE0;&#x6590;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x675C;&#x752B;&#x4EE5;&#x540E;&#x6210;&#x957F;&#x4E3A;&#x201C;&#x8BD7;&#x5723;&#x201D;&#x3001;&#x201C;&#x8BD7;&#x53F2;&#x201D;&#x7684;&#x529F;&#x5E95;&#x6240;&#x5728;&#x3002;</p>
<blockquote>
<p>&#x5927;&#x7EA6;&#x662F;&#x5361;&#x4F5B;&#x8BF4;&#xFF1A;&#x201C;&#x4E54;&#x4F0A;&#x65AF;&#x80FD;&#x5199;&#x300A;&#x5C24;&#x5229;&#x897F;&#x65AF;&#x300B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x80FD;&#x5199;&#x300A;&#x90FD;&#x67CF;&#x6797;&#x4EBA;&#x300B;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x300A;&#x996E;&#x4E2D;&#x516B;&#x4ED9;&#x6B4C;&#x300B;&#x8BB2;&#x4E86;&#x516B;&#x4E2A;&#x4EBA;&#xFF1A;
&#x8D3A;&#x77E5;&#x7AE0;&#x662F;&#x4F1A;&#x7A3D;&#x6C38;&#x5174;&#x4EBA;&#xFF0C;&#x5C11;&#x5E74;&#x79BB;&#x5BB6;&#x6765;&#x5230;&#x957F;&#x5B89;&#x6C42;&#x5B66;&#x3001;&#x79D1;&#x4E3E;&#xFF0C;&#x4E00;&#x4F4F;&#x51E0;&#x5341;&#x5E74;&#x3002;&#x76F4;&#x5230;&#x516B;&#x5341;&#x516D;&#x5C81;&#xFF0C;&#x8D3A;&#x77E5;&#x7AE0;&#x624D;&#x56E0;&#x75C5;&#x8BF7;&#x8F9E;&#x56DE;&#x4E61;&#xFF0C;&#x5199;&#x4E0B;&#x201C;&#x5C11;&#x5C0F;&#x79BB;&#x5BB6;&#x8001;&#x5927;&#x56DE;&#x201D;&#xFF0C;&#x4E0D;&#x4E45;&#x5C31;&#x4ED9;&#x901D;&#x3002;&#x77E5;&#x7AE0;&#x662F;&#x72C2;&#x5BA2;&#xFF0C;&#x559D;&#x9152;&#x5199;&#x5B57;&#x8D4B;&#x8BD7;&#xFF0C;&#x81EA;&#x7136;&#x98CE;&#x6D41;&#x3002;&#x672C;&#x662F;&#x5357;&#x4EBA;&#x5584;&#x821F;&#x8239;&#xFF0C;&#x9152;&#x540E;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x5F00;&#x7740;&#x5C0F;&#x8239;&#xFF08;&#x5176;&#x5B9E;&#x662F;&#x9A91;&#x7740;&#x9A6C;&#xFF09;&#x5C31;&#x5F80;&#x6C34;&#x91CC;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x674E;&#x740E;&#x5219;&#x672A;&#x5FC5;&#x3002;&#x674E;&#x740E;&#x662F;&#x674E;&#x5BAA;&#x7684;&#x957F;&#x5B50;&#x3002;&#x674E;&#x5BAA;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF1F;&#x777F;&#x5B97;&#x674E;&#x65E6;&#x6700;&#x521D;&#x7684;&#x7687;&#x592A;&#x5B50;&#xFF0C;&#x540E;&#x6765;&#x8BA9;&#x4F4D;&#x7ED9;&#x674E;&#x9686;&#x57FA;&#x3002;&#x7687;&#x4F4D;&#x8BA9;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x5C0F;&#x547D;&#x4E0D;&#x60F3;&#x8BA9;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x4E0D;&#x7ED3;&#x4EA4;&#x5927;&#x81E3;&#x3001;&#x4E0D;&#x5E72;&#x9884;&#x671D;&#x653F;&#x3002;&#x4F5C;&#x4E3A;&#x674E;&#x5BAA;&#x7684;&#x957F;&#x5B50;&#xFF0C;&#x674E;&#x740E;&#x88AB;&#x5C01;&#x4E3A;&#x6C5D;&#x9633;&#x90E1;&#x738B;&#xFF0C;&#x4E5F;&#x4E1D;&#x6BEB;&#x4E0D;&#x7559;&#x604B;&#x6743;&#x4F4D;&#xFF08;&#x4E0D;&#x60F3;&#x6B7B;&#xFF01;&#xFF09;&#xFF0C;&#x6BCF;&#x5929;&#x9189;&#x91BA;&#x91BA;&#x7684;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4E0A;&#x671D;&#x8FD8;&#x80FD;&#x95FB;&#x89C1;&#x9152;&#x6C14;&#xFF0C;&#x8DEF;&#x4E0A;&#x89C1;&#x5230;&#x9EAF;&#xFF08;&#x9152;&#x66F2;&#x7684;&#x66F2;&#xFF09;&#x8F66;&#xFF0C;&#x53EA;&#x60F3;&#x8DDF;&#x7740;&#x53BB;&#x72C2;&#x996E;&#x4E00;&#x987F;&#x3002;</p>
<p>&#x674E;&#x9002;&#x4E4B;&#x4E5F;&#x662F;&#x674E;&#x5510;&#x5B97;&#x5BA4;&#xFF0C;&#x4E3A;&#x5DE6;&#x4E1E;&#x76F8;&#xFF0C;&#x6597;&#x4E0D;&#x8FC7;&#x53E3;&#x871C;&#x8179;&#x5251;&#x674E;&#x6797;&#x752B;&#x3002;&#x672C;&#x5C31;&#x559C;&#x5BB4;&#x4F1A;&#x5BBE;&#x5BA2;&#x7684;&#x4ED6;&#xFF0C;&#x540E;&#x6765;&#x4FBF;&#x662F;&#x501F;&#x9152;&#x6D88;&#x6101;&#x3002;&#x7F62;&#x77E5;&#x653F;&#x4E8B;&#x540E;&#x4E0E;&#x6545;&#x4EA4;&#x6B22;&#x996E;&#xFF0C;&#x8D4B;&#x8BD7;&#x4E00;&#x9996;&#xFF1A;&#x201C;&#x907F;&#x8D24;&#x521D;&#x7F62;&#x76F8;&#xFF0C;&#x4E50;&#x5723;&#x4E14;&#x8854;&#x676F;&#x3002;&#x4E3A;&#x95EE;&#x95E8;&#x524D;&#x5BA2;&#xFF0C;&#x4ECA;&#x671D;&#x51E0;&#x4E2A;&#x6765;&#x3002;&#x201D;</p>
<p>&#x5D14;&#x5B97;&#x4E4B;&#x662F;&#x4E2A;&#x7F8E;&#x5C11;&#x5E74;&#xFF0C;&#x53C8;&#x662F;&#x4E16;&#x88AD;&#x7684;&#x9F50;&#x56FD;&#x516C;&#xFF0C;&#x5C71;&#x4E1C;&#x58EB;&#x65CF;&#x5D14;&#x5BB6;&#x4EBA;&#xFF0C;&#x7528;&#x201C;&#x7389;&#x6811;&#x4E34;&#x98CE;&#x201D;&#x518D;&#x5408;&#x9002;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;&#x4E1C;&#x664B;&#x7684;&#x8C22;&#x5B89;&#x6709;&#x4E00;&#x6B21;&#x95EE;&#x65CF;&#x4E2D;&#x5B50;&#x5F1F;&#xFF1A;&#x201C;&#x4E5F;&#x6CA1;&#x60F3;&#x8981;&#x4F60;&#x4EEC;&#x5E72;&#x70B9;&#x5565;&#x4E8B;&#x513F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x5F97;&#x8FD9;&#x4E48;&#x7528;&#x5FC3;&#x57F9;&#x517B;&#x4F60;&#x4EEC;&#x5462;&#xFF1F;&#x201D;&#x8C22;&#x7384;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x5C31;&#x597D;&#x50CF;&#x829D;&#x5170;&#x7389;&#x6811;&#xFF0C;&#x90FD;&#x60F3;&#x8BA9;&#x4ED6;&#x4EEC;&#x957F;&#x5728;&#x81EA;&#x5DF1;&#x5EAD;&#x9662;&#x91CC;&#x561B;&#x3002;&#x201D;&#x540E;&#x6765;&#x8C22;&#x7384;&#x679C;&#x7136;&#x5728;&#x8C22;&#x5B89;&#x51FB;&#x8D25;&#x524D;&#x79E6;&#x7684;&#x6DDD;&#x6C34;&#x4E4B;&#x6218;&#x4E2D;&#x7ACB;&#x4E86;&#x5927;&#x529F;&#xFF0C;&#x662F;&#x8C22;&#x5BB6;&#x540E;&#x4E00;&#x8F88;&#x7684;&#x6807;&#x6746;&#x3002;&#x201C;&#x7389;&#x6811;&#x201D;&#x65E2;&#x662F;&#x5BF9;&#x4E16;&#x5BB6;&#x5927;&#x65CF;&#x4F18;&#x79C0;&#x5B50;&#x5F1F;&#x7684;&#x7F8E;&#x8A89;&#xFF0C;&#x4E5F;&#x6709;&#x5FB7;&#x624D;&#x517C;&#x5907;&#x3001;&#x4FCA;&#x9038;&#x6F47;&#x6D12;&#x7684;&#x8D5E;&#x626C;&#x3002;&#x201C;&#x7389;&#x6811;&#x4E34;&#x98CE;&#x201D;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x63CF;&#x7ED8;&#x51FA;&#x5B97;&#x4E4B;&#x9152;&#x540E;&#x8FCE;&#x98CE;&#x800C;&#x7ACB;&#xFF0C;&#x4E30;&#x59FF;&#x8D85;&#x9038;&#x7684;&#x5F62;&#x6001;&#x3002;</p>
<p>&#x82CF;&#x664B;&#x4ED5;&#x9014;&#x987A;&#x5229;&#xFF0C;&#x5374;&#x6301;&#x658B;&#x800C;&#x597D;&#x996E;&#xFF0C;&#x4FBF;&#x662F;&#x9003;&#x7985;&#x3002;&#x6301;&#x658B;&#x662F;&#x6709;&#x6240;&#x7406;&#x5FF5;&#xFF0C;&#x597D;&#x996E;&#x5219;&#x5929;&#x6027;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x8BF4;&#x674E;&#x767D;&#x662F;&#x8C2A;&#x4ED9;&#x4EBA;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x8D3A;&#x77E5;&#x7AE0;&#x3002;&#x674E;&#x767D;&#x5174;&#x8C6A;&#x800C;&#x624D;&#x654F;&#xFF0C;&#x559D;&#x5F97;&#x591A;&#xFF0C;&#x5199;&#x5F97;&#x597D;&#x3002;&#x674E;&#x9686;&#x57FA;&#x5728;&#x6C89;&#x9999;&#x4EAD;&#x73A9;&#x7684;&#x5F00;&#x5FC3;&#xFF0C;&#x60F3;&#x8981;&#x53EB;&#x674E;&#x767D;&#x6765;&#x5199;&#x4E24;&#x9996;&#x8BD7;&#x6B23;&#x8D4F;&#x4E0B;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5F97;&#x5230;&#x56DE;&#x62A5;&#xFF1A;&#x201C;&#x674E;&#x767D;&#x559D;&#x9189;&#x4E86;&#x5728;&#x9152;&#x5BB6;&#x7761;&#x89C9;&#x5462;&#x201D;&#x3002;&#x9886;&#x4E00;&#x6B21;&#x5728;&#x767D;&#x83B2;&#x6C60;&#x5462;&#xFF0C;&#x674E;&#x767D;&#x559D;&#x5F97;&#x9189;&#x91BA;&#x91BA;&#x7684;&#xFF0C;&#x4E03;&#x6655;&#x516B;&#x5012;&#x6B7B;&#x6D3B;&#x4E0A;&#x4E0D;&#x53BB;&#x8239;&#xFF0C;&#x674E;&#x9686;&#x57FA;&#x4EB2;&#x81EA;&#x6276;&#x4ED6;&#xFF0C;&#x624D;&#x7B97;&#x4E86;&#x4E8B;&#x3002;</p>
<p>&#x521D;&#x4EE3;&#x76EE;&#x201C;&#x8349;&#x5723;&#x201D;&#xFF0C;&#x4E0D;&#x662F;&#x5F20;&#x65ED;&#xFF0C;&#x662F;&#x5F20;&#x829D;&#x3002;&#x5F20;&#x829D;&#x4E1C;&#x6C49;&#x4EBA;&#xFF0C;&#x5927;&#x7EA6;&#x6BD4;&#x66F9;&#x64CD;&#x65E9;&#x751F;&#x4E00;&#x8F88;&#x3002;&#x5357;&#x671D;&#x4EBA;&#x738B;&#x6114;&#x8BB0;&#x8F7D;&#xFF1A;&#x201C;&#x540E;&#x6C49;&#x5F20;&#x829D;&#x597D;&#x8349;&#x4E66;&#xFF0C;&#x5B66;&#x5D14;&#x675C;&#x4E4B;&#x6CD5;&#xFF0C;&#x97E6;&#x4EF2;&#x5C06;&#x8C13;&#x4E4B;&#x8349;&#x5723;&#x201D;&#x3002;&#x4E0D;&#x8FC7;&#x5386;&#x53F2;&#x662F;&#x53D1;&#x5C55;&#x6EF4;&#xFF0C;&#x5F20;&#x65ED;&#x65E2;&#x662F;&#x5F00;&#x5143;&#x201C;&#x4E09;&#x7EDD;&#x201D;&#x4E4B;&#x4E00;&#xFF0C;&#x53C8;&#x6709;&#x675C;&#x752B;&#x5728;&#x540E;&#x5439;&#xFF0C;&#x4FBF;&#x6210;&#x4E86;&#x65B0;&#x4E00;&#x4EE3;&#x201C;&#x8349;&#x5723;&#x201D;&#x4EE3;&#x8A00;&#x4EBA;&#x3002;</p>
<p>&#x7126;&#x9042;&#x662F;&#x4E2A;&#x5E73;&#x6C11;&#xFF0C;&#x4E8B;&#x8FF9;&#x6700;&#x5C11;&#x3002;&#x53F2;&#x4E66;&#x4E0D;&#x5199;&#xFF0C;&#x552F;&#x8BD7;&#x91CC;&#x53EF;&#x4EE5;&#x4E00;&#x7AA5;&#x3002;</p>
<p>&#x97F3;&#x9891;&#x5728;&#x6B64;&#xFF1A;<a href="http://api.thepoemforyou.com/share/officeStation/audioComment/2680493" target="_blank" rel="noopener">&#x300A;&#x996E;&#x4E2D;&#x516B;&#x4ED9;&#x6B4C;&#x300B;</a></p>
<p>PS&#xFF1A;
&#x4E09;&#x56FD;&#x65F6;&#x7CAE;&#x98DF;&#x7D27;&#x5F20;&#xFF0C;&#x66F9;&#x64CD;&#x4E0B;&#x4EE4;&#x7981;&#x9152;&#x3002;&#x4F46;&#x5F90;&#x9088;&#x5374;&#x5077;&#x5077;&#x8EB2;&#x7740;&#x559D;&#x3002;&#x6709;&#x4EBA;&#x6765;&#x627E;&#x4ED6;&#x5904;&#x7406;&#x516C;&#x52A1;&#xFF0C;&#x5F90;&#x9088;&#x7B54;&#x66F0;&#xFF1A;&#x201C;&#x4E2D;&#x5723;&#x4EBA;&#x201D;&#x3002;&#x6765;&#x4EBA;&#x9042;&#x628A;&#x8FD9;&#x4E8B;&#x4E0A;&#x62A5;&#x66F9;&#x64CD;&#xFF0C;&#x66F9;&#x64CD;&#x5927;&#x6012;&#x3002;&#x8FD8;&#x597D;&#x9C9C;&#x4E8E;&#x8F85;&#x89E3;&#x4E86;&#x56F4;&#xFF1A;&#x201C;&#x5E73;&#x5E38;&#x91CC;&#x559D;&#x9189;&#x7684;&#x4EBA;&#x628A;&#x6E05;&#x9152;&#x53EB;&#x505A;&#x5723;&#x4EBA;&#x3001;&#x6D4A;&#x9152;&#x53EB;&#x505A;&#x8D24;&#x4EBA;&#xFF0C;&#x5F90;&#x9088;&#x6027;&#x683C;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x7A33;&#x91CD;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x559D;&#x9189;&#x4E86;&#x624D;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#x561B;&#x3002;&#x201D;&#x66F9;&#x64CD;&#x672C;&#x6765;&#x4E5F;&#x7231;&#x559D;&#x9152;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x548C;&#x8881;&#x7ECD;&#x51E0;&#x4E2A;&#xFF09;&#xFF0C;&#x8FD8;&#x5199;&#x201C;&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#x552F;&#x6709;&#x675C;&#x5EB7;&#x201D;&#xFF0C;&#x542C;&#x4E86;&#x8FD9;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x7528;&#x5211;&#x7F5A;&#x5F90;&#x9088;&#x4E86;&#xFF08;&#x7F5A;&#x8FD8;&#x662F;&#x8981;&#x7F5A;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5C31;&#x7528;&#x5723;&#x4EBA;&#x6307;&#x6E05;&#x9152;&#xFF0C;&#x8D24;&#x4EBA;&#x6307;&#x6D4A;&#x9152;&#xFF0C;&#x6216;&#x8005;&#x5723;&#x8D24;&#x6307;&#x9152;&#x3002;&#x4E2D;&#xFF08;&#x7B2C;&#x56DB;&#x58F0;&#xFF09;&#x5723;&#x3001;&#x4E50;&#x5723;&#x6307;&#x9189;&#x9152;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/8" target="_blank" rel="noopener">&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#xFF08;8&#xFF09;&#x996E;&#x4E2D;&#x516B;&#x4ED9;&#x6B4C;|&#x6717;&#x8BF5;&#x597D;&#x58F0;&#x97F3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-voice/">cn-voice</a>, <a class="has-link-grey -link" href="/@crowflew/tags/poetry/">poetry</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/g7qaz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【也不算水文？】个人说服与辩论</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/3p4dmt-or/">
                <span class="level-item">念菲娜|朗诵好声音</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
